{
    "clinical_study": {
        "@rank": "16556", 
        "arm_group": {
            "arm_group_label": "Working with the Caregiving Family (WCF) training", 
            "arm_group_type": "Experimental", 
            "description": "This is a new training curriculum for inpatient oncology providers called Working with the Caregiving Family (WCF) training, a program designed to teach MSKCC inpatient staff to address family-level concerns during acute hospitalization. The WCF training will teach staff to recognize and inquire about areas of family distress that are likely to impact the caregiving process; to provide brief, supportive interventions, and/or to transition families to specialized support services when needed. We will provide staff with skills to address especially challenging family situations (e.g., noncompliance with medical care, conflict, poor communication) in collaborative and compassionate ways. We will teach clinicians to intervene and respond more effectively when problematic relationships develop within families or between families and larger systems (e.g., medical team, institutional programs)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to provide a communication training program to inpatient nurses\n      and social workers at Memorial Sloan-Kettering Cancer Center in order to help them assist\n      caregiving families. The importance of this training program is that it aims to teach nurses\n      and social workers how and when to respond more effectively and compassionately to\n      challenges faced by caregiving families. One of the goals of this program is to address\n      family support needs during a patient's hospitalization."
        }, 
        "brief_title": "Training Model to Advance Support of the Family as a Caregiving System in the Inpatient Oncology Setting", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Support of the Family as a Caregiving System", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participating Providers:\n\n          -  Provider is an MSKCC acute care advanced practice nurse and/or inpatient social\n             worker as per self-report.\n\n          -  Plans to attend at least 4/6 the didactic training sessions, and 3/6 consolidation\n             sessions as per self-report.\n\n        A patient will be approached if:\n\n          -  Patient has been admitted to an inpatient service at MSKCC.\n\n          -  Patient is able to designate at least one close person who is involved in the\n             patient's care and is willing to participate. In the case that the patient is a minor\n             (age 7-17 yrs), s/he will need to designate at least one close, adult person who is\n             involved in the patient's care and is willing to participate.\n\n        Family members will be approached if:\n\n          -  They were identified as a close other (including a family friend) involved in the\n             care of an admitted patient on a participating provider's floor\n\n        Exclusion Criteria:\n\n          -  Evidence of cognitive impairment severe enough to preclude completing survey\n             instruments as per clinical or research staff judgment or EMR.\n\n          -  Determined to not be appropriate for this study as per clinical judgment. Anyone,\n             patient or family member, who is younger than 12 years old.\n\n          -  Anyone, patient or family member, who does not speak English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "128", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805609", 
            "org_study_id": "13-030"
        }, 
        "intervention": {
            "arm_group_label": "Working with the Caregiving Family (WCF) training", 
            "description": "Training curriculum will be comprised of 2 phases to be attended sequentially: (l) The Didactic Phase will consist of 6 twice a month seminars, administered over a 3 month period. Each seminar includes a 1 hour lecture & discussion followed by 1 hour of role-play exercises; Lecture segments may include short training videos which Dr. Zaider uses in the nurses' training module she teaches through the Communication Skills Laboratory. The teaching portion of the didactic sessions of the training may also be videotaped as a reference point for curriculum review. Will explain to the providers that videotapes will only be available to study staff & that the role play portion will not be recorded; (2) Consolidation Phase will consist of 6 twice a month peer-group supervision meetings for ongoing consultation on family cases, also held across a 3 month period. Length of these consolidations sessions will be up to 2 hours.", 
            "intervention_name": "Working with the Caregiving Family (WCF) training", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Participants will be asked to attend at least 3/6 supervision meetings,  which will  feature a case presentation with consultation in a peer group format.", 
                "All sessions will be co-facilitated by Talia Zaider and/or, Stacey Hammonds, Evan Imber-Black, Michael Davidovits,", 
                "and Peter Steinglass."
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "practice nurse", 
            "inpatient staff", 
            "inpatient social worker", 
            "didactic training sessions", 
            "13-030"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "Memorial Sloan-Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Talia Zaider, PhD", 
                "phone": "646-888-0031"
            }, 
            "contact_backup": {
                "last_name": "Smita Banerjee, PhD", 
                "phone": "646-888-0011"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Talia Zaider, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Training Model to Advance Support of the Family as a Caregiving System in the Inpatient Oncology Setting", 
        "overall_contact": {
            "last_name": "Talia Zaider, PhD", 
            "phone": "646-888-0031"
        }, 
        "overall_contact_backup": {
            "last_name": "Smita Banerjee, PhD", 
            "phone": "646-888-0011"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Talia Zaider, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "which include observed changes in skills (Family Skills Adherence Scale) and subjective confidence level (Confidence in Family Skills Questionnaire) in conducting a family-centered psychosocial consultation with a caregiving family", 
            "measure": "Provider outcomes", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805609"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "which include caregivers' satisfaction with aspects of psychosocial care (Satisfaction with Emotional Support Scale measure), perceived quality of communication about illness (Family Session Communication Measure) and perceived alliance with the participating nurse or social worker (Family Alliance Scale)", 
            "measure": "patient and/or family members'outcomes", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Ackerman Institute for Family Therapy", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}