{
    "clinical_study": {
        "@rank": "159640", 
        "arm_group": [
            {
                "arm_group_label": "H4L Comparison Intervention", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "MOVE Intervention", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed research study aims to conduct a culturally-based secondary prevention\n      intervention targeted toward HIV-positive Black young men who have sex with men (B-YMSM) to\n      explore (1) feasibility and acceptability (Trial 1 and Trial 2) and (2) evidence of\n      potential efficacy (Trial 2).  The primary outcomes will be health promotion behaviors\n      (i.e., treatment adherence, sexual risk reduction, reduction in substance use behaviors, and\n      HIV status disclosure).  Psychosocial factors (i.e. self-esteem, critical consciousness, and\n      socio-political awareness) will be examined as secondary outcomes."
        }, 
        "brief_title": "Testing a Secondary Prevention Intervention for HIV-Positive Black Young Men Who Have Sex With Men", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "AIDS"
        ], 
        "condition_browse": {
            "mesh_term": "HIV Seropositivity"
        }, 
        "detailed_description": {
            "textblock": "First, the protocol team will finalize the development and manualization of Health 4 Life\n      (H4L) a comparison intervention, which will serve as the basis of comparison for Mobilizing\n      Our Voices for Empowerment (MOVE), the treatment intervention.  H4L will be a health\n      promotion and life skills intervention to account for time and attention. Following this the\n      protocol team will then implement Trial 1. In this trial, the intervention specialist and a\n      \"peer buddy\" (intervention co-facilitator) from one AMTU will conduct one wave of both MOVE\n      and H4L. The team will then conduct an analysis of the process data and revise the two\n      interventions (MOVE and H4L).  Upon revising the interventions, the protocol team will\n      implement Trial 2.  In this trial, the protocol co-chairs and the interventionist from Trial\n      1 will train interventionists and peer buddies from four new AMTUs; these interventionists\n      and peer buddies will run the revised MOVE and H4L interventions. Each site will be\n      designated as either a treatment or comparison site, and they will conduct two waves of\n      their assigned intervention.  The team at that time will conduct data analyses and then\n      modify and manualize the final version of MOVE and H4L."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "To be considered eligible for enrollment into Trial 1 and Trial 2, an individual must meet\n        the criteria listed below:\n\n          -  Receives services at one of the selected AMTU sites or one of their community\n             partners;\n\n          -  Biological male at birth and self identifies as male gender at the time of consent;\n\n          -  Self identifies as \"Black\" (including Black/African-American, Black Latino,\n             Black/Afro-Caribbean, Black/African immigrant, or any self-identified member of the\n             African Diaspora);\n\n          -  HIV-infected as documented by medical record review or verification with referring\n             medical professional;\n\n          -  Between the ages of 16-24 years, inclusive, at the time of consent;\n\n          -  HIV-infected through sexual behavior;\n\n          -  At least one sexual encounter involving oral or anal sex with a male partner in the\n             past year;\n\n          -  Ability to understand both written and spoken English;\n\n          -  Willingness to participate in a group-based intervention with other HIV-positive\n             B-YMSM and agree to respect the privacy of other group members;\n\n          -  Willingness and ability to attend the first group session on any of the date chosen\n             by the site staff and;\n\n          -  Willingness to provide signed informed consent or assent with parental/legal guardian\n             permission as applicable.\n\n        To be considered eligible for enrollment, an individual must not meet any of the criteria\n        listed below.\n\n          -  Active psychiatric condition that in the opinion of the site personnel would\n             interfere with the ability to give true informed consent and to adhere to the study\n             requirements;\n\n          -  Visibly distraught and/or visibly emotionally unstable (i.e., exhibiting suicidal,\n             homicidal, or violent behavior);\n\n          -  Active drug or alcohol use or dependence that, in the opinion of the site personnel,\n             would interfere with the ability to give true informed consent and to adhere to the\n             study requirements;\n\n          -  Acute illness that, in the opinion of the treating clinician, would interfere with\n             the participant's ability to adhere to the protocol requirements and/or interfere\n             with the protocol objectives.\n\n          -  Previous participation in ATN 090, \"Development of a Secondary Prevention\n             Intervention Targeting HIV-Positive Black Young Men Who have Sex with Men.\" (NOTE:\n             YAB members from ATN090 cannot participate in ATN 104)\n\n          -  Previous participation in Trial 1 of ATN104 and;\n\n          -  Current enrollment in any other behavioral intervention study or program. Any cases\n             that are uncertain require Protocol Team approval."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751594", 
            "org_study_id": "ATN 104"
        }, 
        "intervention": [
            {
                "arm_group_label": "MOVE Intervention", 
                "description": "MOVE involves four sessions.  Sessions 1 and 2 occur over a two-day time frame and are each one day long (approximately 8 hours in length).  They will: lay the groundwork for the intervention; provide HIV and other sexual health-related information; introduce critical consciousness; Sessions 1 and 2 will begin the enhancement of critical consciousness and the action-reflection-action cycle.  Sessions 3 and 4 are also one-day sessions each (approximately 8 hours in length) and will be administered at one month intervals following the completion of sessions 1 and 2.  These sessions will be used to provide continued enhancement of critical consciousness and guided support, feedback, and social reinforcement for behavior change and self-efficacy related to increasing health-promoting behaviors and reducing HIV-related health risk behaviors.", 
                "intervention_name": "MOVE Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "H4L Comparison Intervention", 
                "description": "Health 4 Life (H4L) is a comparison intervention which will serve as the basis of comparison for Mobilizing Our Voices for Empowerment (MOVE), the treatment intervention.  H4L will be a health promotion and life skills intervention to account for time and attention.", 
                "intervention_name": "H4L Comparison Intervention", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "ATN Website", 
            "url": "http://www.atnonline.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027"
                    }, 
                    "name": "Children's Hospital of Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Stroger Hospital and the CORE Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10467"
                    }, 
                    "name": "Montefiore Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38105"
                    }, 
                    "name": "St. Jude Children's Research Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine - Texas Children's Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Testing a Secondary Prevention Intervention for HIV-Positive Black Young Men Who Have Sex With Men", 
        "overall_official": {
            "affiliation": "DePaul University", 
            "last_name": "Gary Harper, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To finalize and manualize Mobilizing Our Voices for Empowerment (MOVE) resulting in an intervention with evidence of potential efficacy in reducing sexual risk and substance use behaviors and promoting treatment adherence and HIV status disclosure, as well as self-esteem, critical consciousness, and socio-political awareness. At the same time a non-critical consciousness intervention Health 4 Life (H4L) which will be used as comparison will also be finalized and manualized. H4L is primarily a health promotion and life skills intervention for HIV-positive B-YMSM.", 
            "measure": "Finalize and manualize a critical consciousness based intervention for HIV positive B-YMSM", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751594"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}