{
    "clinical_study": {
        "@rank": "43468", 
        "arm_group": {
            "arm_group_label": "HYPERBARIC OXYGEN STIMULATION", 
            "arm_group_type": "Other", 
            "description": "30 daily sessions, 6 days a week of 90 min exposure to 100% oxygen at 2 atmospheres absolute(ATA)."
        }, 
        "brief_summary": {
            "textblock": "Radiotherapy is the mainstay of treatment for brain malignancies and is associated with\n      significant neurotoxicity. Due to continuous increase in patient's survival, the long term\n      risk for radiation-induced brain inflammation and necrosis inducing secondary cognitive\n      impairments are increasing concerns. Currently there is no effective treatment for\n      preventing long term radiation-induced brain damage.\n\n      Hyperbaric oxygen therapy (HBOT) is the administration of high oxygen concentrations within\n      a pressurized chamber to increase the cellular/mitochondrial delivery of oxygen. Oxygen\n      stimulation by HBOT has become the definitive therapy for radiation-induced damage to soft\n      tissues and bone due to its ability to stimulate healing processes by supplying the\n      energy/oxygen needed while down-regulating genes involved in inflammation. Oxygen\n      stimulation by HBOT is currently indicated for patients with overt radiation-induced\n      neurotoxicity and was proven to reduce further development of radiation damage while\n      stimulating \"idling\" neurons to return to function. Since HBOT is considered safe, we\n      hypothesize that its application following radiation, before the manifestation of\n      neurological side effects, may help avert development of early/delayed onset\n      radiation-induced neurotoxicity.\n\n      In the proposed study, for the first time, HBOT will be applied early after radiation to\n      prevent the expected decrease in patients neurocognitive functions (NCF) and improve their\n      quality of life (QOL). The study is designed to provide statistically significant\n      assessment, in a prospective randomized clinical trial, of the effect of oxygen stimulation\n      applied soon after brain radiotherapy, for patients with primary and secondary brain tumors,\n      on patients QOL and NCF. In addition, advanced imaging methodologies will be applied to\n      study the feasibility of quantifying oxygen stimulation effects on the tumor and surrounding\n      brain tissue."
        }, 
        "brief_title": "Hyperbaric Oxygen Stimulation for Patients With Brain Malignancies After Radiation Therapy.", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "BRAIN MALIGNANCIES AFTER RADIATION THERAPY", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed pathologically confirmed Glioblastoma Multiforme (GBM) (WHO grade IV\n             glioma) planned to receive brain RT with temozolomide(TMZ), or patients with\n             pathologically confirmed breast or Non Small Cell Lung Cancer (NSCLC) with >3 brain\n             metastases as identified on contrast-enhanced brain MRI or CT, planned to receive\n             whole-brain radiotherapy(WBRT) recursive partitioning analysis (RPA) class I or class\n             II.\n\n          -  Karnofsky performance status (KPS) of >=70%\n\n          -  Controlled systemic disease\n\n        Exclusion Criteria:\n\n          -  Previous treatment with HBOT for any other reason during the last 3 months prior to\n             inclusion.\n\n          -  Any new chemotherapy or RT intervention during the first 5 weeks after RT.\n\n          -  Patients with chest pathology incompatible with pressure changes, inner ear disease\n             or claustrophobia.\n\n          -  Active Smoker\n\n          -  Pre- existing or active psychiatric or neurologic impairments, not caused by the\n             brain malignancy which, in the opinion of the investigators, will interfere with the\n             proper administration or completion of the protocol.\n\n          -  Previous cranial irradiation treatment.\n\n          -  Previous treatment with an investigational drug for the primary disease within 14\n             days of baseline neuropsychological testing.\n\n          -  Patients who have had surgery for their current brain malignancy must wait at least\n             14 days before baseline neuropsychological testing.\n\n          -  Lepto-meningeal spread.\n\n          -  Pregnancy or breast-feeding.\n\n          -  Medical conditions deemed by the investigator to make the patient ineligible for\n             protocol investigations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808625", 
            "org_study_id": "SHEBA-12-9756-LZ-CTIL"
        }, 
        "intervention": {
            "arm_group_label": "HYPERBARIC OXYGEN STIMULATION", 
            "description": "30 daily sessions, 6 days a week of 90 min exposure to 100% oxygen at 2 ATA.", 
            "intervention_name": "HYPERBARIC OXYGEN STIMULATION", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "BRAIN MALIGNANCIES , RADIATION THERAPY", 
        "lastchanged_date": "March 7, 2013", 
        "location": {
            "contact": {
                "email": "leor.zach@sheba.health.gov.il", 
                "last_name": "Leor Zach, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat Gan", 
                    "country": "Israel"
                }, 
                "name": "Sheba Medical Center"
            }, 
            "investigator": {
                "last_name": "Leor Zach, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Hyperbaric Oxygen Stimulation for Patients With Brain Malignancies After Radiation Therapy.", 
        "other_outcome": {
            "description": "NCF will be evaluated using pre-evaluated  computer-based NCF testing.", 
            "measure": "Evaluate the neurocognitive effect of brain RT on patients with brain malignancies and the ability of HBOT to minimize such effects.", 
            "safety_issue": "No", 
            "time_frame": "prior to RT, 5 weeks after, and than every 3 months, at the first year post RT, and than every 6 months"
        }, 
        "overall_contact": {
            "email": "leor.zach@sheba.health.gov.il", 
            "last_name": "Leor Zach, MD"
        }, 
        "overall_official": {
            "affiliation": "Sheba Medical Center", 
            "last_name": "Leor Zach, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "QOL will be evaluated using pre-evaluated known questioners having final score and compare as continuous variable", 
            "measure": "Evaluate the effect of oxygen stimulation by HBOT, on the changes in QOL of patients with primary and secondary brain malignancies post radiotherapy (RT).", 
            "safety_issue": "No", 
            "time_frame": "prior to  RT , 5 weeks after, and than every 3 months, at the first year post RT, and than every 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808625"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Standard brain MRI including T1, T2, FLAIR, diffusion weighted imagine (DWI), perfusion weighted imagine (PWI) and T1-Gd and FLAIR sequences. High resolution T1 MRI will be acquired 2, 15 and 75 min post Gd injection for calculation  vessel function maps (VFMs)", 
                "measure": "Asses the direct physiological effects of  HBOT on the damaged brain tissue,   using conventional and novel MRI methodologies.", 
                "safety_issue": "No", 
                "time_frame": "Before RT, at the end of RT, 5 weeks post RT, and every 3 months thereafter"
            }, 
            {
                "description": "Standard brain MRI including T1, T2, FLAIR, diffusion weighted imagine (DWI), perfusion weighted imagine (PWI) and T1-Gd and FLAIR sequences. High resolution T1 MRI will be acquired 2, 15 and 75 min post Gd injection for calculation vessel function maps (VFMs)", 
                "measure": "Asses the direct physiological effects of  HBOT on the blood brain barrier (BBB), using conventional and novel MRI methodologies.", 
                "safety_issue": "No", 
                "time_frame": "Before RT, at the end of RT, 5 weeks post RT, and every 3 months thereafter"
            }, 
            {
                "description": "Standard brain MRI including T1, T2, FLAIR, diffusion weighted imagine (DWI), perfusion weighted imagine (PWI) and T1-Gd and FLAIR sequences. High resolution T1 MRI will be acquired 2, 15 and 75 min post Gd injection for calculation vessel function maps (VFMs)", 
                "measure": "Asses the direct physiological effects of  HBOT on the micro-circulation using conventional and novel MRI methodologies.", 
                "safety_issue": "No", 
                "time_frame": "Before RT, at the end of RT, 5 weeks post RT, and every 3 months thereafter."
            }
        ], 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Assaf-Harofeh Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}