{
    "clinical_study": {
        "@rank": "82285", 
        "acronym": "IMPACT", 
        "arm_group": [
            {
                "arm_group_label": "Wait list control", 
                "arm_group_type": "No Intervention", 
                "description": "This group will receive no intervention until after data collection for the randomized trial is completed. Then, they will receive the monitor intervention."
            }, 
            {
                "arm_group_label": "Monitor intervention", 
                "arm_group_type": "Experimental", 
                "description": "This arm will receive the monitor intervention, including provision of a wristband activity monitor and mini-tablet as well as weekly counseling phone calls"
            }
        ], 
        "brief_summary": {
            "textblock": "As individuals age, their physical activity decreases and sedentary time increases. Even\n      small changes in these two behaviors can greatly decrease risks for several major health\n      problems, including cardiovascular disease, diabetes, and many cancers. Studies that use\n      pedometers to encourage walking have successfully increased physical activity, but do not\n      address sedentary behaviors such as television watching. The investigators propose to use a\n      novel pedometer-like device (Jawbone Up) that encourages both increased physical activity\n      and decreased sedentary time. First, the investigators will recruit 10 adults to participate\n      in a brief intervention for six weeks. They will wear the wrist-based activity monitor and\n      use a mini-tablet device to see feedback on their activity and sedentary time. They will\n      also receive brief counseling weekly. The investigators will use this first study to\n      investigate the basic feasibility of the intervention materials. Next, the investigators\n      will recruit 20 adults and randomize them to receive the intervention for 12 weeks or to a\n      waiting list. Here, the investigators will test the intervention with refinements made based\n      on participant responses from the first small study. Our primary outcomes will be measures\n      of feasibility and acceptability across all parts of the study. The investigators\n      hypothesize that the intervention will be feasible and acceptable to the participants. The\n      investigators will also measure physical activity, sedentary behavior, fitness, body fat,\n      and psychological feelings of motivation."
        }, 
        "brief_title": "IMPACT: Inactivity Monitoring and Physical Activity Controlled Trial", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Cardiovascular Disease", 
            "Cancer", 
            "Diabetes", 
            "Sarcopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Obesity", 
                "Sarcopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inadequate physical activity and extended bouts of sedentary time are prevalent in adults,\n      increasing from middle age into older adulthood. Even small changes in behavior, such as\n      standing or walking in place periodically to break up sedentary bouts, can have large\n      effects on cardiometabolic risk factors. Pedometer-based walking interventions have\n      demonstrated effectiveness in increasing physical activity in this population, but these\n      interventions have not targeted sedentary behavior. Recent technological advances have\n      produced activity monitors that are capable of intervening on both behaviors. These\n      wrist-worn monitors provide feedback and motivation for walking as well as cues to action in\n      the form of idle alerts. These idle alerts vibrate when the wearer has remained sedentary\n      for an extended period of time. Several preliminary studies have shown that older adults are\n      willing to break up their sedentary time if prompted, but interventions thus far have relied\n      upon television commercials as a cue to action. Use of these monitors would allow idle\n      alerts to occur throughout the day, not only during television watching periods. The purpose\n      of the IMPACT study (Inactivity Monitoring and Physical Activity Controlled Trial) is to\n      investigate the feasibility of using activity monitors to simultaneously target both\n      physical activity and sedentary behavior. First, we will conduct a pre-pilot test (N = 10)\n      over six weeks. This brief study will provide basic feasibility and acceptability\n      information on the monitor, content for weekly sessions, and assessments. Results will be\n      used to refine the intervention for use in a larger pilot two-arm randomized controlled\n      trial (N = 20, 12 weeks). This trial, comparing the intervention to a wait-list control\n      group, will test feasibility, acceptability, and health, behavioral, and psychological\n      outcomes. The primary outcome will be physical activity, operationalized as\n      objectively-measured minutes of moderate-vigorous intensity physical activity over seven\n      days (SenseWear armband). We will also measure cardiorespiratory fitness, physical function,\n      body composition, and psychosocial variables such as autonomous motivation. The results of\n      this innovative project will provide a foundation for future intervention in sedentary\n      behavior and potentially create a large public health impact in a population at unique risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1. Willing to be randomized to either group\n\n        Exclusion Criteria:\n\n          1. Age below 55 or above 79\n\n          2. Unable to read and understand English\n\n          3. Unable to read words in standard applications on a mobile device 5 - 10\" large\n\n          4. Unable to find transportation to the study location\n\n          5. Investigator overseeing initial fitness test does not approve participation in the\n             study\n\n          6. Report a heart condition, chest pain during periods of activity or rest, or loss of\n             consciousness on the Physical Activity Readiness Questionnaire (PAR-Q, items 1 - 4).\n             Reporting taking medicine for blood pressure on this questionnaire will require a\n             doctor's note to participate.\n\n          7. Unable to walk for exercise (self-report)\n\n          8. Report current symptoms of alcohol or substance dependence\n\n          9. Plans to move away from the Galveston-Houston area or to be out of town for more than\n             1 week during the study period\n\n         10. Unwillingness to report drugs taken for comorbidities such as hypertension or\n             diabetes\n\n         11. Stroke, hip fracture, hip or knee replacement, or spinal surgery in the past 6 months\n\n         12. Participant is active (60 minutes of moderate-vigorous intensity activity per week or\n             more)\n\n         13. Participant watches little television (120 minutes per day or less)\n\n         14. BMI is under 25 kg/m2 or over 35 kg/m2\n\n         15. Another member of the household is a participant or staff member on this trial\n\n         16. Currently a participant in a physical activity research trial\n\n         17. Recently (less than six months ago) completed a physical activity research trial\n\n         18. Report a history of orthopedic complications that would prevent optimal participation\n             in the physical activities prescribed (e.g., heel spurs, severe arthritis - may be\n             eligible, but a doctor's note will be required)\n\n         19. Current smoker\n\n         20. Currently uses a Jawbone Up or similar activity monitor device"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "79 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869348", 
            "org_study_id": "13-071"
        }, 
        "intervention": {
            "arm_group_label": "Monitor intervention", 
            "description": "Investigators will lend each participant 1 Jawbone Up activity monitor and 1 mini tablet device. Participants will receive weekly brief phone calls with counseling related to self-efficacy and self-regulation. The monitors will be programmed to provide \"idle alerts\" that vibrate when participants have reached a cut point for a bout of sedentary behavior (e.g., 30 minutes). Participants will monitor their progress using an app on the tablet that provides graphical feedback on physical activity and sedentary behavior.", 
            "intervention_name": "Monitor intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical activity", 
            "Activity monitor", 
            "Technology", 
            "Obesity", 
            "Aging muscle"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "esmartin@utmb.edu", 
                "last_name": "Eloisa Martinez", 
                "phone": "409-266-9643"
            }, 
            "facility": {
                "address": {
                    "city": "Galveston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77550"
                }, 
                "name": "The University of Texas Medical Branch"
            }, 
            "investigator": {
                "last_name": "Elizabeth J Lyons, PhD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "IMPACT: Inactivity Monitoring and Physical Activity Controlled Trial", 
        "other_outcome": [
            {
                "description": "We will use many different measures of feasibility, including adherence to study protocol, attrition, barriers to adherence, exposure/dose of intervention received, and any adverse events that occur", 
                "measure": "Feasibility", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Acceptability will be self-reported using a variety of items taken from previous studies of physical activity interventions and usability", 
                "measure": "Acceptability", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "overall_contact": {
            "email": "esmartin@utmb.edu", 
            "last_name": "Eloisa Martinez", 
            "phone": "409-266-9643"
        }, 
        "overall_contact_backup": {
            "email": "ellyons@utmb.edu", 
            "last_name": "Elizabeth Lyons", 
            "phone": "409-772-1917"
        }, 
        "overall_official": {
            "affiliation": "The University of Texas Medical Branch", 
            "last_name": "Elizabeth J Lyons, PhD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Minutes of physical activity measured over a seven day period", 
            "measure": "Change in physical activity from baseline to 12 weeks", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869348"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Minutes of total sedentary time measured over a seven day period", 
                "measure": "Change in sedentary behavior from baseline to 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "We will measure feelings of autonomous and controlled motivation/regulation for physical activity", 
                "measure": "Change in autonomous motivation from baseline to 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "We will use the six minute walk test to measure physical fitness", 
                "measure": "Change in physical fitness from baseline to 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "We will use dual x-ray absorptiometry (DEXA) to measure body composition, including body fat percentage and lean mass", 
                "measure": "Change in body composition from baseline to 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Functional measurements will be made using the Senior Fitness Test", 
                "measure": "Change in physical function from baseline to 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "We will measure weight (and height at baseline) using a calibrated scale", 
                "measure": "Change in weight from baseline to 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "The University of Texas, Galveston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas, Galveston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}