{
    "clinical_study": {
        "@rank": "55351", 
        "acronym": "WiseMed", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "This group will receive care as similar as possible to care that they received prior to the study beginning.  Their attending MDs will be instructed and reminded to avoid making parallel changes in the prescribing for the control patients unless there is a specific medical indication to which they would normally respond with a medication reduction.  No other reminders or prompts about the study will be provided for these patients."
            }, 
            {
                "arm_group_label": "Medication Minimization", 
                "arm_group_type": "Experimental", 
                "description": "Initial Medication Review (IMR) Completed by Attending MD and identifies potential medications to be considered for minimization as well as those UNSUITABLE (as per usual MD opinion)\nOrders-Medication Update (OMU) (ref form) The attending MD will have identified one or more medications to be considered for minimization and in the IMR suggested a time when a reduced dose will be reviewed (recommended every 4 weeks).  Each review will generate an OMU.  This process will be repeated for every participant in the Medication Minimization arm until all medications are marked as having no further changes, ie no need for further OMU.  At that time a participant's record will be marked as having completed medication minimization."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this experiment is to test the effect of medication minimization on mortality\n      and hospitalization in long-term care residents."
        }, 
        "brief_title": "Medication Minimization for Long-term Care Residents", 
        "condition": "Polypharmacy", 
        "detailed_description": {
            "textblock": "People living in residential care are typically elderly and often have complex co-morbid\n      illnesses that are not expected to improve and which they are unable to manage on their own\n      at home.  Many of these patients have been prescribed multiple medications to:\n\n        1. treat individual conditions\n\n        2. theoretically prevent unwanted sequelae of chronic conditions and/or\n\n        3. treat side effects of medications given for a) and b).\n\n      Advancing age has been found to be a significant factor in adverse drug events and\n      polypharmacy has been found to be a stand alone risk factor for higher mortality and\n      morbidity. However, in British Columbia, the average number of medications taken by patients\n      in residential care is 9, with a range of 0-55 (hospital reporting data, specific reference\n      pending).\n\n      Frail elders are often being treated for chronic diseases using published guidelines for\n      both symptom modification and prevention despite the fact that very few of these guidelines\n      are able to include convincing evidence about efficacy in the frail elder population.\n\n      Despite the available knowledge of the possible harm of adverse effects in the aged,\n      polypharmacy and a lack of appropriate population-specific evidence, many residential care\n      patients do not have medications stopped or tapered.  The lack of change may be explained by\n      the admitting physicians' belief that there is appropriate evidence or a reluctance to stop\n      a medication that was started by a specialist. Other research has also suggested that there\n      is little or no experience/education for many physicians about which medications to address\n      and exactly how to stop/taper medications, and/or a concern/belief that patients or families\n      will fear that the care provider is \"giving up\" on a patient or relegating her/him to a\n      quicker death.\n\n      Medication reviews at point of admission to residential care facilities typically do not\n      result in a significant reduction in the number of medications nor dose reductions.\n\n      However, there have been some promising initial studies looking at more formalized\n      approaches to medication discontinuation and minimization as well as a review of the ethics\n      of such programs(23).  In a 2007 prospective cohort study, Garfinkel et al were able to\n      demonstrate a reduction in 1-year mortality (45% in control and 21% in study group, p<0.001,\n      chi-square test), fewer transfers to acute care (30 % in control and 11.8% in study group,\n      p<0.002) as well as a reduction in costs of medication.\n\n      I propose to do a randomized control study of medication minimization for residential care\n      patients. I will use a modified version of the \"GP-GP protocol\" developed by Garfinkel, et\n      al and randomly assign patients to either \"medication prescribing as usual\" or the\n      medication minimization protocol.\n\n      To see if reducing polypharmacy (i.e. the number and dosage of medications) for elders\n      living in residential care increases time between admission and death (i.e. improves\n      mortality) and reduces the number of transfers to acute care  (i.e. improves morbidity)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age>70\n\n          -  Living in one of the 6 participating residential care facilities:\n\n               1. Youville Residence, PHC, 4950 Heather Street, Vancouver, BC, V5Z 3L9\n\n               2. Brock Fahrni Residence, 4650 Oak Street, Vancouver, BC, V6H 4J4\n\n               3. Mount St. Joseph's LTC, PHC, 3080 Prince Edward Street, Vancouver, BC, V5T 3N4\n\n               4. Holy Family Hospital, PHC, 7801 Argyle Street, Vancouver, BC, V5P 3L6\n\n               5. St. Vincent's Langara, PHC, 255 West 62nd Avenue, BC, V5X 4V4\n\n               6. Minoru Residence, VCH, 6111 Minoru Boulevard, Richmond, BC V6Y 1Y4\n\n          -  Attending GP has agreed to participate in study\n\n          -  Taking more that 5 medications\n\n          -  If unable to provide consent (due to cognitive impairment, aphasia or any other\n             barrier), that there is                  a family member or designated decision maker\n             able and willing to sign consent\n\n               1. Cognitive impairment will be identified by the attending GP. Any participant who\n                  is deemed unable to consent as a result of cognitive impairment will be offered\n                  a chance to participate by the research team contacting the alternate decision\n                  maker identified in the patient's chart. If appropriate, an assent form will be\n                  made available to those participants who agree to sign the consent form for\n                  their loved one\n\n        Exclusion Criteria:\n\n          -  On hemodialysis (due to multiple active prescribing MD's at anyone time)\n\n          -  If cognitively impaired, but family member, (or designated decision maker) cannot be\n             contacted to discuss and sign consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01932632", 
            "org_study_id": "H12-03169"
        }, 
        "intervention": {
            "arm_group_label": "Medication Minimization", 
            "description": "Series of specific medication reviews done by attending MD using standardized study protocol forms and MD's clinical assessment.", 
            "intervention_name": "Medication Minimization", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Polypharmacy", 
            "De-prescribing", 
            "Frailty"
        ], 
        "lastchanged_date": "August 27, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 3L9"
                    }, 
                    "name": "Youville Residence"
                }, 
                "investigator": {
                    "last_name": "Rita McCracken, MD, PhD (student)", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V6H 4J4"
                    }, 
                    "name": "Brock Fahrni Residence"
                }, 
                "investigator": {
                    "last_name": "Rita McCracken, MD, PhD (student)", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5T 3N4"
                    }, 
                    "name": "Mount St. Joseph's"
                }, 
                "investigator": {
                    "last_name": "Rita McCracken, MD, PhD (student)", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V6Y 1Y4"
                    }, 
                    "name": "Minoru Residence"
                }, 
                "investigator": {
                    "last_name": "Rita McCracken, MD, PhD (student)", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5X 4V4"
                    }, 
                    "name": "St. Vincent's Langara"
                }, 
                "investigator": {
                    "last_name": "Rita McCracken, MD, PhD (student)", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5P 3L6"
                    }, 
                    "name": "Holy Family Hospital"
                }, 
                "investigator": {
                    "last_name": "Rita McCracken, MD, PhD (student)", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Medication Minimization on Mortality and Hospitalization in Long-Term Care Residents: The WiseMed RCT", 
        "other_outcome": [
            {
                "description": "Broken down by drug classes:\nCardiovascular\nCognitively Acting\nGastrointestinal\nHyperglycemics\nPain\nRespiratory\nOther", 
                "measure": "Proportion of Drugs Reduced in Experimental Group", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Broken down by drug classes:\nCardiovascular\nCognitively Acting\nGastrointestinal\nHyperglycemics\nPain\nRespiratory\nOther", 
                "measure": "Proportion of Drugs Discontinued in Experimental Group", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "Proportion of Drugs With No Identified Indication at the Time of Enrolment Into the Study", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "This will be measured every 3 months according to hospital records obtained for primary outcome, ICD9 codes 820.x or 78.5.", 
                "measure": "Number of Hip Fractures in Experimental Group", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "This will be assessed every 3 months according to physician billing codes secondary outcome #3 with ICD9 431,432,433,434,435 or 436.", 
                "measure": "Number of Strokes in Experimental Group", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "overall_contact": {
            "email": "rita.mccracken@ubc.ca", 
            "last_name": "Rita McCracken, MD", 
            "phone": "6046822344", 
            "phone_ext": "63745"
        }, 
        "overall_official": {
            "affiliation": "UBC", 
            "last_name": "Rita McCracken, MD, PhD (student)", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This information will be gathered from acute care and facility electronic health records and where needed validated using participant paper chart.  A request will be made to facilities for this information every three months during the study.", 
            "measure": "Mortality Rate Compared Between Control and Intervention Group", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01932632"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Survival Analysis and Acute Care Transfers will be calculated every 3 months from the same data collected for the primary outcome.", 
                "measure": "Survival Analysis Compared Between Control and Intervention Group", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Lengths of stay for each transfer, measured in days. Survival Analysis and Acute Care Transfers will be calculated every 3 months from the same data collected for the primary outcome.", 
                "measure": "Difference in Acute Care Transfers Between Control and Intervention Group", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Number of unscheduled MD visits + phone calls billed(this data will be collected as an encrypted file from participating GP's billing data, only the number of 00115, 00118 and 13005 Medical Services Plan billing codes will be requested, no additional data will be contained in this file) A request will be made for this information every three months during the study.", 
                "measure": "Number of Attending MD emergency facility visits and nurse to physician phone calls billed by the attending physician (captures significant medical issues not requiring transfer to acute care problems)", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "This will be estimated from medication costs, number of acute care inpatient days, and number of family physician telephone and emergency visit billings. This will be calculated at the termination of the study from the data collected above.", 
                "measure": "Comparison of Total Cost of Care Between Control and Intervention Group", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}