{
    "clinical_study": {
        "@rank": "58563", 
        "arm_group": {
            "arm_group_label": "Elastic Tapping", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Evaluate if the elastic tapping application on the scapular region can interferer\n      immediately on the performance during the upper limb closed kinetic chain test on jiu jitsu\n      practitioners."
        }, 
        "brief_title": "Performance Evaluation on the Upper Limb Closed Kinetic Chain Test After Scapular Elastic Taping on Jiu Jitsu Practitioners", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Since the 2008 Olympic Games the elastic tapping has become popularized and used in many\n      different professional and amateur practitioners of physical activity. However, the effects\n      that their creators claim to have, the improvement of proprioception, muscular activity and\n      pain has not yet been proved.\n\n      There is a lack of studies on the literature involving the using of elastic tapping and\n      clinical functional tests, evaluating the differences on groups that where and where not\n      submitted to the tape. The use of the bandage on healthy population has enhanced force sense\n      in grip strength, and may increase the range of motion of the lower trunk. When applied on\n      the triceps surae there was no increase on the height size of the jump task.\n\n      The purpose of this study is to analyze if the elastic tapping application on healthy\n      practitioners of jiu jitsu can improve their performance on upper limb closed kinetic chain\n      test.\n\n      It will be a randomized controlled trial with the CONSORT bases with 64 participants that\n      will be divided into two groups:\n\n        -  Control Group that will perform the upper limb closed kinetic chain test without any\n           tapping and then tested again after applied a placebo tapping that will be placed\n           vertically, against the orientation of the muscles that retrench the scapulas on the\n           trunk.\n\n        -  Intervention Group that will perform the upper limb closed kinetic chain test without\n           any tapping and then tested again after applied a specific elastic tapping that is\n           indicated to increase the activation of the lower and medium trapezius and the\n           rhomboids, muscles responsible for retrench the scapula on the trunk.\n\n      The improvement of the test is upon the number of touches performed by the volunteer on a\n      stated period of time (15 seconds). The best score of touches of three times trials will be\n      taken as the mark of individuals of both groups, before and after utilizing the placebo and\n      intervention kinesio tappings.\n\n      The investigators hypotheses is that after applying the tapping that improve the activation\n      of the muscles of the scapulas, the practitioner will be able to improve the number of\n      touches on the test.\n\n      Results will be expressed as hazard ratios (HR) with their respective confidence intervals\n      at 95% and adopting α = 0.05. All analyzes will be performed by SPSS version 17.0."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Practitioner of jiu jitsu for at least 12 months,\n\n          -  No complain of pain on the upper limb on the last seven days.\n\n        Exclusion Criteria:\n\n          -  Any episode of fracture on the upper limb (shoulder, elbow and wrist) on the last six\n             months,\n\n          -  To have any systemic inflammatory disease that restrains the subject of performing\n             the test"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01726634", 
            "org_study_id": "CAAE 06221012.9.0000.5505"
        }, 
        "intervention": {
            "arm_group_label": "Elastic Tapping", 
            "intervention_name": "Elastic Tapping", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "upper limb", 
            "functional test", 
            "elastic tape"
        ], 
        "lastchanged_date": "November 11, 2012", 
        "location": [
            {
                "contact": {
                    "email": "cete@uol.com.br", 
                    "last_name": "Sao Paulo Federal University"
                }, 
                "facility": {
                    "address": {
                        "city": "São Paulo", 
                        "country": "Brazil", 
                        "state": "SP", 
                        "zip": "04039-001"
                    }, 
                    "name": "Universidade Federal de São Paulo"
                }, 
                "investigator": {
                    "last_name": "Rafael T Duarte", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "cete@uol.com.br", 
                    "last_name": "Universidade São Paulo"
                }, 
                "facility": {
                    "address": {
                        "city": "São Paulo", 
                        "country": "Brazil", 
                        "state": "SP", 
                        "zip": "04039-001"
                    }, 
                    "name": "Universidade Federal de São Paulo"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: National Committee of Ethics in Research", 
                "Brazil: Ministry of Health", 
                "Brazil: Ethics Committee"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The subject will perform the test initially without the elastic taping and the number of touches he made will be marked. After waiting 10 minutes one of the elastic tapes (the sham or the interventional) will be applied and the practicer will perform the test again. The number of touches will be marked once more. It will be analyzed if there were any difference on the number of touches between the participants of the groups sham/interventional.", 
            "measure": "Difference on the number of touches at the upper limb closed kinetic chain test", 
            "safety_issue": "Yes", 
            "time_frame": "Procedure consist in a 20-minute intervention and patients are not further followed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01726634"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of São Paulo", 
            "investigator_full_name": "Rafael Turqueto Duarte", 
            "investigator_title": "Rafael Turqueto Duarte", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Federal University of São Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of São Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}