{
    "clinical_study": {
        "@rank": "137830", 
        "arm_group": {
            "arm_group_label": "Hydrocephalus/Pseudotumor", 
            "arm_group_type": "Experimental", 
            "description": "Patients between the ages of 18-65 years with suspected hydrocephalus or idiopathic intracranial hypertension (IIH), also known as pseudotumor cerebri, who are recommended by their doctor based on standard clinical criteria to undergo intracranial pressure monitoring. The interventions include tympanic membrane displacement (TMD) and DPOAE."
        }, 
        "brief_summary": {
            "textblock": "This research is being done to determine the accuracy of two noninvasive methods of\n      measuring the pressure of the cerebrospinal fluid (CSF), also known as intracranial pressure\n      or ICP."
        }, 
        "brief_title": "Comparison of Continuous Non-Invasive and Invasive Intracranial Pressure Measurement", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hydrocephalus", 
            "Idiopathic Intracranial Hypertension", 
            "Pseudotumor Cerebri"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hydrocephalus", 
                "Hypertension", 
                "Pseudotumor Cerebri", 
                "Intracranial Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recently, astronauts in long-duration spaceflight have been found to have a syndrome\n      consisting of swelling of the optic nerve, impaired vision, and elevated cerebrospinal fluid\n      pressure (also known as intracranial pressure [ICP]) via lumbar puncture (LP), which is\n      similar to the syndrome of idiopathic intracranial hypertension (IIH). In astronauts, this\n      syndrome is called Visual Impairment/Intracranial Pressure (VIIP). It is not possible to\n      perform an LP on astronauts in space. Noninvasive methods of estimating ICP exist but have\n      not been tested against continuous ICP methods in a patient cohort that is physiologically\n      similar to that of astronauts.\n\n      The primary objective of this study is to determine the validity, reliability, accuracy, and\n      precision of two noninvasive methods of ICP measurement (tympanic membrane displacement\n      (TMD, Marchbanks Measurements Systems, UK) and distortion product otoacoustic emissions\n      (DPOAE) in comparison to a reference standard, invasive ICP measurement, in human subjects\n      undergoing diagnostic ICP monitoring.\n\n      The two noninvasive methods are based on the responses of the inner ear and middle ear to\n      changes in ICP. The first method is TMD, which measures tiny movements of the ear drum, and\n      the second is DPOAE, which is routinely used for newborn hearing screening.\n\n      Adults with hydrocephalus or pseudotumor cerebri who have been recommended on the basis of\n      standard clinical criteria to have ICP monitoring  either by insertion of a temporary spinal\n      catheter or by insertion of a needle into an existing shunt reservoir are eligible.\n\n      After insertion of the spinal catheter or the needle in the shunt, subjects will undergo\n      testing with the TMD and DPOAE in the lying, sitting, standing, and head-down tilt (10\n      degrees) position. In addition, testing will be performed during sleep, when normal\n      fluctuations of ICP occur.\n\n      Diagnostic decisions will be based on the standard invasive ICP monitoring only, and not\n      based on the noninvasive ICP monitoring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of suspected symptomatic hydrocephalus or idiopathic intracranial\n             hypertension (pseudotumor cerebri)\n\n          -  ICP monitoring via 25-ga needle in an existing shunt reservoir or ICP monitoring via\n             spinal catheter has been recommended on the basis of standard clinical criteria\n\n          -  Capable of providing valid signed informed consent\n\n          -  Normal middle-ear function as determined by tympanometry\n\n          -  DPOAE meet criteria that are required for the research\n\n          -  Acoustic stapedial reflex meets criteria that are required for the research\n\n          -  Subject is willing and able to return for the study\n\n        Exclusion Criteria:\n\n          -  Subject is pregnant\n\n          -  Subject lacks decision-making capacity\n\n          -  Subject is unwilling or unable to return for the study\n\n          -  Prior middle-ear disease or surgery, with the exception of tympanostomy tubes that\n             have been removed and are healed\n\n          -  Participating in the study would significantly delay or interfere with the subject's\n             healthcare\n\n          -  Subject has excess ear wax that cannot be removed safely and could potentially be\n             pushed onto the ear drum by the insertion of the ear plugs needed for the testing\n\n          -  The TMD or DPOAE do not respond to a change in posture from lying flat to standing\n             up, which means that the anatomic connection between the inner ear and the CSF is\n             absent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863381", 
            "org_study_id": "SMST02802"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hydrocephalus/Pseudotumor", 
                "description": "The CCFP Analyser has a passive mode and an active mode. When used in active mode, the device generates a tone burst that is transmitted to the ear to elicit contraction of the stapedius muscle.  The passive mode requires no stimulus or sound burst.\nFor the lying, sitting, standing, and 10-degree head-down tilt conditions, the active mode will be used. Each condition comprises 13 stimuli of 0.3s duration.\nOvernight recording of non-invasive ICP will be done using the passive mode of the CCFP device.", 
                "intervention_name": "Tympanic membrane displacement (TMD)", 
                "intervention_type": "Device", 
                "other_name": [
                    "Cerebral and Cochlear Fluid Pressure Analyzer (CCFP)", 
                    "Marchbanks", 
                    "CCFP"
                ]
            }, 
            {
                "arm_group_label": "Hydrocephalus/Pseudotumor", 
                "description": "DPOAE measurement uses a clinical acoustic probe to record the ear's response to two simultaneous tones. DPOAE measurements will be made for 13 tones. The total measurement time for each condition is 2-4 minutes.", 
                "intervention_name": "DPOAE", 
                "intervention_type": "Device", 
                "other_name": "Distortion Product Otoacoustic Emissions"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hydrocephalus", 
            "Idiopathic intracranial hypertension", 
            "Pseudotumor cerebri", 
            "ICP", 
            "Intracranial pressure", 
            "CSF pressure", 
            "VIIP"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "contact": {
                "email": "Aorpia@lifebridgehealth.org", 
                "last_name": "Alanvin Orpia, BSN, RN", 
                "phone": "410-601-0960"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21209"
                }, 
                "name": "Sinai Hospital of Baltimore"
            }, 
            "investigator": [
                {
                    "last_name": "Michael A. Williams, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Alanvin Orpia, BSN, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carol Wamboldt, CRNP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparison of Continuous Non-Invasive and Invasive Intracranial Pressure Measurement: Continuous Intracranial Pressure Monitoring Subprotocol", 
        "overall_contact": {
            "email": "Aorpia@lifebridgehealth.org", 
            "last_name": "Alanvin Orpia, BSN, RN", 
            "phone": "410-601-0960"
        }, 
        "overall_contact_backup": {
            "email": "michwill@lifebridgehealth.org", 
            "last_name": "Michael A. Williams, MD", 
            "phone": "410-601-1900"
        }, 
        "overall_official": {
            "affiliation": "LifeBridge Health", 
            "last_name": "Michael A. Williams, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Bland-Altman analysis: the difference between the noninvasive ICP and the invasive ICP is plotted against the mean of both the noninvasive and invasive ICP at each ICP level", 
            "measure": "Noninvasive ICP", 
            "safety_issue": "No", 
            "time_frame": "Day 1 (Concurrent with invasive ICP monitoring)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863381"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "LifeBridge Health", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "LifeBridge Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}