{
    "clinical_study": {
        "@rank": "161440", 
        "arm_group": [
            {
                "arm_group_label": "Guided Imagery", 
                "arm_group_type": "Experimental", 
                "description": "The guided imagery program curriculum, added to the lifestyle education curriculum,  consists of 12 weekly, 45-minute modules, delivered one-on-one immediately following the lifestyle education class each week.  Guided imagery was based on 2 major underlying theoretical principles: 1) relaxation/stress reduction imagery; and 2) imagery designed to improve eating and physical activity behaviors."
            }, 
            {
                "arm_group_label": "Digital storytelling (\"Control\")", 
                "arm_group_type": "Active Comparator", 
                "description": "The digital storytelling program curriculum, to control for contact time with research staff, consists of 12 weekly 45-minute modules delivered one-on-one immediately following the lifestyle education class each week."
            }
        ], 
        "brief_summary": {
            "textblock": "Guided imagery, a mind-body complementary/alternative treatment modality, offers promise to\n      reduce stress and promote lifestyle behavior change to reduce diabetes and heart disease\n      risk in obese Latino adolescents. The overall purpose of this study was to determine whether\n      guided imagery, could reduce diabetes risk in obese Latino adolescents undergoing a\n      lifestyle intervention.  The specific objectives were: 1) To pilot test a new 12-week\n      lifestyle intervention in obese Latino adolescents, in order to determine the effects of the\n      mind-body technique of Interactive Guided ImagerySM, over and above those of healthy\n      lifestyle education, on eating and physical activity behaviors, stress and stress\n      biomarkers, and hormonal markers of diabetes risk; and 2) To explore the way that changes in\n      stress produced by the intervention were associated with changes in hormonal markers of\n      diabetes risk, particularly insulin resistance. The investigators hypothesized that\n      participants who received guided imagery program in addition to the healthy lifestyle\n      education would show greater improvements in insulin resistance, physical activity, dietary\n      intake, and stress, than those receiving the healthy lifestyle education without the guided\n      imagery.  The investigators further hypothesized that reductions in stress due to the\n      intervention would be associated with improvements in insulin resistance, a major hormonal\n      marker of diabetes risk.   For this study, obese, Latino adolescents (age 14-17) were\n      randomized to receive either 12 weekly sessions of the lifestyle education plus guided\n      imagery program, or lifestyle education plus a digital storytelling computer program (as a\n      control).  Outcome measures were assessed before and after the 12-week intervention,\n      comparing the differences between the intervention groups behavioral (eating and physical\n      activity behaviors), biological (insulin resistance and stress hormones), and psychological\n      (stress) outcomes."
        }, 
        "brief_title": "Guided Imagery Intervention for Obese Latino Adolescents", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Obesity", 
            "Insulin Resistance", 
            "Metabolic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Insulin Resistance", 
                "Obesity", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "The current proposal pilot tests the investigators' guided imagery intervention in a limited\n      sample of subjects in order to refine the intervention (Study 1) and then proceeds to test\n      the intervention in a controlled, randomized trial (Study 2).\n\n      Study 1: Pilot test and refinement of guided imagery program\n\n      Specific Aim 1:  To pilot, evaluate, and complete development of a guided imagery\n      intervention program based on stress reduction and improving lifestyle behaviors for use\n      with overweight Latino adolescents.\n\n      Outcome Objectives:  Findings from Study 1 will permit us to test the intervention via a\n      controlled, randomized trial in Study 2.\n\n      Study Design The guided imagery intervention program will be combined with a lifestyle\n      education program and will be piloted, one module weekly for 12 weeks, in 8  overweight\n      Latino adolescents (4 males, 4 females).  Upon completion of the pilot intervention,\n      participants will participate in an idea-building session about their experiences with the\n      program, in order to develop ideas to add to or modify the program.  Participants will\n      discuss the acceptability, cultural relevance, developmental appropriateness and obstacles\n      to efficacy and delivery of the program. The information from these sessions will be\n      analyzed in order to improve the intervention's developmental and cultural relevance and\n      appeal.  Analyses of the idea-building data will be similar to analyses used for focus group\n      data, including recording, transcription, and examination of the data for emergent themes.\n      Based on information obtained during the pilot study and from the idea-building sessions,\n      the program will be modified for the intervention study, Study 2.\n\n      Study 2: Clinical trial of guided imagery program intervention Specific Aim 2 :  To conduct\n      a randomized and controlled trial to test the direct and mediated effects of  adding a\n      guided imagery intervention program to a lifestyle education program.  Major outcomes will\n      include insulin sensitivity, psychosocial measures, and dietary and physical activity\n      behaviors.\n\n      Hypotheses\n\n        1. The addition of a guided imagery intervention program to a lifestyle education program\n           will be more effective than the lifestyle education program alone in increasing insulin\n           sensitivity (independent of body fat), improving body composition, reducing stress\n           hormone (cortisol) secretion, and decreasing cardiovascular risk factors.\n\n        2. The addition of a guided imagery intervention program will be more effective than the\n           lifestyle education alone in improving health-promoting dietary and physical activity\n           behaviors.\n\n        3. The guided imagery intervention program will change behavior and physiology through\n           lowering stress and through changing the meanings of dietary and physical activity\n           behaviors.\n\n      Study Design This study is a 12-week randomized, controlled clinical trial.  After\n      collection of baseline psychosocial, behavioral, and metabolic outcome measurements,\n      participants will be randomly assigned to either \"Treatment Group\" with guided imagery\n      program + lifestyle education (n = 20), or \"Control Group\" with the same lifestyle education\n      + digital storytelling program to ensure equal contact time (n = 20).  At the end of the\n      12-week treatment period, all baseline measures will be repeated, and differences in outcome\n      variables between groups will be assessed.\n\n      Inclusion Criteria: see below\n\n      Exclusion Criteria: see  below\n\n      Participant Recruitment: Clinic-based recruitment, past lists of potential recruits from our\n      prior studies, referrals from hospital, local health fairs, and extensive word of mouth.\n\n      12-Week Intervention Participants will be randomized to treatment group (lifestyle program\n      plus guided imagery, n=20) or control group (lifestyle program alone, n=20), stratified by\n      sex in order to ensure equal numbers of girls and boys in each study group.\n\n      Control and Treatment (guided imagery) interventions will be delivered in weekly, 1.5 hour\n      sessions over a 12-week period in the late afternoon after school.  Each session will begin\n      with a 45-minute lifestyle education component delivered in groups of 4-8 subjects, followed\n      immediately by an individual 45 minute guided imagery module for each subject in the\n      Treatment Group, or an individual 45 minute Digital Storytelling module for each subject in\n      the Control Group, in order to ensure equal contact time.\n\n      The lifestyle education program curriculum consists of 12 weekly modules focused on\n      decreased intake of added sugars and increased intake of whole grains and fiber in the diet,\n      combined with the non-dieting philosophy of intuitive eating. Educational content relating\n      to principals of healthy nutrition and physically active lifestyle contained within the\n      proposed lifestyle education curriculum are fully consistent with expert committee\n      recommendations for obesity intervention in adolescents.\n\n      The guided imagery program curriculum  consists of 12 weekly, one-on-one imagery modules\n      based on 2 major underlying theoretical principles: 1) relaxation/stress reduction imagery;\n      and 2) imagery designed to improve eating and physical activity behaviors.   The protocol of\n      each one-on-one imagery module will follow the standard procedures of Interactive Guided\n      ImagerySM, consisting of 3 essential aspects: 1) foresight (identification of the issue to\n      be addressed in imagery); 2) insight (the facilitated imagery experience itself); 3)\n      hindsight (discussion and integration of the imagery experience).\n\n      The digital storytelling program curriculum, to control for contact time with research\n      staff, consists of 12 weekly 45-minute modules delivered one-on-one immediately following\n      the lifestyle education class each week.  Subjects will learn to create and edit their own\n      short films by writing a script, gathering media (images and music), and editing the\n      complete product.  The subjects will be free to choose their own topic for their project,\n      excluding topics relating to obesity or health behaviors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. Age 14-17, girls and boys; enrolled/attending high school\n\n          2. Latino ethnicity (self-reported all 4 grandparents of Latino heritage);\n\n          3. Obese: BMI > 95th percentile for age and gender\n\n          4. Live within 10 mile radius of medical center\n\n        Exclusion Criteria\n\n          1. Participation in any weight loss program, or weight loss of 5% or more of body\n             weight, within the 6 months preceding entry to study\n\n          2. Regular participation (present or past) in mind-body stress reduction/ relaxation\n             practices such as meditation, hypnotherapy, yoga, biofeedback, etc.\n\n          3. Serious chronic illness; or physical, cognitive or behavioral disability that would\n             prevent ability to fully receive intervention.\n\n          4. Prior diagnosis of medical condition or medication that may effect body composition\n             or insulin sensitivity/secretion (e.g. diabetes, untreated hypothyroidism,\n             prednisone).\n\n          5. Prior diagnosis of clinical eating disorder or psychiatric disorder.\n\n          6. Lack of fluency in English.\n\n          7. Pregnancy\n\n          8. Habitual or frequent alcohol or illicit drug use\n\n          9. Participation on interscholastic athletic team during period of intervention.\n\n         10. Scheduling conflicts preventing attendance for 12 sequential weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01895595", 
            "org_study_id": "NCCAM 5 R21 AT002556"
        }, 
        "intervention": [
            {
                "arm_group_label": "Guided Imagery", 
                "intervention_name": "Guided Imagery", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Digital storytelling (\"Control\")", 
                "intervention_name": "Digital Storytelling", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "obesity", 
            "stress", 
            "intuitive eating", 
            "guided imagery", 
            "latinos", 
            "adolescents", 
            "insulin resistance"
        ], 
        "lastchanged_date": "July 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90033"
                }, 
                "name": "University of Southern California"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Guided Imagery Intervention for Obese Latino Adolescents", 
        "other_outcome": [
            {
                "description": "Measured by Perceived Stress Scale", 
                "measure": "Perceived stress", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }, 
            {
                "description": "Measured by enzyme linked immunoassay to determine diurnal cortisol patterns", 
                "measure": "Salivary cortisol: diurnal patterns", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }, 
            {
                "description": "Measured by air displacement plethysmography and assessment of BMI", 
                "measure": "Body composition", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }, 
            {
                "measure": "Self-esteem", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }, 
            {
                "description": "Hawks' Intuitive Eating Likert Scale Survey (2005)", 
                "measure": "Intuitive Eating", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }, 
            {
                "description": "Acute change in salivary cortisol following 45-minute guided imagery or digital story session during each of the first 3 weeks of the 12-week intervention", 
                "measure": "Salivary cortisol: acute change", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 45-minute post-intervention session"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Marc J Weigensberg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Insulin sensitivity measured by the frequently sampled IV glucose tolerance test; insulin resistance measured by HOMA insulin resistance index", 
            "measure": "Insulin sensitivity/resistance", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 12-weeks (post-intervention)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01895595"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern California", 
            "investigator_full_name": "Marc Weigensberg", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Physical activity and sedentary behavior measured by 3-day physical activity record", 
                "measure": "Physical activity", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }, 
            {
                "description": "Dietary intake of macronutrients measured  by 3-day diet record", 
                "measure": "Dietary intake", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12-weeks (post-intervention)"
            }
        ], 
        "source": "University of Southern California", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}