{
    "clinical_study": {
        "@rank": "11793", 
        "acronym": "XDR-GNB", 
        "arm_group": [
            {
                "arm_group_label": "Polymyxin B", 
                "arm_group_type": "Active Comparator", 
                "description": "Intravenous polymyxin B will be started on a standard dose of 25,000 Units (U)/kg body weight, in 2 divided doses each day, infused over 2 hours. The duration of intravenous antibiotic treatment for subjects with either bacteremia or VAP or HAP will be at least 10 days. The duration of intravenous polymyxin B can be prolonged based on clinical indication, e.g., deep-seated source of infection, etc. For patients with VAP, nebulized colistin at the dose of 2 million units (MU) 8 hourly for 5 days will be prescribed."
            }, 
            {
                "arm_group_label": "Polymyxin B + Doripenem", 
                "arm_group_type": "Experimental", 
                "description": "Standard dose of intravenous polymyxin B at 25,000U/kg body weight will be given in 2 divided doses each day with each dose infused over 2 hours and intravenous doripenem 500mg, with each dose infused over 4 hours. For patients with VAP, nebulized colistin at the dose of 2 MU 8 hourly for 5 days will be prescribed."
            }
        ], 
        "brief_summary": {
            "textblock": "Background and rationale:\n\n      Antimicrobial resistance is a global public health threat. An increasing number of\n      Gram-negative bacteria isolates worldwide are resistant to virtually all antibiotics\n      including carbapenems. Although polymyxins are the current gold standard antibiotic for\n      treatment of severe extensively drug-resistant Gram-negative bacteria (XDR-GNB - defined in\n      Appendix I) infections, resistance development on therapy and treatment failures are common.\n      Combination antibiotics therapy have better in vitro efficacy, but have not been formally\n      tested in a prospective trial.\n\n      We will conduct a Phase IIB, prospective, open-label, randomized-controlled trial in 4 major\n      Singaporean hospitals, with balanced treatment assignments achieved by permuted block\n      randomization, stratified by hospital. There will be 75 subjects per arm, with the subjects\n      in the comparator arm receiving standard-dose polymyxin B while the intervention arm will\n      receive a second antibiotic, doripenem, with polymyxin B against the bacterial isolate in\n      question. Subjects with ventilator-associated pneumonia (VAP) will additionally receive\n      nebulized colistin. The primary outcome is 30-day mortality while secondary outcomes include\n      microbiological clearance, time to defervescence, and toxicity of therapy, presence of\n      secondary infections due to new multi-drug resistant bacteria and length of ICU stay. Plasma\n      drug levels will be measured by liquid chromatography-mass spectrometry.\n\n      Hypothesis:\n\n      The underlying primary hypothesis is that combination antibiotic therapy (IV polymyxin B +\n      IV doripenem) is superior to mono-antibiotics therapy (IV polymyxin B) in reducing 30-day\n      mortality from XDR-GNB infections."
        }, 
        "brief_title": "Randomized-controlled Trial (RCT) on Combination Antibiotic for Infections Caused by Gram-negative Bacteria", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Bacteremia", 
            "Healthcare-associated Pneumonia", 
            "Ventilator-associated Pneumonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bacteremia", 
                "Pneumonia", 
                "Pneumonia, Ventilator-Associated"
            ]
        }, 
        "detailed_description": {
            "textblock": "Antimicrobial resistance is a global public health threat and the theme of the World Health\n      Day 2011. While the issue in most cases (such as extensively-drug-resistant tuberculosis,\n      antiviral-resistant human immunodeficiency virus and drug-resistant malaria) is the access\n      to effective antimicrobial agents and/or the high cost of these drugs, for a small but\n      increasing number of nosocomial drug-resistant Gram-negative bacteria, there is no safe and\n      effective antibiotic available - not now nor in the next 10-year horizon, given the timeline\n      of drug development. Extensively-drug-resistant Gram-negative bacilli (XDR-GNB) include the\n      majority of the six organisms on the Infectious Disease Society of America's (IDSA's) watch\n      list of global \"bad bugs\" for which the development of new drugs was urgently required.\n      These Gram-negative bacilli are Escherichia coli, Klebsiella pneumoniae, Pseudomonas\n      aeruginosa, and Acinetobacter baumannii. The most frequently isolated of these organisms in\n      the Singapore hospital setting is XDR-A. baumannii at this point in time.\n\n      A. baumannii has swiftly emerged over the past three decades as a major nosocomial\n      opportunistic pathogen, causing infections in debilitated patients especially in the\n      intensive care unit (ICU) setting. It is the 10th most frequently isolated pathogen in US\n      hospitals  but ranks among the top 5 pathogens in tropical hospitals including Singapore,\n      where the number of antibiotic-resistant A. baumannii infections exceeded 700 cases in 2006.\n      The major issue with A. baumannii is that the organism has rapidly developed resistance to\n      many antibiotics - as an example, within a single decade (1995 to 2004) in US hospitals,\n      carbapenem resistance in A. baumannii increased from 9% to 40%. XDR-A. baumannii (defined as\n      A. baumannii resistant to all antibiotics - including carbapenems,\n      beta-lactam/beta-lactamase-inhibitors, cephalosporins, aminoglycosides, fluoroquinolones,\n      tetracyclines and sulphonamides - with the exception of the polymyxins and tigecycline) has\n      now been described causing infections in hospitals worldwide. Mortality associated with\n      severe infections caused by multidrug-resistant A. baumannii and other XDR-GNB has ranged\n      between 30% and 70% depending on the clinical setting and condition of the patients.\n      Locally, the mortality from severe XDR-GNB infections is approximately 40%. From 2006 to\n      2010, there was an average of 140 cases of severe XDR-GNB infections in local hospitals each\n      year, translating to approximately 56 deaths from infections attributable to this organism\n      alone in Singapore every year.  Other local XDR-GNB includes XDR-P. aeruginosa, and\n      carbapenemase-producing E. coli and K. pneumoniae (carriage of New Delhi\n      metallo-beta-lactmase-1 (NDM-1), OXA-48 and Klebsiella pneumoniae carbapnemase (KPC) genes).\n      These remain relatively rare in Singapore, with fewer than 30 severe infections in local\n      hospitals each year.\n\n      Treatment of infections caused by XDR-GNB presents a considerable challenge for clinicians.\n      Monotherapy polymyxins - commercially available as polymyxin B or polymyxin E (colistin) -\n      are currently the gold standard of treatment for severe XDR-GNB infections. However, they\n      are associated with significantly more adverse effects and may be less effective clinically\n      compared to other antibiotics, such as the beta-lactams. In one tertiary center in Korea,\n      retrospective analysis suggested that mortality of XDR-A. baumannii bacteremia was not\n      reduced when colistin was used for treatment compared to other antibiotics (to which the\n      organisms were resistant). Individual treatment failures with polymyxins have been reported,\n      either due to the development of resistance in vivo or inherent heterogeneous polymyxin\n      resistance - a phenomenon where many isolates that appear susceptible to the drug may\n      actually harbor polymyxin-resistant subpopulations. Tigecycline susceptibility in XDR-GNB is\n      variable and clinical failures have also been reported, particularly for bloodstream\n      infections due to the low achievable concentrations of the drug in serum as well as the\n      potential for development of resistance during treatment. This has led to some experts\n      advocating combination antibiotic therapy as an alternative.\n\n      In general, combination antibiotics have performed better than single agent polymyxin B in\n      in vitro time-kill studies and animal models of infection. In accordance with other\n      published reports, we have also shown that various antibiotic combinations demonstrated\n      synergistic activity against XDR-GNB. The most effective in vitro combinations for local\n      XDR-GNB isolates have been polymyxin B + rifampicin and polymyxin B + doripenem, with\n      additive/synergistic effect in up to 50% of isolates without antagonism seen in the other\n      isolates. However, it is uncertain if in vitro results in this particular instance directly\n      predict clinical outcomes. No rigorous clinical trials have been completed to date and\n      existing results based on case series and retrospective reviews are conflicting. Against\n      local XDR-P. aeruginosa, however, dual antibiotic therapy appears to be less promising, with\n      synergism achieved only when triple antibiotic combinations were tested.\n\n      Other in vitro studies have suggested that triple antibiotic combinations may be more\n      effective than dual antibiotic combinations. Nonetheless, this is difficult to recommend in\n      clinical practice at the current time because of the very probable rise in adverse effects\n      versus uncertain benefits.\n\n      Because of the increasing number of XDR-GNB infections locally and worldwide, the\n      questionable efficacy of the current gold standard monotherapy treatment, the paucity of\n      novel and effective antibiotics against such infections for the foreseeable 10-year horizon,\n      and the consistent reports of superiority in in vitro studies, it is critically important\n      that combination therapy should be tested against polymyxin monotherapy in a rigorous\n      clinical trial to ascertain if it represents a more effective treatment strategy. It is also\n      important to determine if the results of multiple combinations bactericidal testing - like\n      more standardized susceptibility testing for single antibiotics - will correlate well with\n      clinical outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Monomicrobial XDR-GNB bacteremia.\n\n          -  Monomicrobial XDR-GNB ventilator-associated pneumonia OR healthcare-associated\n             pneumonia.\n\n        Exclusion Criteria (will be excluded if subjects meet one or more of the following\n        criteria):\n\n          -  Allergy to any of the study medications.\n\n          -  For female patients, the patients is pregnant.\n\n          -  Unable to provide consent and have no legally authorized representatives.\n\n          -  Currently enrolled in another trial.\n\n          -  >48 hours after XDR-GNB confirmation by the microbiology laboratory.\n\n          -  Palliative care or with less than 24 hours of life expectancy, as discussed with\n             their primary physicians.\n\n          -  Co-infection with other aerobic Gram-negative bacteria.\n\n          -  Severe renal impairment (creatinine clearance <30 milliliters (mL)/min).\n\n               -  Concurrent infection not involving the lungs or bloodstream is not an exclusion\n                  criterion for the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02134106", 
            "org_study_id": "2013/00609 (XDR-GNB)"
        }, 
        "intervention": [
            {
                "arm_group_label": "Polymyxin B", 
                "description": "Intravenous polymyxin B will be started on a standard dose of 25,000U/kg body weight, in 2 divided doses each day, infused over 2 hours. The duration of intravenous antibiotic treatment for subjects with either bacteremia or VAP or HAP will be at least 10 days. The duration of intravenous polymyxin B can be prolonged based on clinical indication, e.g., deep-seated source of infection, etc. For patients with VAP, nebulized colistin at the dose of 2 MU 8 hourly for 5 days will be prescribed.", 
                "intervention_name": "Polymyxin B", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Polymyxin B + Doripenem", 
                "description": "Standard dose of intravenous polymyxin B at 25,000U/kg body weight will be given in 2 divided doses each day with each dose infused over 2 hours and intravenous doripenem 500mg, with each dose infused over 4 hours. For patients with VAP, nebulized colistin at the dose of 2 MU 8 hourly for 5 days will be prescribed.", 
                "intervention_name": "Polymyxin B + Doripenem", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Polymyxin B", 
                "Anti-Bacterial Agents", 
                "Polymyxins", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multicenter", 
            "Open-label", 
            "Randomized", 
            "Controlled", 
            "RCT", 
            "antibiotic", 
            "drug-resistant", 
            "Gram-negative", 
            "bacteria"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "shirin.kalimuddin@sgh.com.sg", 
                    "last_name": "Shirin Kalimuddin, MBBS, MRCP", 
                    "phone": "63213479"
                }, 
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "169608"
                    }, 
                    "name": "Singapore General Hospital"
                }, 
                "investigator": {
                    "last_name": "Shirin Kalimuddin, MBBS, MRCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sophia@nus.edu.sg", 
                    "last_name": "Sophia Archuleta, MD", 
                    "phone": "67726188"
                }, 
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "119074"
                    }, 
                    "name": "National University Hospital"
                }, 
                "investigator": {
                    "last_name": "Sophia Archuleta, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multi-center, Open-label Randomized Controlled Trial on the Efficacy of Combination Antibiotic Therapy for Serious Infections Caused by Extensively Drug-resistant Gram-negative Bacteria (XDR-GNB)", 
        "other_outcome": {
            "description": "Safety outcomes:\nTreatment related or non-related adverse events.\nAdverse events: Up to 30 days post last study dose.\nSerious adverse events: Any time of the study period.\nEmergence of secondary infections caused by new multidrug-resistant bacteria or fungi within 30 days from starting study treatment.", 
            "measure": "Treatment related or non-related adverse events and emergence of of secondary infections caused by new multidrug-resistant bacteria or fungi", 
            "safety_issue": "Yes", 
            "time_frame": "Treatment of related or non-related adverse events (AE: up to 30 days; SAE: any time during the study period), secondary infections by new multidrug-resistant bacteria or fungi (within 30 days from start of study treatment)"
        }, 
        "overall_contact": {
            "email": "ying_ding@ttsh.com.sg", 
            "last_name": "Ying Ding, MD, PhD", 
            "phone": "64783073"
        }, 
        "overall_contact_backup": {
            "email": "Norhudah_OTHMAN@ttsh.com.sg", 
            "last_name": "Norhudah Othman, Dip-Nursing", 
            "phone": "64783056"
        }, 
        "overall_official": {
            "affiliation": "Tan Tock Seng Hospital", 
            "last_name": "David Lye, MBBS, FRACP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Singapore: Singapore Clinical Research Institute", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome:\nThe primary outcome will be all-cause mortality at 30 days post-date of randomization. Patients that are discharged early will be called by the study team at 30 days post-date of randomization to determine survival at that point.", 
            "measure": "The primary outcome will be all-cause mortality at 30 days post-date of randomization", 
            "safety_issue": "No", 
            "time_frame": "All-cause mortality at 30 days post-randomization"
        }, 
        "reference": [
            {
                "PMID": "20067391", 
                "citation": "Boucher HW. Challenges in anti-infective development in the era of bad bugs, no drugs: a regulatory perspective using the example of bloodstream infection as an indication. Clin Infect Dis. 2010 Jan 1;50 Suppl 1:S4-9. doi: 10.1086/647937. Review."
            }, 
            {
                "PMID": "21793988", 
                "citation": "Magiorakos AP, Srinivasan A, Carey RB, Carmeli Y, Falagas ME, Giske CG, Harbarth S, Hindler JF, Kahlmeter G, Olsson-Liljequist B, Paterson DL, Rice LB, Stelling J, Struelens MJ, Vatopoulos A, Weber JT, Monnet DL. Multidrug-resistant, extensively drug-resistant and pandrug-resistant bacteria: an international expert proposal for interim standard definitions for acquired resistance. Clin Microbiol Infect. 2012 Mar;18(3):268-81. doi: 10.1111/j.1469-0691.2011.03570.x. Epub 2011 Jul 27."
            }, 
            {
                "PMID": "18258055", 
                "citation": "Hsu LY, Tan TY, Jureen R, Koh TH, Krishnan P, Tzer-Pin Lin R, Wen-Sin Tee N, Tambyah PA. Antimicrobial drug resistance in Singapore hospitals. Emerg Infect Dis. 2007 Dec;13(12):1944-7. doi: 10.3201/eid1312.070299."
            }, 
            {
                "PMID": "20463166", 
                "citation": "Koh TH, Khoo CT, Tan TT, Arshad MA, Ang LP, Lau LJ, Hsu LY, Ooi EE. Multilocus sequence types of carbapenem-resistant Pseudomonas aeruginosa in Singapore carrying metallo-beta-lactamase genes, including the novel bla(IMP-26) gene. J Clin Microbiol. 2010 Jul;48(7):2563-4. doi: 10.1128/JCM.01905-09. Epub 2010 May 12."
            }, 
            {
                "PMID": "21109168", 
                "citation": "Koh TH, Khoo CT, Wijaya L, Leong HN, Lo YL, Lim LC, Koh TY. Global spread of New Delhi metallo-β-lactamase 1. Lancet Infect Dis. 2010 Dec;10(12):828. doi: 10.1016/S1473-3099(10)70274-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02134106"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tan Tock Seng Hospital", 
            "investigator_full_name": "David Lye", 
            "investigator_title": "Senior Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Microbiological clearance assessed on Day 3 and 7", 
                "measure": "Microbiological clearance", 
                "safety_issue": "No", 
                "time_frame": "On Day 3 and 7"
            }, 
            {
                "description": "Time to first occurence of defervescence throughout the entire study period, censored at Day 30 or date of discharge, if fever is still present.", 
                "measure": "Time to defervescence", 
                "safety_issue": "No", 
                "time_frame": "Censored at Day 30"
            }, 
            {
                "description": "Duration of first ICU stay for subjects managed in the ICU throughout entire study period (until Day 30).", 
                "measure": "Duration of stay in ICU", 
                "safety_issue": "No", 
                "time_frame": "Censored at Day 30"
            }, 
            {
                "description": "Clinical improvement assessed at Day 3. Clinical improvement is defined as improvement of at least two of the HAP/VAP signs and symptoms (temperature, blood pressure and respiration conditions) present at baseline without worsening of the third.", 
                "measure": "Clinical improvement", 
                "safety_issue": "No", 
                "time_frame": "Day 3"
            }, 
            {
                "description": "Clinical progression assessed at Day 30. This is defined as a lack of resolution of HAP/VAP signs and symptoms (temperature, blood pressure and respiration conditions) present at baseline and alive at Day 30 AND/OR administration of rescue antibacterial therapy and alive at Day 30.", 
                "measure": "Clinical progression", 
                "safety_issue": "No", 
                "time_frame": "Day 30"
            }
        ], 
        "source": "Tan Tock Seng Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Singapore General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National University Hospital, Singapore", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Changi General Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Tan Tock Seng Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}