{
    "clinical_study": {
        "@rank": "30134", 
        "arm_group": [
            {
                "arm_group_label": "Dance group", 
                "arm_group_type": "Other", 
                "description": "Participants allocated to this group will continue with their usual care and participate in a set dancing class."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Participants allocated to this group will act as a control group and continue to receive their usual care only."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to conduct a multi-centered trial to investigate the effects of set\n      dancing for people with Parkinson's disease. The hypothesis of this study are that:\n\n        1. Set dancing will be more effective than a control condition for improving functional\n           exercise tolerance, balance, motor performance and quality of life.\n\n        2. Greater improvements in functional exercise tolerance, balance, motor performance and\n           quality of life will be evident in those who participate in ten weeks of set dancing\n           classes compared to a control group."
        }, 
        "brief_title": "A Randomized Controlled Trial to Determine the Effectiveness of Set Dancing for People With Parkinson's Disease", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The objectives of this study are to:\n\n        1. To compare functional exercise tolerance, balance, motor performance and quality of\n           life in those with Parkinson's disease before and after participating in set dancing\n           classes, using the following validated outcome measures: Unified Parkinson's Disease\n           Rating Scale 3, The MiniBEST Test , The Parkinson's Disease Questionnaire and The\n           Six-Minute Walk Test.\n\n        2. To compare functional exercise tolerance, balance, motor performance and quality of\n           life in those with Parkinson's disease participating in set dancing classes to those\n           receiving usual care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have a diagnosis of idiopathic Parkinson's disease (Hackney et al 2007;\n             Marchant et al 2010), stage 1-2.5 on the modified Hoeln and Yahr scale for staging of\n             Parkinson's disease (Batson 2010)\n\n          -  Able to walk three meters with or without an assistive device (Hackney and Earhart\n             2009)\n\n          -  Over 18 years of age\n\n          -  Not pregnant\n\n          -  Have access to a computer to allow them to participate in the home exercise programme\n\n        Exclusion Criteria:\n\n          -  A serious cardiovascular and/or pulmonary condition (Lodder et al 2004)\n\n          -  A neurological deficit other than Parkinson's disease (Batson 2010; Marchant   et al\n             2010)\n\n          -  Evidence of a musculoskeletal problem (Duncan and Earhart 2012), contraindicating\n             participation in exercise participation(Lodder et al 2004)\n\n          -  A cognitive or hearing problem which will affect their ability to follow instructions\n             or hear the music (Batson 2010)\n\n          -  Participated in regular dance classes in the past six months (Marchant et al 2010)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939717", 
            "org_study_id": "ST2"
        }, 
        "intervention": {
            "arm_group_label": "Dance group", 
            "description": "Participants will attend ten weeks of set dancing classes. Each class will be one and half hours. Family members will be invited to partner each participant with Parkinson's disease during the class. The class will be led by a Chartered Physiotherapist who is also a set dancing dancing teacher. Set dancing steps and sets will be thought and progressed in line with the participants abilities. Frequent rests will be taken during the classes.\nParticipants will be given a home exercise programme which will involve chair based exercises, mental rehearsal, listening music, watching a dance DVD and practicing dance material thought in class.", 
            "intervention_name": "Dance group", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's disease", 
            "Irish set dancing"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": {
            "contact": {
                "email": "joanne.s@outlook.com", 
                "last_name": "Joanne Shanahan, B.S.c", 
                "phone": "+35361234118"
            }, 
            "contact_backup": {
                "email": "Amanda.Clifford@ul.ie", 
                "last_name": "Amanda Clifford, PhD", 
                "phone": "+35361234118"
            }, 
            "facility": {
                "address": {
                    "city": "Limerick", 
                    "country": "Ireland", 
                    "state": "Munster"
                }, 
                "name": "University of Limerick"
            }, 
            "investigator": [
                {
                    "last_name": "Joanne Shanahan, B.S.c", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Amanda Clifford, PHD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Orfhlaith Ni Bhriain, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Daniele Volpe, Prof.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Meg E Morris, Prof.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial to Determine the Effectiveness of Set Dancing for People With Parkinson's Disease", 
        "overall_contact": {
            "email": "joanne.s@outlook.com", 
            "last_name": "Joanne Shanahan, B.S.c", 
            "phone": "+35361234118"
        }, 
        "overall_contact_backup": {
            "email": "Amanda.Clifford@ul.ie", 
            "last_name": "Amanda Clifford, PhD", 
            "phone": "+35361234118"
        }, 
        "overall_official": {
            "affiliation": "Department of Physiotherapy, School of Allied Health, La Trobe University, Bundoora 3086, Australia.", 
            "last_name": "Meg E Morris, Prof.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ireland: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The MiniBEST Test provides a comprehensive assessment of balance in five different areas including dynamic balance, sensory orientation and postural responses (King et al 2012). Research has found that this test can detect minor deficits in postural stability in those with Parkinson's disease which may be overlooked in other balance tests. This measure is sensitive to changes in balance and has excellent inter-rater and test-retest reliability (Gogi et al 2013).", 
                "measure": "MiniBEST Test (To assess change in balance)", 
                "safety_issue": "No", 
                "time_frame": "This outcome will be assessed the week before the intervention begins and the week after the intervention period ends."
            }, 
            {
                "description": "Health related quality of life will be assessed using the Parkinson's Disease Questionnaire-39 (PDQ-39) (Marchant et al 2010). This valid and reliable questionnaire (Hackney and Earhart 2009) assesses the impact of Parkinson's disease in eight different areas including mobility, emotional well-being and communication. The summary index (PDQ-39 SI) provides an overall score of the impact of Parkinson's on quality of life.  Previous research has found that this measure that can detect changes in health related quality of life in response to physical activity interventions (Jenkinson et al 1997).", 
                "measure": "The Parkinson's Disease Questionnaire (PDQ-39) (To assess change in quality of life)", 
                "safety_issue": "No", 
                "time_frame": "This outcome will be assessed the week before the intervention begins and the week after the intervention period ends."
            }, 
            {
                "description": "UPDRS-3 is a motor subscale of the UPDRS. It is a measure of disease severity (Hackney et al 2007). The motor subscale examines various motor impairments which are associated with Parkinson's disease such as speech, tremor at rest, rigidity and gait (Heiberger et al 2011). Higher scores indicate more severe disease stage. This is a disease specific measure which is valid (Hackney et al 2007) and reliable with an excellent Intra-Class Correlation Co-efficient for test re-test reliability (Siderowf et al 2002), and intra-rater reliability (Metman et al 2004).", 
                "measure": "Unified Parkinson's Disease Rating Scale 3 (UPDRS-3) (To assess change in motor impairment)", 
                "safety_issue": "No", 
                "time_frame": "This outcome will be assessed the week before the intervention begins and the week after the intervention period ends."
            }, 
            {
                "description": "The six-minute walk test will be used to asses functional exercise tolerance (Falvo and Earhart 2009). This test requires participants to walk along a pre measured pathway for six minutes. This test is valid, reliable (Schenkman et al 1997) and clinically applicable as it is simple to reproduce and reflects endurance needed for activities of daily living (Enright 2003).  In previous studies, this test has detected changes in exercise tolerance in those with Parkinson's disease who completed a dance intervention (Hackney and Earhart 2009).", 
                "measure": "Six-Minute Walk Test (To assess change in functional exercise tolerance)", 
                "safety_issue": "No", 
                "time_frame": "This outcome will be assessed the week before the intervention begins and the week after the intervention period ends."
            }
        ], 
        "reference": [
            {
                "PMID": "21959675", 
                "citation": "Duncan RP, Earhart GM. Randomized controlled trial of community-based dancing to modify disease progression in Parkinson disease. Neurorehabil Neural Repair. 2012 Feb;26(2):132-43. doi: 10.1177/1545968311421614. Epub 2011 Sep 29."
            }, 
            {
                "PMID": "22013420", 
                "citation": "Heiberger L, Maurer C, Amtage F, Mendez-Balbuena I, Schulte-Mönting J, Hepp-Reymond MC, Kristeva R. Impact of a weekly dance class on the functional mobility and on the quality of life of individuals with Parkinson's disease. Front Aging Neurosci. 2011 Oct 10;3:14. doi: 10.3389/fnagi.2011.00014. eCollection 2011."
            }, 
            {
                "PMID": "21056841", 
                "citation": "Marchant D, Sylvester JL, Earhart GM. Effects of a short duration, high dose contact improvisation dance workshop on Parkinson disease: a pilot study. Complement Ther Med. 2010 Oct;18(5):184-90. doi: 10.1016/j.ctim.2010.07.004. Epub 2010 Aug 21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939717"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Limerick", 
            "investigator_full_name": "Joanne Shanahan", 
            "investigator_title": "Joanne Shanahan, B.S.c, MISCP", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The exit questionnaire will assess participants' satisfaction with the dance intervention at the end of the study. The questionnaire asks participants if they have noted improvements in different aspects of physical well-being, and allows feedback relating to the structure, material and enjoyment of the dance classes to be gathered. This questionnaire has previously been used in other studies investigating the benefit of dance for those with Parkinson's disease (Hackney and Earhart 2009; Hackney and Earhart 2010).", 
                "measure": "Exit Questionnaire (To assess participants satisfaction)", 
                "safety_issue": "No", 
                "time_frame": "This outcome will be assessed the week after the intervention period ends."
            }, 
            {
                "description": "A screening questionnaire aimed at investigating participants past dance experiences will be filled out by all participants in the intervention group.", 
                "measure": "Screening Questionnaire (To assess past dance experience)", 
                "safety_issue": "No", 
                "time_frame": "This outcome will be assessed the week before the intervention period begins."
            }
        ], 
        "source": "University of Limerick", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Limerick", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}