{
    "clinical_study": {
        "@rank": "45144", 
        "arm_group": [
            {
                "arm_group_label": "Wrinkle treatment", 
                "arm_group_type": "Experimental", 
                "description": "Wrinkle treatment with ResurFX 1565nm module"
            }, 
            {
                "arm_group_label": "Striae treatment", 
                "arm_group_type": "Experimental", 
                "description": "Striae treatment with the REsurFX 1565nm module"
            }
        ], 
        "brief_summary": {
            "textblock": "At least thirty (30) subjects, Fitzpatrick-Goldman Skin Type I-IV will be enrolled in 2\n      clinical sites; each clinic will enroll at least 15 subjects.\n\n      Subjects should present visible wrinkles and/or striae requiring treatment.\n\n      Hypothesis: The M22 ResurFX 1565nm module will improve the appearance of the wrinkles by at\n      least 2 grades on the Fitzpatrick-Goldman Wrinkle and Elastosis Score, and striae by at\n      least 50% using VAS as compared to baseline, for at least 75% of the subjects."
        }, 
        "brief_title": "Clinical Evaluation of M22 ResurFX 1565nm Module", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Wrinkles", 
            "Striae"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able to read, understand and provide written Informed Consent;\n\n          -  Healthy adult, male or  female, 25-55 years of age with Fitzpatrick-Goldman skin type\n             I-IV;\n\n          -  Having suitable areas of treatment of facial areas to be treated with wrinkles\n             Fitzpatrick-Goldman Wrinkle and Elastosis Score of 3-6 or striae alba present for\n             more than 1 year;\n\n          -  Able and willing to comply with the treatment/follow-up schedule and requirements;\n\n          -  Women of child-bearing age are required to be using a reliable method of birth\n             control at least 3 months prior to enrollment and throughout the course of the study.\n\n        Exclusion Criteria:\n\n        Any of the following will exclude the subject from the study: skin type V-VI\n\n          1. Pregnant, intending to become pregnant during the course of study, less than 3 months\n             postpartum or less than 6 weeks after completion of breastfeeding;\n\n          2. History of post inflammatory hyperpigmentation\n\n          3. Unable or unlikely to refrain from tanning, including the use of tanning booths,\n             during the course of the study;\n\n          4. Use of photosensitive medication for which light exposure is contraindicated.\n\n          5. Use of oral isotretinoin (Accutane®) within 6 months of initial treatment or during\n             the course of the study. Note: skin must regain its normal degree of moisture prior\n             to treatment;\n\n          6. Prior treatment, such as chemical peel (especially phenol based) or dermabrasion, in\n             treated area within 3 months of initial treatment or during the course of the study;\n\n          7. Prior skin treatment with non-ablative laser or other devices in treated area within\n             6 months of initial treatment or during the course of the study;\n\n          8. Prior use of collagen, fat injections or other methods of skin augmentation\n             (enhancement with injected or implanted material) in treated area within 12 months of\n             initial treatment or during the course of the study. Treatment may not be performed\n             at all over permanent dermal implants;\n\n          9. Prior use of Botox in treatment area within 6 months;\n\n         10. Prior ablative resurfacing procedure or face lift in treated area with laser or other\n             devices within 12 months of initial treatment or during the course of the study;\n\n         11. Any other surgery in treated area within 9 months of initial treatment or during the\n             course of the study;\n\n         12. History of keloid or any other type of hypertrophic scar formation or poor wound\n             healing in a previously injured skin area;\n\n         13. Showing symptoms of hormonal disorders, as per the Investigator's discretion (such as\n             Melasma, Chloasma);\n\n         14. Concurrent inflammatory skin conditions, including, but not limited to, rosacea of\n             any severity;\n\n         15. Open laceration or abrasion of any sort on area to be treated during the course of\n             treatment;\n\n         16. Active Herpes Simplex at the time of treatment or having experienced more than three\n             episodes of Herpes Simplex eruption within a year of study enrollment;\n\n         17. Multiple dysplastic nevi in area to be treated;\n\n         18. Having a bleeding disorder or taking anticoagulation medications, including heavy use\n             of aspirin, in a manner which does not allow for a minimum 10 day washout period\n             prior to treatment (as per the patient's physician discretion);\n\n         19. History of immunosuppression/immune deficiency disorders (including HIV infection or\n             AIDS) or use of immunosuppressive medications;\n\n         20. Having any form of active cancer at the time of enrollment and during the course of\n             the study or history or skin cancer;\n\n         21. Significant concurrent illness, such as uncontrolled diabetes i.e. any disease state\n             that in the opinion of the Investigator would interfere with the anesthesia,\n             treatment, or healing process; Participation in a study of another device or drug\n             within 3 month prior to study enrollment or during this study, and as per the\n             Investigator's discretion, as long as not contradictory to any of the above criteria;\n\n         22. Mentally incompetent, prisoner or evidence of active substance or alcohol abuse;\n\n         23. Any condition which, in the Investigator's opinion, would make it unsafe (for the\n             subject or for the study personnel) to treat the subject as part of this research\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796626", 
            "org_study_id": "LUM-ABU-M22-ResurFX-12-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Wrinkle treatment", 
                "Striae treatment"
            ], 
            "description": "The system delivers pulsed near Infra-Red (NIR) laser light with a nominal wavelength of 1565 nm and has a unique treatment handpiece with epidermal cooling. The clinician is able to control the settings of energy, µBeams density, scan size, and shape option from the user interface (LCD GUI) display on the main M22 console.", 
            "intervention_name": "M22 ResurFX module", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "DCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10028"
                    }, 
                    "name": "New York Laser & Skin Care"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical Evaluation of M22 ResurFX 1565nm Module", 
        "overall_official": [
            {
                "affiliation": "DCLA", 
                "last_name": "Mitchel P Goldman, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "New York Laser & Skin Care", 
                "last_name": "Arielle NB Kauvar, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigator subjective evaluation of the extent of wrinkles improvement at the 3 month follow-up visit as assessed by Fitzpatrick-Goldman Wrinkle Class / Elastosis Score classification, striae improvement will be assessed using VAS.", 
            "measure": "Improvement", 
            "safety_issue": "No", 
            "time_frame": "3 months following 3rd treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796626"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Investigator subjective evaluation of the extent of wrinkles/striae improvement by the investigator at 1 and 6 month follow-up visits as assessed by Fitzpatrick-Goldman Wrinkle Class / Elastosis Score classification, striae improvement will be assessed using VAS.", 
                "measure": "Improvement", 
                "safety_issue": "No", 
                "time_frame": "1 and 6 months following 3rd treatment"
            }, 
            {
                "description": "Blinded evaluation of wrinkles/striae skin improvement at the 1, 3 and 6 months follow-up as compared to baseline using photographs may be performed at the end of the study.", 
                "measure": "Blinded improvement", 
                "safety_issue": "No", 
                "time_frame": "1 year following study initiation"
            }, 
            {
                "description": "Investigator subjective evaluation of skin response following each treatment defined as severity of response and the time it took for it subside", 
                "measure": "Skin response", 
                "safety_issue": "Yes", 
                "time_frame": "Following treatment #1, 2 and 3"
            }, 
            {
                "description": "Downtime  defined as the period of time following the procedure during which the subject felt uncomfortable, unwilling or unable to go out in public due to edema and erythema", 
                "measure": "Downtime", 
                "safety_issue": "Yes", 
                "time_frame": "Following treatment #1, 2 and 3"
            }, 
            {
                "description": "Subject subjective opinion of improvement and satisfaction with the treatment based on a 5 point scale", 
                "measure": "Improvement by subject", 
                "safety_issue": "No", 
                "time_frame": "1, 3 and 6 months follow up"
            }, 
            {
                "description": "Subject subjective assessment of pain and discomfort associated with treatments using a 10 point VAS scale", 
                "measure": "Comfort", 
                "safety_issue": "Yes", 
                "time_frame": "Following treatment #1, 2 and 3"
            }, 
            {
                "description": "Histological analysis of tissue samples with different staining for analysis of changes following treatment", 
                "measure": "Biopsies", 
                "safety_issue": "Yes", 
                "time_frame": "1, 3 and 6 months follow up"
            }, 
            {
                "description": "Any adverse events associated with various setting used during the treatment and follow-up period.", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Following treatment #1, 2 and 3 and all follow up visits"
            }
        ], 
        "source": "Lumenis Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lumenis Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}