{
    "clinical_study": {
        "@rank": "38543", 
        "arm_group": {
            "arm_group_label": "aggressive medical treatment", 
            "description": "administer Aspirin (100mg/d) + Clopidogrel (75mg/d) for more than 5d before the operation (but Clopidogrel of loading dose 200mg in case of emergency operation for TIA); administer Aspirin (100mg/d) + Clopidogrel (75mg/d) for 90d and subsequent monoclonal antibody after the operation; control the primary risk factors (e.g. hypertension and high LDL); control the secondary risk factors (e.g. diabetes, blood lipid of not high LDL, smoking, obesity and hypomotility); and intervene the life style. Primary risk factors: target systolic pressure of <140mmHg (or <130mmHg in the diabetes patients); and LDL <70mg/dl (1.81mmol/L) or drop by 50%."
        }, 
        "brief_summary": {
            "textblock": "The SAMMPRIS suggested that aggressive treatment was superior to intravascular stenting in\n      patients with severe symptomatic intracranial atherosclerotic stenosis (ICAS) due to high\n      complication rate in patients in stenting group. However the intravascular therapy is going\n      on because of low complication rate in considerable Chinese studies coming from several high\n      volume stroke centers. Given to 12.2% patients failing to aggressive medical therap in the\n      SAMMPRIS study, it is imperative to performing an multiple prospective registry study of\n      stenting for patients with ICAS in China."
        }, 
        "brief_title": "Registry Study of Stenting for Symptomatic Intracranial Artery Stenosis in China", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ischemic Cerebrovascular Disease", 
        "condition_browse": {
            "mesh_term": "Cerebrovascular Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        18~80 years old; Primary or recurrent symptomatic intracranial arteriostenosis ineffective\n        through the internal medicine treatment (i.e. stroke or TIA within 90 days during the\n        treatment with at least one anti-thrombotic drugs and vascular risk factor intervention\n        (e.g. hypotensors for hypertension and hypolipidemics for hyperlipidemia);\n\n          -  70% stenosis of intracranial responsible angiopathic area under the DSA angiography\n             (as judged through the WASID method);\n\n          -  2mm diameter and <15mm length of ill blood vessel, but normal distal blood vessel\n\n        Poor blood circulation in the side branch of responsible angiopathic area under the\n        radiography within one week before the operation:\n\n        Blood flow rate peak of ≥200cm/s at the systolic phase under the transcranial doppler\n        ultrasonic examination (TCD); and Low perfusion in the responsible angiopathic area under\n        the skull perfusion CT (i.e. at a decrease of more than 30% over the perfusion at the\n        opposite side); or <4 scores of blood circulation in the side branch under the DSA; or\n        Hemodynamic ischemic foci under the skull MRI; or Poor blood circulation in the side\n        branch of responsible angiopathic area under the single photon emission computer\n        tomography (SPECT)\n\n        Exclusion Criteria:\n\n          -  >50% stenosis beyond the responsible intracranial artery Acute ischemic stroke within\n             3 weeks Obstruction of bypass branch of ill simple carrier artery under the skull MRI\n             Non-atherosclerotic lesion: MoyaMoya disease, any known vascular inflammatory\n             disease, herpes zoster, angiopathy caused by the chicken-pox, herpes zoster or other\n             viruses, neurosyphilis, other intracranial infections, radioactive angiopathy,\n             maldevelopment of fibrous muscle, sickle-cell anemia, neurofibroma, benign angiopathy\n             of central nervous system, postpartum angiopathy, suspicious vasospasm, and\n             recanalization of suspicious thrombosis Intracranial hemorrhage in the angiopathic\n             area within 6 weeks; Potential source for cardiac embolism Concomitant intracranial\n             tumor, aneurysm or intracranial arteriovenous malformation >50% stenosis of\n             extracranial carotid or vertebral artery at the same side as intracranial angiopathic\n             area; Known contraindications for heparin, Aspirin, Clopidogrel, anesthetics and\n             contrast medium; hemoglobin <10g/dl, and blood platelet count <100000 Serious neural\n             dysfunction due to the responsible angiopathy as the sequel of cerebral infarction\n             (mRS≥3) International normalization ratio (INR) >1.5 (irreversible), uncorrectable\n             hemorrhagic factor; life expectancy due to the illness <1 year Pregnant/lactating\n             women Inapplicable for intravascular treatment in the viewpoints of investigators"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Symptomatic ischemic cerebrovascular disease caused by Intracranial atherosclerotic\n        atherosclerosis.Patients with ≥70% stenosis of angiopathic area symptomatic ICAD caused by\n        hypoperfusion combined with poor collateral flow."
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01968122", 
            "org_study_id": "BTH-CRS"
        }, 
        "intervention": {
            "arm_group_label": "aggressive medical treatment", 
            "description": "Device selection depended on arterial access and lesion morphology. For patients with smooth arterial access and Mori A lesion or the mid-basilar artery and distal M1 segment lesions, the Apollo balloon-mounted stent was selected. For patients with tortuous arterial access and Mori B or C lesion, or lesion with a significant mismatch in the diameter between proximal and distal segment, angioplasty plus self-expanding stent (Gateway balloon plus Wingspan stent system) is preferred . For patients with tortuous arterial access with a Mori A lesion, or small target vessel diameter (<2.5 mm), direct dilation with Gateway balloon was selected. If severe dissection or elastic recoil occurred after angioplasty, a balloon-mounted stent (for patients with less tortuous access) or Wingspan (for patients with severe tortuous access or small target vessel) stent were allowed to be implanted.", 
            "intervention_name": "intravascular stent therapy", 
            "intervention_type": "Device", 
            "other_name": [
                "Gateway balloon plus Wingspan stent system", 
                "Apollo stent system"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "symptomatic Intracranial artery stenosis", 
            "conventional treatment", 
            "stenting", 
            "stroke prevention", 
            "medical treatment", 
            "endovascular treatment"
        ], 
        "lastchanged_date": "October 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing", 
                    "zip": "100050"
                }, 
                "name": "Beijing Tiantan Hospital, Capital Medical University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "1", 
        "official_title": "Registry Study of Stenting for Symptomatic Intracranial Artery Stenosis in China-a Prospective Multicenter Registry Study", 
        "other_outcome": {
            "measure": "Cognitive function prognosis", 
            "safety_issue": "No", 
            "time_frame": "between 30 days and 1 year"
        }, 
        "overall_official": {
            "affiliation": "Beijing Tiantan Hospital, Capital Medical University", 
            "last_name": "Miao Zhong Rong, Doctor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "the target vessel stroke event", 
            "safety_issue": "Yes", 
            "time_frame": "within 30 days after stenting"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01968122"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beijing Tiantan Hospital", 
            "investigator_full_name": "Zhongrong Miao", 
            "investigator_title": "principal investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "recurrent ischemic stroke in the involved vascular area", 
            "safety_issue": "Yes", 
            "time_frame": "between 30 days and 1 year postoperatively"
        }, 
        "source": "Beijing Tiantan Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Zhongrong Miao", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Year", 
        "verification_date": "October 2013"
    }
}