{
    "clinical_study": {
        "@rank": "77221", 
        "arm_group": [
            {
                "arm_group_label": "sham tDCS", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will receive sham-tDCS for 5 days. The anode will be placed on the primary motor cortex (M1) of the dominant hemisphere and the cathode on the contralateral supraorbital area. The direct current is transmitted through a pair of sponge electrodes, with a surface of 35 cm2 (7x5), soaked in saline solution and, it is generated by a constant current stimulator, with rechargeable batteries. This continuous stimulation lasted 30 seconds, with an intensity of 1 milliampere."
            }, 
            {
                "arm_group_label": "real tDCS", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive continuous stimulation lasting 20 minutes daily, for 5 days.\nTranscranial direct current stimulation (tDCS) will be administered as follows. The anode will be placed on the primary motor cortex (M1) of the dominant hemisphere and the cathode on the contralateral supraorbital area. The direct current is transmitted through a pair of sponge electrodes, with a surface of 35 cm2 (7x5), soaked in saline solution and, it is generated by a constant current stimulator, with rechargeable batteries. This continuous stimulation lasted 20 minutes, with an intensity of 1 milliampere."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients affected by  chronic orofacial pain represent an emergent  medical problem due to\n      the lack of knowledge on the cause, pathophysiology and psychology of many of these\n      conditions, that belongs to a multifactorial origin.\n\n      Particularly, temporomandibular joint disorders involve a series of symptoms that refers\n      both to intrinsic and extrinsic joint  conditions where pain can be associated to a\n      reduction of  the joint movement, click or to other sounds of the joint.\n\n      The lack of a recognized  causal therapy led to the suggestion of many treatment modalities\n      with a multidisciplinary approach for the management of symptoms that include the use of\n      occlusal splints, physiotherapy-speech therapy, behavioral and physical therapy, drugs,\n      chirurgical approaches. In most cases these strategies together allow the control of the\n      symptoms, even though they aren't completely resolutive.\n\n      In these patients is frequent chronic pain and ineffectiveness of common drugs used.\n\n      It has been demonstrated how transcranial electrical brain stimulation with direct current\n      (tDCS) is able to reduce the intensity and  the duration of chronic pain.\n\n      Stimulating the motor cortex can reduce pain by modulating brain activities in the areas\n      involved in cerebral circuits controlling pain, such as thalamus, facilitating the\n      descendant inhibitory mechanisms and enhancing the number of opiates receptors.\n\n      This clinical trial is based on the evaluation of the effects of tDCS on pain and on\n      activities daily living (ADL) participation patients with chronic orofacial pain that don't\n      respond to other treatments."
        }, 
        "brief_title": "Effects of Transcranial Direct Current Stimulation (tDCS) on Patients With Chronic Orofacial Pain", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Orofacial Pain", 
        "condition_browse": {
            "mesh_term": "Facial Pain"
        }, 
        "detailed_description": {
            "textblock": "Inclusion criteria:\n\n        -  Male and female between 18 and 75 years old\n\n        -  Clinic history of previous orofacial and/or dental surgery\n\n        -  Chronic orofacial  pain for more than a year measurable by the VAS more than 3 .\n\n        -  Pain not responsive to pharmacological treatment (analgesic, anti inflammatory,\n           opiaces, antidepressant drugs and physiotherapy modalities)\n\n      Outcome measures:\n\n      Subjects will be assessed before the beginning of the treatment (T0), after tDCS (T1) and\n      after one month of stimulation(T2) .\n\n      In the two weeks prior to T0 the patient will be asked in a questionnaire to report daily\n      the level of pain, anxiety and state of mind using the VAS. This period of observation is\n      necessary for the patient to get used to these measures and to underline possible\n      intra-subject changing.\n\n      • Clinic scales\n\n      -Visual Analogue Scale (VAS): it is one of the most used between scales for pain evaluation\n      [18]\n\n      RDC/TMD AXIS I:  diagnostic classification for temporomandibolar disfunction. RDC/TMD AXIS\n      II: behavioral questionnaire (7 questions about chronic pain severity) which evaluates\n      chronic pain following the graded scale for chronic pain.\n\n        -  Symptoms Checklist-90-R scales (SCL 90-R): Depression and anxiety assessment for\n           non-specific physical symptoms\n\n        -  electrical pain threshold: The Digitimer High Voltage Stimulator model DS74  provides\n           high voltage pulses of constant current up to 100mA, pulses are of short duration and\n           the output current is variable ranging between 0 and 100mA. The Digitimer is used to\n           evaluate the pain perception threshold by applying electrical stimulation to the index\n           finger to a pulse duration of 200 ls. The initial current applied is 0mA and increases\n           of 0.1 mA until the subject feels pain.\n\n        -  Oral Health Impact Profile 49 (OHIP 49): provides a measure of social impact of oral\n           disorders by providing a comprehensive measure of dysfunction, discomfort and\n           disability resulting from the oral cavity conditions. The OHIP-49 is based on the\n           adaptation of the World Health Organization classification.\n\n        -  Pain detect Questionnaire\n\n      Pressor pain threshold"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female between 18 and 75 years old\n\n          -  Clinic history of previous orofacial and/or dental surgery\n\n          -  Chronic orofacial  pain for more than a year measurable by the VAS more than 3 .\n\n          -  Pain not responsive to pharmacological treatment (analgesic, anti inflammatory,\n             opiates, antidepressant drugs and physiotherapy modalities)\n\n        Exclusion Criteria:\n\n          -  Contraindication to tDCS: presence of metallic implants that can be stimulated, moved\n             or overheated by electric current, positive anamnesis for epilepsy, implantable\n             systems ( ventriculoperitoneal shunt, pacemaker, intracranial pumps, intracranial\n             metallic systems)\n\n          -  Major neurological or psychiatric pathologies\n\n          -  Pregnancy\n\n          -  Severe hepatorenal and cardiopulmonary diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883245", 
            "org_study_id": "Orofacial pain_tDCS"
        }, 
        "intervention": [
            {
                "arm_group_label": "real tDCS", 
                "description": "2 milliampere real direct current stimulation for 20 minutes daily for 5 days.", 
                "intervention_name": "real tDCS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "sham tDCS", 
                "description": "2 milliampere sham direct current stimulation for 20 minutes daily for 5 days.", 
                "intervention_name": "sham tDCS", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Orofacial chronic pain", 
            "tDCS", 
            "Transcranial direct current stimulation", 
            "Brain stimulation"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ferrara", 
                    "country": "Italy", 
                    "zip": "44124"
                }, 
                "name": "Ferrara University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Transcranial Direct Current Stimulation (tDCS) in Patients With Chronic Orofacial Pain Unresponsive to Conventional Treatment. A Randomized Controlled Trial.", 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee Ferrara", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Visual analogue scale measure for pain. Score range from 0-10. For rating overall pain: mild = 1-3, moderate = 4-7, severe = 8-10 For rating Chronic Pain, excellent internal consistency for a single pair of rating between Numeric Pain Rating Scale and Visual Analogue Scale (r = 0.86)", 
            "measure": "Change from baseline in Visual Analogue Scale (VAS) for pain", 
            "safety_issue": "No", 
            "time_frame": "1) one day pre-tDCS 5 days treatment. 2) Every day, for 5 days pre and post tDCS stimulation. 3) one day post tDCS 5 days treatment. 4)Follow up at one month."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883245"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital of Ferrara", 
            "investigator_full_name": "Sofia Straudi, MD", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Diagnostic classification for temporomandibular disfunction.", 
                "measure": "Research Diagnostic Criteria Temporomandibular disorders (RDC/TMD) AXIS I", 
                "safety_issue": "No", 
                "time_frame": "1) one day pre 5 days tDCS treatment. 2) one day post 5 days tDCS treatment 3) One month follow up"
            }, 
            {
                "description": "Behavioral questionnaire (7 questions about chronic pain severity) which evaluates chronic pain following the graded scale for chronic pain.", 
                "measure": "Research Diagnostic Criteria Temporomandibular disorders RDC/TMD AXIS II", 
                "safety_issue": "No", 
                "time_frame": "1) one day pre 5 days tDCS treatment. 2) one day post 5 days tDCS treatment 3) One month follow up"
            }, 
            {
                "description": "Depression and anxiety assessment for non-specific physical symptoms.", 
                "measure": "Symptoms Checklist 90-R scales (SCL 90-R)", 
                "safety_issue": "No", 
                "time_frame": "1) one day pre 5 days tDCS treatment. 2) one day post 5 days tDCS treatment 3) One month follow up"
            }, 
            {
                "description": "The device for assessing pain is a high voltage stimulator provides high voltage pulses of constant current up to 100 milliampere, pulses are of short duration and the output current is variable ranging between 0 and 100 milliampere. This device is used to evaluate the pain perception threshold by applying electrical stimulation to the index finger to a pulse duration of 200 ls. The initial current applied is 0 milliampere and increases of 0.1 milliampere until the subject feels pain.", 
                "measure": "Electrical and pressure pain threshold", 
                "safety_issue": "No", 
                "time_frame": "1) one day pre 5 days tDCS treatment. 2) one day post 5 days tDCS treatment 3) One month follow up"
            }, 
            {
                "description": "Provides a measure of social impact of oral disorders by providing a comprehensive measure of dysfunction, discomfort and disability resulting from the oral cavity conditions. The OHIP-49 is based on the adaptation of the World Health Organization classification.", 
                "measure": "Oral Health Impact Profile 49 (OHIP 49)", 
                "safety_issue": "No", 
                "time_frame": "1) one day pre 5 days tDCS treatment. 2) one day post 5 days tDCS treatment 3) One month follow up"
            }, 
            {
                "description": "The PD-Q is a reliable screening tool with high sensitivity, specificity and positive predictive accuracy.\nSimple, patient-based, easy-to-use screening questionnaires can determine the prevalence of neuropathic pain components both in individual low back pain patients and in heterogeneous cohorts of such patients. Since NeP correlates with more intense pain, more severe co-morbidity and poorer quality of life, accurate diagnosis is a milestone in choosing appropriate therapy.", 
                "measure": "Pain detect Questionnaire (PD-Q)", 
                "safety_issue": "No", 
                "time_frame": "1) one day pre 5 days tDCS treatment. 2) one day post 5 days tDCS treatment 3) One month follow up"
            }
        ], 
        "source": "University Hospital of Ferrara", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital of Ferrara", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014", 
        "why_stopped": "We decided to stopped the study because we have difficulties in recruiting subjects phase."
    }
}