{
    "clinical_study": {
        "@rank": "138066", 
        "acronym": "MBCT", 
        "arm_group": {
            "arm_group_label": "Mindfulness-based cognitive therapy", 
            "arm_group_type": "Experimental", 
            "description": "8 class sessions of mindfulness therapy given in a group setting, with one 2-hr session per week for 8 weeks."
        }, 
        "brief_summary": {
            "textblock": "This study will investigate the effectiveness of mindfulness-based cognitive therapy (MBCT)\n      for mood stabilization in perinatal women (preconception, pregnant, and postpartum) with a\n      history of mood disorders. MBCT is a short-term group psychotherapy that has shown\n      effectiveness in preventing depressive relapse. MBCT teaches mindfulness practices and\n      cognitive-behavioral techniques."
        }, 
        "brief_title": "Mindfulness-Based Cognitive Therapy for Perinatal Women With Mood Disorders", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Major Depressive Disorder", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Approximately 10-15% of women experience depression following the birth of a child.\n      Depression during pregnancy is also common. Women with a history of depression or bipolar\n      disorder are at increased risk of depressive relapse or exacerbation of mood symptoms during\n      the perinatal period. Perinatal depression is associated with a host of negative\n      consequences that can affect the mothers, infants, and families. Women with perinatal\n      depression may have trouble with parenting, marital quality, and employment. Children of\n      mothers with perinatal depression may suffer intellectually or emotionally. These children\n      are also more likely to develop a mood disorder or other psychiatric disorders throughout\n      their lifetimes compared to children whose mothers have not been depressed. Prevention\n      efforts during the preconception, pregnancy, and postpartum periods are of considerable\n      public health benefit. However, perinatal women are often reluctant to start or continue\n      psychotropic medications due to concerns about their influence on the developing fetus or\n      nursing infant. Therefore, psychosocial treatments that modify key vulnerability factors,\n      without medication side effects, are likely to be of strong interest to women who might\n      otherwise remain untreated.\n\n      This study will investigate the effectiveness of mindfulness-based cognitive therapy (MBCT)\n      for mood stabilization in perinatal women (preconception, pregnant, and postpartum) with a\n      history of mood disorders. MBCT is a short-term group psychotherapy that has shown\n      effectiveness in preventing depressive relapse. MBCT teaches mindfulness practices and\n      cognitive-behavioral techniques. Mindfulness is the practice of cultivating a non-judgmental\n      awareness of internal experiences (thoughts, feelings, and body sensations) and external\n      experiences. Cognitive-behavioral techniques focus on identifying maladaptive thoughts and\n      behaviors before they spiral into a depressive episode. MBCT teaches observational skills\n      and helpful techniques for responding to distorted or dysfunctional thoughts and behaviors,\n      thereby preventing an impending depressive relapse.\n\n      The investigators plan to (1) recruit 20 perinatal women at each of two sites with a history\n      of major depressive disorder or bipolar disorder (currently in remission or partial\n      remission), (2) ascertain their diagnoses and eligibility, (3) collect baseline data (e.g.,\n      demographic information, mood and anxiety symptoms), and (4) conduct open-trial MBCT groups\n      with 10-12 women in each group. The investigators examine the feasibility of identifying,\n      enrolling, and retaining perinatal women at high risk for mood episodes in an 8-week MBCT\n      group psychotherapy. Treatment effectiveness, acceptability, and satisfaction will be\n      assessed at the end of treatment, at 1 month post-treatment, and 6 months post-treatment.\n\n      This study will contribute to the field's understanding of non-pharmacological prevention\n      options for perinatal and postnatal women at risk for mood episode relapse. MBCT could fill\n      an urgently needed gap in services for preconception, pregnant, and postpartum women who are\n      at increased risk for relapse, and who wish to learn efficacious prevention skills. Given\n      the long-term adverse consequences of untreated perinatal mood episodes for women and their\n      children; low rates of treatment seeking; and concerns associated with pharmacological\n      treatments, the development of a viable psychosocial intervention may have significant\n      benefits for women, children, and society at large."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Eligible women for this study\n\n          -  will be planning pregnancy within the forthcoming year, are pregnant, or within one\n             year postpartum\n\n               -  will meet criteria for at least one prior Diagnostic and Statistical Manual of\n                  Mental Disorders, 4th Ed., Revised major depressive, hypomanic, or manic\n                  episode,\n\n               -  has met lifetime Diagnostic and Statistical Manual criteria for bipolar I, II,\n                  or not otherwise specified disorder or major depressive disorder;\n\n               -  are available for group intervention scheduled meetings,\n\n               -  speak and read English,\n\n               -  age 18 or older.\n\n        Exclusion Criteria:\n\n          -  schizophrenia, schizoaffective disorder, or current psychosis;\n\n               -  organic mental disorder or pervasive developmental delay\n\n               -  current eating disorder;\n\n               -  current substance abuse or dependence;\n\n               -  imminent suicide or homicide risk;\n\n               -  history of violent behaviors toward others;\n\n               -  current thoughts of harm to an unborn or recently born child; or\n\n               -  currently experiencing a mood episode that meets full Diagnostic and Statistical\n                  Manual criteria."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02150681", 
            "org_study_id": "11-003212"
        }, 
        "intervention": {
            "arm_group_label": "Mindfulness-based cognitive therapy", 
            "description": "This is an 8-week treatment for women with mood disorders.  The focus of sessions 1 through 4 is to establish a foundation of mindfulness practice and bringing nonjudgmental awareness to the present moment, beginning with concrete targets of attention and moves to more emotionally challenging and abstract targets (e.g., depression-specific thoughts). Participants are guided to become aware of the automatic patterns of their minds and in such moments to return attention to thoughts, feelings and body sensations. Participants engage experientially with the ways in which thoughts and emotions become engaged with rumination. In sessions 5 through 8, participants learn to extend their basic mindfulness skills to become aware of relapse risk signs and develop prevention plans.", 
            "intervention_name": "Mindfulness-based cognitive therapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "preconception", 
            "pregnancy", 
            "postpartum", 
            "women"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "link": {
            "description": "This organization, which funded this research, provides considerable information on bipolar disorder and mindfulness treatments.", 
            "url": "http://albertsfoundation.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90024"
                    }, 
                    "name": "University of California, Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boulder", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80309-0345"
                    }, 
                    "name": "University of Colorado"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "MBCT for Perinatal Women With Mood Disorders", 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "David J. Miklowitz, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is self-rated Beck Depression Inventory, II scores at the pretreatment baseline and again at Post-treatment (8 weeks), and then at 1- month and 6-months post-treatment", 
            "measure": "Change in Self-Rated Depression from Pretreatment to Post-treatment to 1- and 6- months post-treatment", 
            "safety_issue": "No", 
            "time_frame": "Pretreatment to Post-treatment (2 months), 1 month post-treatment, and 6 months post-treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02150681"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "David J. Miklowitz, Ph.D.", 
            "investigator_title": "Professor of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Depression will be measured using the Hamilton Rating Scale for Depression at pretreatment, post-treatment, 1 month, and 6 months after the end of mindfulness-based cognitive therapy sessions", 
                "measure": "Change in Observer-Rated Depression from Pretreatment to Post-treatment to 1- and 6 months post-treatment", 
                "safety_issue": "No", 
                "time_frame": "Pretrreatment to Post-treatment; one-month post-treatment and 6-months post-treatment"
            }, 
            {
                "description": "Changes in State-Trait Anxiety Inventory, State Scale from baseline to post-treatment,  1 month, and 6 months", 
                "measure": "Changes in Anxiety Symptoms", 
                "safety_issue": "No", 
                "time_frame": "Pretreatment to 6 months post-treatment"
            }, 
            {
                "description": "Changes in Young Mania Rating Scale scores measured at 4 times: pretreatment, post-treatment, 1 month and 6 months", 
                "measure": "Changes in mania symptoms", 
                "safety_issue": "No", 
                "time_frame": "Pretreatment to 6 months post-treatment"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Colorado, Boulder", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}