{
    "clinical_study": {
        "@rank": "50386", 
        "acronym": "ADAPT-NC", 
        "arm_group": [
            {
                "arm_group_label": "Facilitator-Led Participant Owned (FLOW) Dissemination", 
                "arm_group_type": "Active Comparator", 
                "description": "This approach to dissemination allows clinics some freedom to tailor the SDM Toolkit and training process for their specific environment and patient population while maintaining fidelity of certain key elements that are felt to be essential for success. The expertise of the trained Practice Facilitator will help guide the process of implementation at the practice level."
            }, 
            {
                "arm_group_label": "Traditional Dissemination (Active Diffusion)", 
                "arm_group_type": "Active Comparator", 
                "description": "The most commonly used dissemination technique is active diffusion, which includes didactic presentations, academic detailing, exposure to journal publications and subject matter experts, and educational material distribution. We have defined this type of dissemination, \"traditional dissemination\". For the purpose of this study, practices randomized to traditional dissemination will receive a lunchtime presentation by a physician champion / subject matter expert on shared decision making. The presentation will gives an overview of the Asthma SDM Toolkit, access to the internet link with additional information, and a copy of all printed materials associated with the Toolkit."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "A third group will be randomized into an arm with no formal dissemination. This arm will receive information only through passive exposure to the concepts of shared decision making. This would include introduction to the SDM concepts through the media, conferences, or social networks. Having this control in place will allow the research team to isolate the effect of both the FLOW approach and the traditional approach to dissemination."
            }
        ], 
        "brief_summary": {
            "textblock": "Asthma is a common disease that affects people of all ages and has significant morbidity and\n      mortality. Poor outcomes and health disparities related to asthma result in part from the\n      difficulty of disseminating new evidence and paradigms of care delivery such as shared\n      decision making (SDM) into clinical practice. This study will evaluate a novel mechanism for\n      dissemination of an evidence-based SDM Toolkit for asthma care in primary care practices.\n      The study is ideally suited to study dissemination methods because it will leverage a\n      partnership between an established consortium of practice based research networks (PBRNs)\n      and an advanced Medicaid Network.\n\n      This study will evaluate a novel dissemination process (FLOW) to spread an Asthma Shared\n      Decision Making Toolkit to practices within a Medicaid network using a consortium of\n      practice-based research networks (NCNC). The knowledge gained from this proposal and the\n      partnerships formed between practice-based research networks and NC Medicaid will facilitate\n      widespread dissemination to almost 300 practices."
        }, 
        "brief_title": "Comparing Types of Implementation of a Shared Decision Making Intervention", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: North Carolina practices will be eligible for participation in the\n        study if they have over 100 active Medicaid patients in their panel with the diagnosis of\n        asthma.\n\n        -\n\n        Exclusion Criteria: Prior participation in the ACE Study.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047929", 
            "org_study_id": "CD-12-11-4276"
        }, 
        "intervention": {
            "arm_group_label": [
                "Facilitator-Led Participant Owned (FLOW) Dissemination", 
                "Traditional Dissemination (Active Diffusion)"
            ], 
            "description": "A potential solution to improving asthma outcomes is the use of patient-centered approaches like Shared Decision Making (SDM), identified by both the Institute of Medicine and the Patient-Centered Outcomes Research Institute as an important new means of improving patient outcomes. In the SDM process, patients and their health care providers are engaged jointly in making decisions about medical tests and treatments. The research team for this proposal was funded by the Agency for Health Care Research and Quality to build, disseminate and evaluate a novel Asthma SDM Toolkit - The Asthma Comparative Effectiveness Study. The Toolkit development was completed in 2010 and has been in evaluation for 2 years. Initial results show marked improvement in patient adherence to medications, decreases in utilization of the ED and hospital for asthma care. This study will continue to evaluate the Toolkit in a wide array of practices across NC while testing a new method of dissemination.", 
            "intervention_name": "Asthma Shared Decision Making (SDM) Toolkit", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Asthma", 
            "Shared decision making", 
            "Participatory methods", 
            "Practice facilitator", 
            "Health coach"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlotte", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28207"
                }, 
                "name": "Department of Family Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparing Traditional and Participatory Dissemination of a Shared Decision Making Intervention", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Success of the dissemination process will be determined by looking at process and outcome measures collected at the patient and clinic level. The primary outcome will be the patient's perceptions of their care and changes in their health status using a patient survey and qualitative data collection. Outcomes were selected with guidance from patients and stakeholders to ensure they are patient-oriented and obtainable through the unique partnership with the NC Medicaid network.", 
            "measure": "Patient perception of shared decision making", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047929"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carolinas Healthcare System", 
            "investigator_full_name": "Hazel Tapp", 
            "investigator_title": "Associate Research Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Additional measures that will be evaluated to determine the success of dissemination will be based on indicators of poor asthma control including: emergency department (ED) and hospital utilization; oral prednisone use; and beta-agonist use.", 
                "measure": "Asthma exacerbations", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Additional measures that will be evaluated to determine the success of dissemination will be based on indicators of poor asthma control including:  medication adherence (controller medication refills).", 
                "measure": "Medication adherence", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }
        ], 
        "source": "Carolinas Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carolinas Healthcare System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}