{
    "clinical_study": {
        "@rank": "9877", 
        "arm_group": [
            {
                "arm_group_label": "Arm A:  CC-486", 
                "arm_group_type": "Experimental", 
                "description": "CC-486 (oral azacitidine), 300 mg total (three 100mg tablets), Daily days 1-28 of a 28 day cycle) indefinite cycles until visible tumor recurrence; then \"first line chemotherapy\""
            }, 
            {
                "arm_group_label": "Arm B: observation", 
                "arm_group_type": "Active Comparator", 
                "description": "Observation, indefinite until visible tumor recurrence; then \"first line chemotherapy\""
            }
        ], 
        "brief_summary": {
            "textblock": "To improve progression free survival in high risk patients with resected pancreatic\n      adenocarcinoma who have node positive disease, margin positive disease, and/or elevation in\n      CA 19-9 treated with CC-486 (oral azacitidine) as compared to observation after completion\n      of adjuvant therapy."
        }, 
        "brief_title": "A Phase II Trial to Improve Outcomes in Patients With Resected Pancreatic Cancer (Azacitidine, Abraxane, Gemcitabine)", 
        "condition": "Resected Pancreatic Adenocarcinoma", 
        "condition_browse": {
            "mesh_term": "Adenocarcinoma"
        }, 
        "detailed_description": {
            "textblock": "This trial is for patients with resected pancreatic adenocarcinoma who have concluded\n      adjuvant therapy or were deemed unable to receive adjuvant therapy with an elevated CA 19-9\n      or node positive or margin positive disease.  CA 19-9 elevation is defined as two levels >\n      the institutional upper limit of normal (ULN) taken at least 2 weeks apart.  These levels\n      should be measured after adjuvant therapy has concluded or upon the decision that adjuvant\n      therapy will not be offered.  Patients will be randomized to one of two arms.  Randomization\n      must occur within 3 months of finishing adjuvant therapy or from the decision that adjuvant\n      therapy will not be offered.  Group A, the treatment arm, will be started on CC-486 (oral\n      azacitidine).  Group B, the control arm, will receive no additional therapy.  CA 19-9 will\n      be followed monthly and CT scans every 2 months in both arms. When patients have visible\n      disease recurrence on imaging, CC-486 will be stopped and both groups will start first-line\n      chemotherapy (possibly abraxane or gemcitabine).\n\n      GOALS:\n\n      To improve progression free survival in high risk patients with resected pancreatic\n      adenocarcinoma who have node positive disease, margin positive disease, and/or elevation in\n      CA 19-9 treated with CC-486 (oral azacitidine)as compared to observation after completion of\n      adjuvant therapy.\n\n      To improve response rates to first-line chemotherapy (partial and complete response) after\n      recurrence in patients treated with CC-486 after completing adjuvant therapy.\n\n      To improve overall survival in patients with resected pancreatic adenocarcinoma treated with\n      CC-486.\n\n      To evaluate resected pancreatic cancer tissue and biopsies at time of recurrence for\n      epigenetic and genetic alterations to determine the pharmacodynamic effects of CC-486.\n\n      To evaluate resected pancreatic cancer tissue to identify predictive signatures of possible\n      recurrence and the benefit of hypomethylating therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Understand and voluntarily sign an informed consent form.\n\n          -  Age greater than or 18 years at the time of signing the informed consent form.\n\n          -  Able to adhere to the study visit schedule and other protocol requirements.\n\n          -  Subjects must have a histologically confirmed pancreatic adenocarcinoma that has had\n             an R0 (negative margins) or R1 (microscopically positive margins) resection.\n\n          -  Subjects must have finished adjuvant therapy, which can include chemotherapy and/or\n             chemoradiation therapy or have been determined to be unable to take adjuvant therapy.\n              Although patients will be expected to complete chemoradiation or chemotherapy per\n             physician recommendations, patients who are unable to complete chemotherapy ±\n             radiation therapy secondary to dose limiting toxicities will be eligible provided\n             they meet study criteria.\n\n          -  Subjects must be able to undergo randomization within 3 months of finishing adjuvant\n             therapy or the decision that they are unable to take adjuvant therapy.\n\n          -  All previous cancer therapy including radiation, chemotherapy, and surgery, must have\n             been discontinued at least 4 weeks prior to treatment in this study\n\n          -  Subjects must either have a CA 19-9 value > the institutional ULN on two separate\n             checks at least 2 weeks apart OR have had an R1 resection margin OR N1 nodal disease\n             regardless of CA 19-9 level\n\n          -  Subjects must be free of visible disease on imaging (CT, PETCT or MRI) evaluating\n             chest, abdomen, and pelvis within 28 days of enrollment on the study.\n\n          -  Life expectancy of greater than 12 weeks\n\n          -  ECOG performance status of less than or equal to 1 at study entry\n\n          -  Subjects must have normal organ and marrow function\n\n          -  Free of prior malignancies for greater than or equal to 5 years with exception of\n             currently treated basal cell, squamous cell carcinoma of the skin, or carcinoma in\n             situ of the cervix or breast.\n\n          -  Women of childbearing potential should be advised to avoid becoming pregnant and men\n             should be advised to not father a child while receiving treatment with CC-486 or\n             nab-paclitaxel.  All men and women of childbearing potential must use effective\n             methods of birth control throughout the study and for three months after completing\n             treatment.\n\n          -  Women of childbearing potential must have a negative serum or urine β-hCG pregnancy\n             test at screening.\n\n          -  Subjects must have < Grade 2 pre-existing peripheral neuropathy (per CTCAE)\n\n        Exclusion Criteria:\n\n          -  Any serious medical condition, laboratory abnormality, or psychiatric illness that\n             would prevent the subject from signing the informed consent form.\n\n          -  Pregnant or breastfeeding women.\n\n          -  Use of any other chemotherapy, radiotherapy, or experimental drug or therapy within 4\n             weeks (6 weeks for nitrosoureas or mitomycin C) prior to enrollment on study or those\n             who have not recovered from adverse events ≥ grade 1 due to agents administered more\n             than 4 weeks earlier except for stable grade 2 neuropathy.\n\n          -  Subjects may not receive any other concomitant investigational agents.\n\n          -  Known or suspected hypersensitivity to 5-azacitidine or mannitol\n\n          -  Known positive for HIV or infectious hepatitis, type B or C.  HIV patients are at\n             increased risk of lethal infections when treated with marrow-suppressive therapy.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Any known gastrointestinal disorders which would preclude oral administration of\n             5-azacitidine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845805", 
            "org_study_id": "J12138", 
            "secondary_id": "NA_00076474"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A:  CC-486", 
                "intervention_name": "CC-486 (oral azacitidine)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm B: observation", 
                "intervention_name": "Observation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm A:  CC-486", 
                    "Arm B: observation"
                ], 
                "description": "Whether the subject is on ARM A or B, after disease recurrence, they will start on a first-line chemotherapy such as abraxane or gemcitabine.", 
                "intervention_name": "First-line chemotherapy after recurrence", 
                "intervention_type": "Drug", 
                "other_name": "May be abraxane or gemcitabine, depending on investigator decision."
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azacitidine", 
                "Gemcitabine", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "contact": {
                "email": "slinden2@jhmi.edu", 
                "last_name": "Sheila Linden, RN", 
                "phone": "410-614-4397"
            }, 
            "contact_backup": {
                "email": "tbrown55@jhmi.edu", 
                "last_name": "Thomas Brown, MSCIS", 
                "phone": "410-502-5328"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "Sidney Kimmel Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Nilo Azad, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Trial to Improve Outcomes in Patients With Resected Pancreatic Adenocarcinoma at High Risk for Recurrence Using Epigenetic Therapy", 
        "overall_contact": {
            "email": "slinden2@jhmi.edu", 
            "last_name": "Sheila Linden, RN", 
            "phone": "410-614-4397"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of the trial is to demonstrate an increase in the progression free survival (PFS) in resected pancreatic cancer patients treated with CC-486 (oral azacitidine), using RECIST.", 
            "measure": "Progression-free survival", 
            "safety_issue": "No", 
            "time_frame": "1 to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845805"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Response rate (including partial and complete response) to first-line chemotherapy when given after visible disease recurrence in patients primed with CC-486 compared to observation.", 
            "measure": "Response rate to first-line chemo, post-recurrence", 
            "safety_issue": "No", 
            "time_frame": "1-2 years"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}