{
    "clinical_study": {
        "@rank": "144459", 
        "arm_group": [
            {
                "arm_group_label": "Active Control Group", 
                "arm_group_type": "Sham Comparator", 
                "description": "Children in the active control group will play with puzzles, a building toy, or color. The play facilitator will praise the child and interact at a similar rate to control for interaction with a caring adult."
            }, 
            {
                "arm_group_label": "Play Intervention", 
                "arm_group_type": "Experimental", 
                "description": "children in the play intervention group will be given 3 story stems that they are asked to play out with the goal of helping the main character \"feel better\" (see session scripts). The play facilitator will play with the child, modeling and praising use of positive coping skills. In the first session the play facilitator will focus on positive self-statements, in the second session the play facilitator will focus on problem-solving, and a combination of these two approaches will be used in the final session. The child will be allowed to make up a story about whatever they want before ending each session."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to determine whether a brief (three 20-30 minute session)\n      cognitive-behavioral play intervention will improve coping skills and adjustment for\n      siblings of children diagnosed with cancer."
        }, 
        "brief_title": "A Cognitive- Behavioral Play Intervention for Siblings of Children Diagnosed With Cancer", 
        "condition": "Any Cancer Diagnosis", 
        "detailed_description": {
            "textblock": "Aim 1: Assess baseline adjustment, coping, pretend play, parenting stress, and family\n      interactions.\n\n        -  Hypothesis 1a: Children with siblings diagnosed with cancer will have lower levels of\n           adjustment, coping skills, and pretend play compared to previous sample norms.\n\n        -  Hypothesis 1b: The child's adjustment will be mediated by factors related to their\n           involvement in the sibling's medical care, such as parent's level of communication\n           regarding their sibling's illness, frequent isolation from the family and other social\n           support, time since their sibling's diagnosis, and parenting stress. -Hypothesis 1c:\n           Parents of children diagnosed with cancer will report higher levels of parenting stress\n           compared to previous sample norms.\n\n      Aim 2: Assess outcome of three play intervention sessions focusing on increasing coping and\n      adjustment.\n\n        -  Hypothesis 2a: Compared to the active control, children in the play intervention group\n           will have increased coping skills after intervention.\n\n        -  Hypothesis 2b: Compared to the active control, children in the play intervention group\n           will have better psychological adjustment following intervention.\n\n        -  Hypothesis 2c: Parents of children in the play intervention group will report decreased\n           parenting stress following the intervention.\n\n      Once parents consent to participate and their child provides assent, they and their child\n      will complete the baseline questionnaires and measures. Immediately following completion of\n      the baseline measures, the child will be randomly assigned to either the play intervention\n      or active control group.Children will also be asked to rate their mood at the beginning of\n      each play session. The outcome parent and child questionnaires will be administered again at\n      a session approximately one week after the third play session, for a total of four play\n      sessions each spaced approximately one week apart. Children will also be asked to rate their\n      satisfaction with the treatment at the outcome session (e.g., \"How much did you like being a\n      part of this study?\")."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Families who have had children diagnosed with any type of cancer in the past year.\n\n          -  At least one sibling between the ages of 4 and 10 years old\n\n          -  Patients will be targeted 1-2 months after diagnosis, but could be included in the\n             study up to 12 months following diagnosis.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "10 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704885", 
            "org_study_id": "CASE4Z11", 
            "secondary_id": "CC00130"
        }, 
        "intervention": [
            {
                "arm_group_label": "Play Intervention", 
                "intervention_name": "Play Intervention", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Story Stems to play out", 
                    "Problem solving", 
                    "positive self-statements", 
                    "make up a story"
                ]
            }, 
            {
                "arm_group_label": [
                    "Active Control Group", 
                    "Play Intervention"
                ], 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Other", 
                "other_name": [
                    "Demographic questionnaire", 
                    "Parent/Well-Sibling Communication Measure", 
                    "BASC-2 (Behavior Assessment System for Children-Second Edition)", 
                    "RSQ (Response to Stress Questionnaire)", 
                    "PSI-SF (Parenting Stress Index-Short Form)", 
                    "Mood Assessment", 
                    "Perceived self-efficacy", 
                    "ALTTIQ (Assessment of Life Threat and Treatment Intensity Questionnaire)", 
                    "APS (Affect in Play Scale) or APS-P", 
                    "SPQ (Sibling Perception Questionnaire)", 
                    "Assessment of treatment satisfaction", 
                    "Free play assessment"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Childhood Cancer", 
            "Sibling Play intervention", 
            "Sibling Behavioral Intervention", 
            "Siblings of Cancer Patients"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "contact": {
                "email": "karla.fehr@case.edu", 
                "last_name": "Karla Fehr, M.A.", 
                "phone": "216-368-8869"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Cognitive- Behavioral Play Intervention for Siblings of Children Diagnosed With Cancer: A Pilot Study", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Karla Fehr, M.A.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Compared to the active control, children in the play intervention group will have increased coping skills after intervention.", 
                "measure": "Number of children with increase in coping skills after intervention", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Compared to the active control, children in the play intervention group will have better psychological adjustment following intervention.", 
                "measure": "Number of children with better psychological adjustment following intervention", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Parents of children in the play intervention group will report decreased parenting stress following the intervention.", 
                "measure": "Number of parents with decreased parenting stress following intervention", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704885"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}