{
    "clinical_study": {
        "@rank": "41702", 
        "biospec_descr": {
            "textblock": "Biopsies will be taken from upper thigh, Muscle tissue"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Our goal is to develop and test a new imaging technique to help scientists study sarcopenia,\n      the process by which muscle becomes weaker with age. This imaging technique uses Positron\n      Emission Tomography/Computed Tomography (PET/CT) scanners to measure the ability of muscle\n      to synthesize new protein. This ability to build new muscle protein is known as the Protein\n      Synthesis Rate, and is thought to decline as people age and to contribute to muscle\n      weakening. We are researching this technique in order to develop a tool to help scientists\n      and physicians better understand how muscle ages and how it changes based on some stimulus,\n      such as when people eat a high protein meal, exercise, or take muscle-building drugs. If our\n      research is successful, it will provide a new method for scientists and physicians to test\n      the effectiveness of new drugs and other treatments for muscle weakness. The study will look\n      for healthy woman between the ages of 65 and 80."
        }, 
        "brief_title": "PET/CT of Skeletal Muscle Amino Acid Kinetics", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sarcopenia", 
        "condition_browse": {
            "mesh_term": "Sarcopenia"
        }, 
        "detailed_description": {
            "textblock": "On 2 separate visits, with approximately 2 weeks in between visits. For each visit the\n      volunteer will be required to fast overnight (no food or drink for 10 hours prior to arrival\n      at UCSF (water is OK)).\n\n      Visit 1 will last approximately 5-6 hours. Visit 2 will last approximately 8 hours. Each\n      visit will include the same general procedures, with the second visit varying slightly from\n      the first (described below). Including the 10-hour overnight fast, both visits will entail\n      roughly 15 hours of continuous fasting. After completion of Visit 1, snacks and drinks will\n      be available. For Visit 2, the volunteer will have a protein drink roughly 4-5 hours into\n      the visit, and snacks and drinks will be made available when the visit is over.\n\n      After checking in, the volunteer will be admitted to the Imaging Suite. i) Catheters At the\n      beginning of each visit, a nurse will place two flexible plastic catheters in veins in the\n      forearms. The catheters will be used to collect blood samples to measure changes in hormone\n      and amino acid levels. They will stay in place for 5 hours. One of the catheters will also\n      be used to infuse stable isotopes.\n\n      ii) Stable Isotopes Stable isotopes of amino acids are naturally occurring and are not\n      radioactive. Stable isotopes are very similar to regular amino acids, except that they are a\n      slightly heavier form (e.g., \"heavy water\" is a stable isotope of regular water). Stable\n      isotopes are already present in very small quantities in your body. For 5 hours (6am -\n      11am), we will infuse stable isotopes into a forearm vein to increase the naturally\n      occurring level by 7-10%. We will later be able to measure this change using highly\n      sophisticated instruments. This will allow us to calculate the rate at which body builds\n      muscle.\n\n      iii) Muscle Biopsies During each of the visits, we will have either 2 or 3 muscle biopsy\n      samples taken directly from 2 small incisions in the muscle of the thigh. On visit 1, we\n      will have biopsies at 2 time points and on visit 2 there will be 3 biopsies. The muscle\n      biopsy procedure involves the taking of a small piece of muscle tissue from the outside of\n      the upper leg, about 4-6 inches above the knee. The skin is cleaned and injected with local\n      anesthetic (lidocaine, a numbing medicine) to minimize any pain. A small incision about 1 cm\n      will be made in the skin, through which a needle about 0.8 cm is advanced into the muscle. A\n      piece of the muscle is then removed with the needle, the skin is closed with a special\n      medical glue or suture, a dressing is applied and pressure on the biopsy site held for about\n      10 minutes to stop any bleeding that might occur. The leg is then wrapped in an ACE bandage\n      to prevent any bleeding that might occur.\n\n      iv) PET/CT Scan In between the biopsies, the volunteer will be injected into a vein with a\n      dose (12.5 millicurie) of L-[methyl-11C]methionine (11C-MET) to begin the PET/CT imaging.\n      Like the stable isotope talked about in section \"ii\" above, methionine is a naturally\n      occurring amino acid in the body. However, the form of methionine is radioactive (this\n      allows the scanner to detect its presence in your body). The PET/CT will take detailed\n      pictures of the flow of 11C-MET into the muscles of the legs, which will provide information\n      about new muscle protein being formed. The volunteer will need to lie still on a table with\n      the thighs inside the machine. The table will move and the machine will make clicking and\n      whirring noises as the pictures are taken. It will take about 90 minutes to gather the scan\n      data.\n\n      v) Ingestion of protein drink Towards the middle of the 2nd visit, the volunteer will be\n      asked to drink approximately 8 fluid ounces of a drink that contains 15 grams of protein."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy women\n\n          -  age 65-80 years old\n\n        Exclusion Criteria:\n\n          -  with any musculoskeletal disorders\n\n          -  with any metabolic disorders\n\n          -  blood thinning medications"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "65 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Healthy women"
            }
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01698424", 
            "org_study_id": "PET/CT Amino Acids"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "contact": {
                "email": "isra.saeed@ucsf.edu", 
                "last_name": "Isra Saeed, MD", 
                "phone": "415-353-4922"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94107"
                }, 
                "name": "Imaging Center-Department of Radiology, UCSF"
            }, 
            "investigator": {
                "last_name": "Thomas Lang, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Thomas Lang, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United states: National Instit. Arth, Musculoskel & Skin", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A high protien meal will result in increased protein synthesis rates as measured by both 11C-MET PET/CT and 13C-Phe uptake", 
            "measure": "Determining skeletal muscle Protein synthesis rates, PSR", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01698424"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}