{
    "clinical_study": {
        "@rank": "129610", 
        "arm_group": [
            {
                "arm_group_label": "End stage renal disease (ESRD) subjects", 
                "arm_group_type": "Experimental", 
                "description": "A single dose of intravenous eravacycline (1.5 mg/kg) administered over 60 minutes"
            }, 
            {
                "arm_group_label": "Normal healthy subjects", 
                "arm_group_type": "Experimental", 
                "description": "A single dose of intravenous eravacycline (1.5 mg/kg) administered over 60 minutes"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a multi-center, open-label clinical study to assess the single-dose PK of\n      eravacycline in subjects with renal impairment and healthy subjects conducted at\n      approximately 2 sites in the United States. This study includes an up to 21-day Screening\n      Period, a 5-day Treatment Period, and an End of Study Visit occurring approximately 2 weeks\n      (±2 days) after study drug administration. Approximately 12 subjects will be enrolled: 6\n      subjects with ESRD and 6 healthy subjects with normal renal function. Healthy subjects will\n      be matched to renally impaired subjects in gender, age, and body mass index (BMI). All\n      subjects will be administered a single IV dose of eravacycline (1.5 mg/kg)."
        }, 
        "brief_title": "A Phase 1, Open-Label Study to Assess the Single-Dose Pharmacokinetics of Eravacycline in Subjects With End Stage Renal Disease and Healthy Subjects", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "End Stage Renal Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female subject aged 18 years at Screening;\n\n          2. Eligible female subjects of childbearing potential with a non-sterilized male sexual\n             partner must agree to use 2 medically accepted, effective methods of birth control\n             (eg, hormonal contraceptive, barrier contraceptive with additional spermicide, or an\n             intrauterine device) beginning >30 days prior to study drug administration and\n             continuing until 7 days after the end of the study. Female subjects who are\n             postmenopausal must have been postmenopausal for >1 year if they wish not to use\n             contraceptives. If postmenopausal status is questionable, the subject's follicle\n             stimulating hormone level must be checked and must be elevated and consistent with\n             postmenopausal levels (ie, >40 IU/L); otherwise these subjects must agree to use\n             contraceptives listed above;\n\n          3. Male subjects with sexual partners of childbearing potential must agree to use a\n             barrier contraceptive from the time of study drug administration through 7 days after\n             the end of the study;\n\n          4. Female subjects of childbearing potential (including females with questionable\n             postmenopausal status) must have a negative pregnancy test prior to dosing (Screening\n             and Day -1);\n\n          5. Has a body mass index of 17 kg/m2 to 40 kg/m2, inclusive;\n\n          6. Has negative alcohol and illicit drug screens;\n\n          7. Has a negative screen for Human Immunodeficiency Virus;\n\n          8. Is able to understand and comply with study procedures and give written informed\n             consent according to institutional and regulatory guidelines;\n\n             Subjects with ESRD renal impairment:\n\n          9. Has a positive diagnosis of ESRD maintained on hemodialysis treatments 3 times a week\n             for at least 3 months with a minimum Kt/V of 1.2;\n\n         10. Is otherwise considered healthy except for abnormalities consistent with underlying\n             ESRD as determined by past medical history, physical examination, vital signs, and\n             laboratory tests at Screening;\n\n             Healthy subjects without renal impairment:\n\n         11. Must be in good health as determined by screening medical history, physical\n             examination, vital signs, blood chemistry, hematology, glucose, and coagulation\n             performance at Screening;\n\n         12. Has a negative screen for hepatitis B (HBV) and hepatitis C (HCV); and\n\n         13. Should be matched to a subject with renal impairment in gender, age, and BMI.\n\n        Exclusion Criteria:\n\n          1. Female subjects who are pregnant, breastfeeding, or planning to become pregnant\n             during the course of the study;\n\n          2. Has a history or current evidence of clinically significant hematological, hepatic,\n             endocrine, pulmonary, gastrointestinal, cardiovascular, neurological, or psychiatric\n             disease that may pose a significant safety risk or diminish a subject's ability to\n             undergo all study procedures and assessments;\n\n          3. Use of another investigational drug or device within 30 days prior to receiving\n             eravacycline (TP-434), or within at least 5 half-lives of the previous\n             investigational drug, whichever is longer;\n\n          4. Has a history of alcoholism or drug abuse within 6 months prior to dosing;\n\n          5. Has urinary incontinence;\n\n          6. Has a typical weekly alcohol consumption of 14 alcoholic drinks. One drink is defined\n             as 1 glass of beer (approximately 10 oz to 12 oz) or 1 can (12 oz) of beer, 1 glass\n             of wine (approximately 4 oz to 5 oz), or 1 glass of distilled spirits (hard liquor)\n             containing 1 oz of the liquor (1 oz of liquid is approximately 30 mL);\n\n          7. Use of alcohol within 48 hours prior to admission until completion of the final PK\n             draw on Day 5;\n\n          8. Has had a major surgical procedure within 3 months prior to administration of study\n             drug;\n\n          9. Has known allergies to tetracycline antibiotics or related compounds, or a history of\n             multiple adverse drug allergies of any origin;\n\n         10. Has inadequate venous access;\n\n         11. Donated >500 mL of blood within 2 months prior to Screening;\n\n         12. Is a member of the clinical site personnel directly affiliated with this study;\n\n         13. Has poor mental function or any other reason to expect subject difficulty in\n             complying with the requirements of the study in the judgment of the investigator;\n\n         14. Has any surgical or medical condition which might significantly alter the absorption,\n             distribution, or excretion of the drug;\n\n         15. Fails to comply with protocol requirements, or whose further participation in the\n             study would be unsuitable to the subject, as determined by the investigator;\n\n         16. Clinically significant abnormal electrocardiograms (ECGs) (QTcF >500 msec);\n\n         17. Has clinically significant abnormal laboratory value(s), other than those consistent\n             with stage 5 chronic kidney disease. Aspartate aminotransferase or alanine\n             aminotransferase >1.5 × the upper limit of the reference range or total bilirubin\n             >1.5 × the upper limit of the reference range. A single repeat is allowed for\n             eligibility determination;\n\n         18. Unwillingness to refrain from liquids or food containing grapefruit, cranberry,\n             caffeine, or other xanthines from 96 hours prior to admission until completion of the\n             final PK draw on Day 5;\n\n         19. Unwillingness to refrain from eating foods containing poppy seeds for 48 hours before\n             admission until completion of the final PK draw on Day 5;\n\n         20. Unwillingness to abstain from any unaccustomed strenuous exercise or contact sports\n             for at least 72 hours prior to the Screening Visit and 72 hours prior to admission on\n             Day -1 until discharge from the study;\n\n             Subjects with ESRD renal impairment:\n\n         21. Has active HCV or HBV and is receiving antiviral therapy (either prescribed or\n             herbal);\n\n         22. Has fluctuating or rapidly deteriorating renal function as indicated by clinical\n             and/or laboratory signs of renal impairment;\n\n         23. Has signs of active infection;\n\n         24. Takes any herbal concomitant medication within 7 days, or 5 half-lives (if known),\n             whichever is longer, prior to dosing and within 24 hours after dosing, excluding\n             hormonal contraceptives;\n\n             Subjects without renal impairment:\n\n         25. Has systolic blood pressure outside of the range of 90-160 mmHg, or diastolic blood\n             pressure outside the range of 45-100 mmHg, or heart rate outside the range of 50 100\n             bpm for female subjects or 45-100 bpm for male subjects;\n\n         26. Has a history of Gilbert's disease; or\n\n         27. Takes any concomitant medication, either prescribed or over the counter. This\n             includes any prescription or non-prescription medication, including vitamins or\n             herbal medications, within 7 days, or 5 half-lives (if known), whichever is longer,\n             prior to dosing and within 24 hours after dosing, excluding hormonal contraceptives.\n             The use of acetaminophen, naproxen, and ibuprofen is permitted except for within 24\n             hours prior to dosing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135276", 
            "org_study_id": "TP-434-014"
        }, 
        "intervention": {
            "arm_group_label": [
                "End stage renal disease (ESRD) subjects", 
                "Normal healthy subjects"
            ], 
            "description": "All subjects will receive s single dose of intravenous eravacycline (1.5 mg/kg) administered over 60 minutes on Day 1.  This study includes an up to 21-day Screening Period, a 5-day Treatment Period, and an End of Study Visit occurring approximately 2 weeks (±2 days) after study drug administration. Approximately 12 subjects will be enrolled: 6 subjects with ESRD and 6 healthy subjects with normal renal function. Healthy subjects will be matched to renally impaired subjects in gender, age, and body mass index (BMI).", 
            "intervention_name": "eravacycline", 
            "intervention_type": "Drug", 
            "other_name": "TP-434"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 7, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Open-Label Study to Assess the Single-Dose Pharmacokinetics of Eravacycline in Subjects With End Stage Renal Disease and Healthy Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Assess the pharmacokinetic (PK) profile of eravacycline after administration of a single intravenous (IV) dose (1.5 mg/kg) to subjects with end stage renal disease (ESRD) compared with normal healthy subjects", 
            "safety_issue": "No", 
            "time_frame": "5 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135276"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Determine the safety and tolerability of eravacycline after administration of a single IV dose (1.5 mg/kg) in subjects with ESRD compared with normal healthy subjects", 
            "safety_issue": "Yes", 
            "time_frame": "5 days"
        }, 
        "source": "Tetraphase Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tetraphase Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}