{
    "clinical_study": {
        "@rank": "20183", 
        "arm_group": [
            {
                "arm_group_label": "Minocycline", 
                "arm_group_type": "Experimental", 
                "description": "Minocycline will be available in 50, 75, and 100 mg capsules.  During the first week, subjects will receive one 50 mg capsule twice daily.  On weeks 2-12, the subject will receive two 50 mg capsules twice daily.  The blinded psychiatrist will be allowed to reduce the dose if the subject complains of any side effect.  The goal, pending tolerability, is to have the subject at 200 mg per day."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo will be available in 50, 75, and 100 mg capsules.  During the first week, subjects will receive one 50 mg capsule twice daily. On weeks 2-12, the subject will receive two 50 mg capsules twice daily. The blinded psychiatrist will be allowed to reduce the dose if the subject complains of any side effect. The goal, pending tolerability, is to have the subject at 200 mg per day."
            }
        ], 
        "brief_summary": {
            "textblock": "Schizophrenia is a major mental illness characterized by a variety of different symptoms\n      including hallucinations, paranoia, difficulties with formulating and expressing thoughts,\n      feelings similar to depression, and problems with cognitive processes. Individuals with\n      schizophrenia are usually treated with a class of medications called anti-psychotics, which\n      typically help alleviate some of the symptoms of the disorder. In general, anti-psychotic\n      medications do not completely cure the disorder, and many patients are left with some degree\n      of ongoing symptoms. Furthermore, it is estimated that 20-30% of individuals with\n      schizophrenia are considered treatment refractory or resistant and do not respond to\n      anti-psychotic medications. The Food and Drug Administration has approved one antipsychotic\n      medication for use in patients who are considered to have treatment resistant schizophrenia\n      (TRS). This medication, clozapine, has been shown to be beneficial for patients with TRS,\n      though as many as 40-70% of patients fail to respond or are partially responsive to\n      treatment with clozapine.  In an extensive search of the medical and psychiatric literature,\n      we have been impressed by the potential of minocycline, a tetracycline antibiotic, as an\n      adjunctive therapy in patients with schizophrenia based on its reported neuroprotective and\n      anti-inflammatory effects. It is a fairly inexpensive drug, well tolerated, and two\n      randomized clinical trials have demonstrated favorable results in early-phase schizophrenia.\n      Only one case series with two patients has investigated minocycline in patients with\n      schizophrenia on clozapine. Minocycline is also an interesting medication for augmentation\n      with clozapine, as we are interested in previous findings of increased inflammation in the\n      brains of patients with schizophrenia and the potential role of inflammation in treatment\n      resistant schizophrenia. Though there are many markers of increased inflammation in the\n      brain, for this current study, we are interested in a general marker of inflammation called\n      C-Reactive Protein (CRP).  We hypothesize that some patients may have increased levels of\n      inflammation in the brain, as measured by the CRP level (drawn from peripheral blood), and\n      that those patients with increased levels of CRP may respond better to augmentation with\n      minocycline. The proposed pilot study will compare minocycline augmentation with clozapine\n      to placebo augmentation with clozapine. Within both the minocycline and the placebo group,\n      we plan to further divide the groups by those with high CRP levels and those with low CRP.\n      We hypothesize that minocycline will be well tolerated, and compared to placebo, will result\n      in an improvement in the symptoms of schizophrenia, cognition, as well as improve the\n      quality of life for patients. We plan to use a variety of different scales to measure\n      improvement in the varying symptoms of schizophrenia as well as cognitive function, which\n      will be administered to patients at three week intervals for a total study time of twelve\n      weeks.  We hypothesize that minocycline could prove to be an effective, well tolerated, and\n      inexpensive medication for treatment resistant patients with schizophrenia whom have\n      particular difficulties with social interactions, obtaining and maintaining employment, and\n      overall quality of life. Furthermore, we hypothesize that the data obtained in this study\n      will contribute to the ongoing exploration of the role of inflammation in the brain of\n      patients with schizophrenia  and help understand and target the role of various inflammatory\n      markers in the pathophysiology and treatment of treatment resistant schizophrenia."
        }, 
        "brief_title": "Minocycline Augmentation to Clozapine", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizoaffective Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Schizophrenia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mini International Neuropsychiatric Interview 6.0 diagnosis of schizophrenia or\n             schizoaffective disorder\n\n          -  Must meet International Psychopharmacology Algorithm Project Criteria for Treatment\n             Resistant Schizophrenia\n\n          -  Stable clozapine dose for one month\n\n          -  No other medication changes for one month\n\n          -  No prior experience on minocycline for greater than 1 week\n\n          -  May be taking any other psychotropic, dermatologic, or gastrointestinal drugs\n\n          -  Current dose of clozapine is at least 200 mg/day for at least 3 months\n\n          -  Documented clozapine level > 350 ng/ml prior to study start\n\n        Exclusion Criteria:\n\n          -  History of organic brain disease\n\n          -  Diagnostic and Statistical Manual of Mental Disorders (DSM) IV-TR diagnosis of Mental\n             Retardation or Dementia\n\n          -  DSM-IV-TR diagnosis of Alcohol or Substance Dependence within the last six months\n             (except nicotine)\n\n          -  Pregnancy or lactation\n\n          -  Known hypersensitivity to tetracyclines\n\n          -  Current known infection\n\n          -  Any known neurological disease or medical condition that could impact the measurement\n             of the constructs being assessed\n\n          -  A change in > 15% in PANSS score from the \"-3 week assessment\" to the \"Zero week\n             assessment\""
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02124811", 
            "org_study_id": "IRB00071195"
        }, 
        "intervention": [
            {
                "arm_group_label": "Minocycline", 
                "intervention_name": "Minocycline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Sugar Pill", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clozapine", 
                "Minocycline"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "Clozapine", 
            "Minocycline"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "contact": {
                "phone": "404-616-4752"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30303"
                }, 
                "name": "Grady Memorial Hospital"
            }, 
            "investigator": {
                "last_name": "Robert O Cotes, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Study of Minocycline Augmentation to Clozapine in Individuals With Treatment Resistant Schizophrenia", 
        "overall_contact": {
            "email": "robert.o.cotes@emory.edu", 
            "last_name": "Robert O Cotes, MD", 
            "phone": "(404) 616-4762"
        }, 
        "overall_contact_backup": {
            "email": "drgolds@emory.edu", 
            "last_name": "David R Goldsmith, MD", 
            "phone": "(404) 727-5157"
        }, 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Robert O Cotes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Minocycline augmentation will be compared to clozapine alone using the positive subscale of the Positive and Negative Syndrome Scale (PANSS).", 
                "measure": "Positive symptoms of schizophrenia/schizoaffective disorder", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Minocycline augmentation will be compared to clozapine alone using the negative subscale of the Positive and Negative Syndrome Scale (PANSS).", 
                "measure": "Negative symptoms of schizophrenia/schizoaffective disorder", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Minocycline augmentation will be compared to clozapine alone using the Measurement and Treatment Research to Improve Cognition in Schizophrenia (MATRICS) Consensus Cognitive Battery.  Neuropsychological testing will be completed at baseline and at 12 weeks.  A composite score and individual scores will be the primary outcome over the 12 week study.", 
                "measure": "Cognitive symptoms of schizophrenia/schizoaffective disorder", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "reference": [
            {
                "PMID": "19895780", 
                "citation": "Levkovitz Y, Mendlovich S, Riwkes S, Braw Y, Levkovitch-Verbin H, Gal G, Fennig S, Treves I, Kron S. A double-blind, randomized study of minocycline for the treatment of negative and cognitive symptoms in early-phase schizophrenia. J Clin Psychiatry. 2010 Feb;71(2):138-49. Epub 2009 Nov 3."
            }, 
            {
                "PMID": "22526685", 
                "citation": "Chaudhry IB, Hallak J, Husain N, Minhas F, Stirling J, Richardson P, Dursun S, Dunn G, Deakin B. Minocycline benefits negative symptoms in early schizophrenia: a randomised double-blind placebo-controlled clinical trial in patients on standard treatment. J Psychopharmacol. 2012 Sep;26(9):1185-93. doi: 10.1177/0269881112444941. Epub 2012 Apr 23."
            }, 
            {
                "PMID": "21872445", 
                "citation": "Kelly DL, Vyas G, Richardson CM, Koola M, McMahon RP, Buchanan RW, Wehring HJ. Adjunct minocycline to clozapine treated patients with persistent schizophrenia symptoms. Schizophr Res. 2011 Dec;133(1-3):257-8. doi: 10.1016/j.schres.2011.08.005. Epub 2011 Aug 26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02124811"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Robert Cotes", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Minocycline augmentation will be compared to clozapine alone using the Quality of Life Enjoyment and Satisfaction Questionnaire over the 12 week randomized study.", 
                "measure": "Perceived quality of life and general well being", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Minocycline augmentation will be compared to clozapine alone using the Global Assessment of Functioning over the 12 week randomized study.", 
                "measure": "Social, occupational, and psychological functioning", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "The tolerability of minocycline will be compared to minocycline using the Glasgow Antipsychotic Side-Effect Scale, the Simson Angus Scale, and the Barnes Akathisia Scale over the 12 week randomized study.", 
                "measure": "Number of patients with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Markers of inflammation, including C-Reactive Protein", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}