{
    "clinical_study": {
        "@rank": "50172", 
        "arm_group": {
            "arm_group_label": "Testosterone Undecanoate", 
            "description": "treatment with testosterone undecanoate 1000mg intramuscular, at week 0, week 6, week 18."
        }, 
        "brief_summary": {
            "textblock": "This study will be conducted as a prospective, single-center (multiple clinics), single-arm\n      open phase IV study.\n\n      the study will follow hypogonadal patients, and aimed to confirm the hypothesis that\n      testosterone undecanoate improves the patient satisfaction and quality of life, with\n      parallel improvement in their spouses's quality of life and satisfaction. Each\n      patient/spouse will serve as his own control."
        }, 
        "brief_title": "Testosterone Undecanoate and Quality of Life of Men and Spouses", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypogonadism", 
        "condition_browse": {
            "mesh_term": "Hypogonadism"
        }, 
        "detailed_description": {
            "textblock": "the study protocol will follow hypogonadal patients, who initiate treatment with\n      testosterone undecanoate, given in accordance with the standard protocol.\n\n      Hypogonadal men eligible for treatment with testosterone undecanoate, who have not been\n      treated with testosterone undecanoate within the last 6 months prior to enrollment, can be\n      enrolled in the study. Patients who were treated with another testosterone formulation (eg.\n      testosterone gel, testosterone enanthate injections) will require a 4 week wash-out period.\n      Patients must be enrolled after the decision for treatment with testosterone undecanoate has\n      been made.\n\n      Patients will be followed for an observation period of 28 weeks. Observations will be\n      recorded at 3 consecutive visits, and will assess patient and spouse satisfaction and\n      quality of life with validated questionnaires.\n\n      The study design is an intra-individual comparison. Each patient/spouse serves as his own\n      control.\n\n      a laboratory test for total testosterone level will be required in the last visit. the need\n      for concomitant phosphodiesterase-5 inhibitors use will also be recorded and analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hypogonadal patient age 40 to 80 who has newly been prescribed testosterone\n             undecanoate.\n\n          -  The patient must be in a stable (>3 months) heterosexual relationship to be eligible\n             for the study\n\n          -  Diagnosis of hypogonadism at the discretion of the physician, based on patient's\n             symptoms and a laboratory evidence of T levels below 12 (symptomatic patients with\n             borderline levels of 8.4 to 12 are also eligible for testosterone replacement\n             therapy)\n\n          -  Wash-out of 6 months for testosterone undecanoate, 4 weeks for other testosterone\n             formulations, before study entry.\n\n          -  Patient & spouse must be capable and willing to fill-in questionnaires to be enrolled\n             in the study\n\n          -  Informed consent is required\n\n        Exclusion Criteria:\n\n          -  The standard contraindications and warnings of treatment with testosterone\n             replacement therapy, and specifically testosterone undecanoate, must be followed.\n             Contra-indications as copied from the product prescribing information are:\n             androgen-dependent carcinoma of the prostate or of the male mammary gland; past or\n             present liver tumors; hypersensitivity to the active substance or to any of the\n             excipients\n\n          -  Men with desired paternity will be excluded"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "community based population of hypogonadal men, who are eligible and choose the treatment\n        with testosterone undecanoate"
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758029", 
            "org_study_id": "NBD01"
        }, 
        "intervention": {
            "arm_group_label": "Testosterone Undecanoate", 
            "description": "treatment with testosterone undecanoate 1000mg intramuscular, at week 0, week 6, week 18.", 
            "intervention_name": "testosterone undecanoate", 
            "intervention_type": "Drug", 
            "other_name": "Nebido 1000mg"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Testosterone", 
                "Testosterone enanthate", 
                "Testosterone undecanoate", 
                "Testosterone 17 beta-cypionate", 
                "Methyltestosterone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "quality of life", 
            "Testosterone Undecanoate", 
            "partner", 
            "questionnaire"
        ], 
        "lastchanged_date": "December 23, 2012", 
        "number_of_groups": "1", 
        "official_title": "Satisfaction and Quality of Life of Men and Spouses of Hypogonadal Men Treated With Injectable Testosterone Undecanoate", 
        "overall_contact": {
            "email": "urigurmd@gmail.com", 
            "last_name": "uri gur, MD", 
            "phone": "972-54-7738384"
        }, 
        "overall_official": {
            "affiliation": "Israel: Clalit Health Services", 
            "last_name": "uri gur, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Clalit Health Services", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the outcome measure will be assessed with various validated questionnaires.", 
            "measure": "patient and spouse satisfaction an quality of life", 
            "safety_issue": "No", 
            "time_frame": "28 weeks"
        }, 
        "reference": [
            {
                "PMID": "18955511", 
                "citation": "Wang C, Nieschlag E, Swerdloff R, Behre HM, Hellstrom WJ, Gooren LJ, Kaufman JM, Legros JJ, Lunenfeld B, Morales A, Morley JE, Schulman C, Thompson IM, Weidner W, Wu FC. Investigation, treatment and monitoring of late-onset hypogonadism in males: ISA, ISSAM, EAU, EAA and ASA recommendations. Eur J Endocrinol. 2008 Nov;159(5):507-14. doi: 10.1530/EJE-08-0601."
            }, 
            {
                "PMID": "21753068", 
                "citation": "Saad F, Aversa A, Isidori AM, Zafalon L, Zitzmann M, Gooren L. Onset of effects of testosterone treatment and time span until maximum effects are achieved. Eur J Endocrinol. 2011 Nov;165(5):675-85. doi: 10.1530/EJE-11-0221. Epub 2011 Jul 13. Review."
            }, 
            {
                "PMID": "20524974", 
                "citation": "Giltay EJ, Tishova YA, Mskhalaya GJ, Gooren LJ, Saad F, Kalinchenko SY. Effects of testosterone supplementation on depressive symptoms and sexual dysfunction in hypogonadal men with the metabolic syndrome. J Sex Med. 2010 Jul;7(7):2572-82. doi: 10.1111/j.1743-6109.2010.01859.x. Epub 2010 May 26."
            }, 
            {
                "PMID": "22812645", 
                "citation": "Zitzmann M, Mattern A, Hanisch J, Gooren L, Jones H, Maggi M. IPASS: a study on the tolerability and effectiveness of injectable testosterone undecanoate for the treatment of male hypogonadism in a worldwide sample of 1,438 men. J Sex Med. 2013 Feb;10(2):579-88. doi: 10.1111/j.1743-6109.2012.02853.x. Epub 2012 Jul 19."
            }, 
            {
                "PMID": "11850743", 
                "citation": "Riley A. The role of the partner in erectile dysfunction and its treatment. Int J Impot Res. 2002 Feb;14 Suppl 1:S105-9. Review."
            }, 
            {
                "PMID": "17378845", 
                "citation": "Rosen RC, Fisher WA, Beneke M, Homering M, Evers T. The COUPLES-project: a pooled analysis of patient and partner treatment satisfaction scale (TSS) outcomes following vardenafil treatment. BJU Int. 2007 Apr;99(4):849-59."
            }, 
            {
                "PMID": "19758282", 
                "citation": "Bettocchi C, Palumbo F, Spilotros M, Lucarelli G, Palazzo S, Battaglia M, Selvaggi FP, Ditonno P. Patient and partner satisfaction after AMS inflatable penile prosthesis implant. J Sex Med. 2010 Jan;7(1 Pt 1):304-9. doi: 10.1111/j.1743-6109.2009.01499.x. Epub 2009 Sep 15."
            }, 
            {
                "PMID": "18179457", 
                "citation": "Hassan A, El-Hadidy M, El-Deeck BS, Mostafa T. Couple satisfaction to different therapeutic modalities for organic erectile dysfunction. J Sex Med. 2008 Oct;5(10):2381-91. doi: 10.1111/j.1743-6109.2007.00697.x. Epub 2007 Dec 27."
            }, 
            {
                "PMID": "9187685", 
                "citation": "Rosen RC, Riley A, Wagner G, Osterloh IH, Kirkpatrick J, Mishra A. The international index of erectile function (IIEF): a multidimensional scale for assessment of erectile dysfunction. Urology. 1997 Jun;49(6):822-30."
            }, 
            {
                "PMID": "16760622", 
                "citation": "Heinemann LA. Aging Males' Symptoms scale: a standardized instrument for the practice. J Endocrinol Invest. 2005;28(11 Suppl Proceedings):34-8. Review."
            }, 
            {
                "PMID": "17627746", 
                "citation": "Rosen R, Goldstein I, Huang XY, Bangerter K, Taylor T. The Treatment Satisfaction Scale (TSS) is a sensitive measure of treatment effectiveness for both patients and partners: results of a randomized controlled trial with vardenafil. J Sex Med. 2007 Jul;4(4 Pt 1):1009-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758029"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Meir Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meir Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}