{
    "clinical_study": {
        "@rank": "163098", 
        "acronym": "PURPLE", 
        "arm_group": {
            "arm_group_label": "Bupropion -> Lorexys LO -> Lorexys HI", 
            "arm_group_type": "Experimental", 
            "description": "Crossover with all on positive comparator,lower-dose Lorexys,higher-dose Lorexys"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate whether Lorexys is effective and safe to treat\n      premenopausal women who have lost their sexual desire to a distressing degree."
        }, 
        "brief_title": "Phase 1b/2a Unblinded Study of Responses in Premenopausal Women With HSDD to Lorexys Evaluating Efficacy and Safety", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypoactive Sexual Desire Disorder (DSM-IV-TR Defined)", 
            "Sexual Interest/Arousal Disorder (DSM-5 Defined)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sexual Dysfunctions, Psychological", 
                "Hypokinesia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Women are diagnosed with Hypoactive sexual desire disorder (HSDD) if they experience chronic\n      loss of desire for sex together with significant distress or interpersonal difficulties due\n      to this lack of desire. HSDD can have a serious effect on emotional well-being and\n      interpersonal relationships.\n\n      There are no U.S. Food and Drug Administration-approved treatments for HSDD.  Off-label\n      treatments include testosterone, which is not always effective and can be accompanied by\n      side effects such as excess hair growth, acne, and decreases in high-density lipoprotein\n      (HDL) cholesterol levels.\n\n      Research in laboratory animals and clinical observations in humans suggest that re-balancing\n      chemical messengers in the brain may stimulate sexual desire.  S1 Biopharma's Lorexys® is a\n      novel use fixed-dose combination (FDC) in an oral pill. Lorexys® combines two agents\n      intended to restore balance to the brain's centers that control sexual function. Such\n      effects are hoped to help women with HSDD.\n\n      The compound is Phase 2-ready without prior trials (Phase I safety studies) because the two\n      agents have often been used together; individually, they are  FDA-approved for treating\n      other disorders (depression, for example), and in a large US survey, the two were taken\n      together in about 23% of patients who were prescribed one of the two agents.\n\n      This research study requires subjects to take three different study medications for four\n      weeks each, with at least a one-week \"wash-out\" period after each, and to report on rating\n      scales how they feel.  The medication is open-label (the subjects can see which medication\n      they are receiving).  That should not interfere with the evaluations or cause a big \"placebo\n      effect\" because only a low proportion of women with HSDD have responded to a placebo in\n      prior research studies of other compounds when using the same measures of efficacy.\n\n      Participation lasts 16 weeks, with 8 clinic visits.  A weekly, but no daily, self-rating is\n      required between visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 25 to 50 and still having regular menstrual periods.  Women with intact ovaries\n             are classified as premenopausal for this study, even if they have had a hysterectomy.\n             Women who have had both ovaries removed, even if under age 50 and with an intact\n             uterus, are not acceptable for this study.\n\n          2. In a stable, monogamous, communicative, reasonably amicable relationship for at least\n             one year\n\n          3. Meets DSM-IV-TR criteria for Generalized Acquired Hypoactive Sexual Desire Disorder\n             and HSDD is her main sexual disorder\n\n          4. Over the prior month, didn't respond to sexual initiations by partner\n\n          5. At screen and baseline, low or no and infrequent or rare desire for sex\n\n          6. At screen, has clinically relevant sexual distress as per FSDS-R score\n\n          7. Otherwise healthy physically and mentally. Minor chronic conditions not affecting\n             sexual function are allowed.  Side effects from any continuing concomitant\n             medications must be mild and stable or nil.\n\n          8. Not pregnant or lactating for six months; using medically reliable contraception,\n             i.e., diaphragm or (male or female) condom and spermicide, IUD, tubal sterilization,\n             hormonal contraception (oral, vaginal, or implant), or (if the investigator finds the\n             patient credibly monogamous) vasectomy of male partner.\n\n          9. Gives informed consent for and is willing to undergo all of the scheduled evaluations\n\n         10. Prompt for screening and baseline visits, is cooperative, and takes reasonable\n             directions without excessive explanations\n\n         11. Her sexual partner is in a monogamous relationship with her, is sexually unimpaired\n             (erectile dysfunction allowed only if adequately treated), and is available to her at\n             least half of the time (in days per week).\n\n        Exclusion Criteria:\n\n          1. Masturbates more than once a month.\n\n          2. Sexual aversion or sexual pain disorder\n\n          3. Chronic conditions that may reasonably be expected to be unstable or to affect sexual\n             function (e.g., gastrointestinal bleeding, diabetes, frequent asthma, Major\n             Depressive or anxiety disorder, history within the prior 6 months of suicidality or\n             drug abuse; history of breast, cervical, uterine, ovarian or other systemic cancer).\n\n          4. BMI (a standard ratio of weight to height) over 35.0 (obese)\n\n          5. Requires CYP3A4, CYP 2B6, or CYP 2D6 strong inhibitor or inducer drugs\n\n          6. Takes any sex hormone other than an approved hormonal contraceptive\n\n          7. Takes an antiepileptic/mood stabilizer, antipsychotic, antidepressant, anti-anxiety,\n             or hypnotic drug or has a history of allergic reaction to such drugs\n\n        9. Drinks more than 7 alcoholic drinks per week (12-oz beer, 4-oz wine, 1 ½ oz liquor etc)\n        10. Drinks more than 6 cups of coffee or tea per day 11. History of seizures 12. Long QT\n        syndrome (QTc <=480 msec), other significant cardiovascular disease 13. moderate or severe\n        dysfunction of the liver (any LFT >=3x ULN) or renal dysfunction (BUN > 30 or Cr >2.0) 14.\n        Uses sedating antihistamines or prescription sedatives 15.  History of blood clots or\n        abnormal bleeding tendencies, including daily use of medications adversely affecting\n        coagulation, e.g., NSAIDs, systemic corticosteroids, or >81 mg aspirin daily."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01857596", 
            "org_study_id": "S1P-104-1000"
        }, 
        "intervention": {
            "arm_group_label": "Bupropion -> Lorexys LO -> Lorexys HI", 
            "description": "Bupropion is a mild stimulant possibly with modest, not well-proven pro-sexual effects, taken daily at a previously-approved dose for four weeks.  Lorexys is a proprietary fixed-dose combination of agents active in the brain.", 
            "intervention_name": "Active Control, Lorexys Lower-dose, Lorexys higher-dose", 
            "intervention_type": "Drug", 
            "other_name": [
                "Active control is bupropion (see \"Citations\" below about its effects).", 
                "Lorexys lower-dose for the first 10-15 subjects is 225 mg per day.", 
                "Lorexys higher-dose for the first 10-15 subjects is 450 mg per day.", 
                "The dose strength of the lower-dose and higher-dose may be altered", 
                "for the rest of the 30 patients to no more than 225 or as much as", 
                "700 mg per day depending on how well Lorexys is tolerated in the", 
                "first 10-15 subjects."
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Bupropion"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Female Sexual Dysfunction", 
            "Hypoactive Sexual Desire Disorder", 
            "Sexual Interest/Arousal Disorder", 
            "Lorexys", 
            "Premenopausal female health"
        ], 
        "lastchanged_date": "May 15, 2013", 
        "location": [
            {
                "contact": {
                    "email": "dlshrdn@aol.com", 
                    "last_name": "Denise Sheridan", 
                    "phone": "216-831-2900", 
                    "phone_ext": "23"
                }, 
                "facility": {
                    "address": {
                        "city": "Beachwood", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44122"
                    }, 
                    "name": "Robert Taylor Segraves, MD, PhD"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kandklaurap@gmail.com", 
                    "last_name": "Laura Providenti", 
                    "phone": "513-723-2254"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45219"
                    }, 
                    "name": "Molly Katz, MD"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1-b Non-blinded Study of Safety, Tolerability and Efficacy of Lorexys in Premenopausal Women With Hypoactive Sexual Desire Disorder", 
        "other_outcome": {
            "description": "Brief interview of 3-6 specified questions asking if the patient feels like, wants to, or plans to be dead", 
            "measure": "Change in Columbia Suicide Severity Rating Scale, Screen Version (6 items)", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks after baseline"
        }, 
        "overall_official": [
            {
                "affiliation": "Levine, Risen & Associates, Inc.", 
                "last_name": "Robert T Segraves, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Katz and Kade, Inc.", 
                "last_name": "Molly Katz, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Chief Medical Officer, S1 Biopharma, Inc.", 
                "last_name": "Robert E Pyke, MD, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "One item asks how often the subject feels sexual desire, and another item asks how much she feels desire.  One of five answers must be checked for each item.", 
            "measure": "Change in Desire domain of the Female Sexual Function Index", 
            "safety_issue": "No", 
            "time_frame": "Four weeks after baseline"
        }, 
        "reference": {
            "PMID": "21272265", 
            "citation": "Moll JL, Brown CS. The use of monoamine pharmacological agents in the treatment of sexual dysfunction: evidence in the literature. J Sex Med. 2011 Apr;8(4):956-70. doi: 10.1111/j.1743-6109.2010.02190.x. Epub 2011 Jan 27. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01857596"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The subject self-rates 13 negative feelings, such as frustration, bother, and unhappiness, that may have occurred because of her sexual problems.", 
                "measure": "Change in Female Sexual Distress Scale-Revised", 
                "safety_issue": "No", 
                "time_frame": "Four weeks after baseline"
            }, 
            {
                "description": "The subject self-rates how much (if any) she has been bothered by each of the 24 symptoms that have been commonly reported with similar drugs, such as headache, sleepy, and anxious, from \"not at all\" to \"extremely.\"", 
                "measure": "Change in Side Effects Checklist - 24 item", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks after baseline"
            }, 
            {
                "description": "Subject self-rates how much, if any, her sexual disorder has changed since starting the current study medication (worse, same, or 4 degrees of improvement)", 
                "measure": "Patient's Global Impression of Change", 
                "safety_issue": "No", 
                "time_frame": "4 Weeks after baseline"
            }, 
            {
                "description": "Blood pressure and pulse are taken lying and standing", 
                "measure": "Change in blood pressure and pulse", 
                "safety_issue": "Yes", 
                "time_frame": "Four weeks after baseline"
            }, 
            {
                "description": "An electrocardiogram is used to measure the regularity of the heartbeat and how well electrical impulses are transmitted through the heart", 
                "measure": "Change in 12-lead electrocardiogram", 
                "safety_issue": "Yes", 
                "time_frame": "15 weeks (end of last treatment) after screen"
            }, 
            {
                "description": "About two teaspoons of blood are drawn to measure blood cells and body chemistry, and to see if the patient has become pregnant or has taken unauthorized substances.", 
                "measure": "Change in routine lab studies including pregnancy tests and screen for illicit drugs", 
                "safety_issue": "Yes", 
                "time_frame": "Screen (wk 0), end of treatment/new baseline (wks 6, 11, 15)"
            }
        ], 
        "source": "S1 Biopharma, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "S1 Biopharma, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}