{
    "clinical_study": {
        "@rank": "109171", 
        "arm_group": [
            {
                "arm_group_label": "Cross-Sectional Post-Ablation", 
                "description": "The cross-sectional arm will consist of patients who have undergone ablative therapy for Barrett's Esophagus (BE) and have had at least one clear pathology report with no evidence of Barrett's Esophagus (BE) since their first ablation.\nCross-sectional participants will receive one-time study biopsies during a routine care follow-up endoscopy."
            }, 
            {
                "arm_group_label": "Prospective Longitudinal Pre-Ablation", 
                "description": "Concurrently enrolled will be a prospective longitudinal arm which will consist of patients prior to their first ablation procedure. The prospective cohort will be followed for 12 months or longer if Barrett's Esophagus (BE) is not yet clear 6 months after the initial treatment.\nProspective longitudinal participants will receive biopsies prior to ablation therapy and 6 and 12 months after the initial treatment.  If Barrett's Esophagus (BE) is not yet clear at 6 months, biopsies will be taken at the first endoscopy after Barrett's Esophagus (BE) clearance and again at the next clinically scheduled follow-up visit."
            }
        ], 
        "biospec_descr": {
            "textblock": "Esophageal and gastric cardia biospies"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "We propose a tissue sample collection study for patients at UNC who have undergone or will\n      undergo radiofrequency ablation therapy for Barrett's Esophagus (BE) or intramucosal\n      adenocarcinoma as part of routine medical care.\n\n      Purpose:\n\n      To determine the prevalence of metaplasia and dysplasia in the gastric cardia before and\n      after ablative therapy.\n\n      To determine the incidence of cardiac metaplasia and dysplasia as a function of ablative\n      therapy.\n\n      To determine the correlation between dysplasia in the tubular esophagus, and dysplasia in\n      the cardia.\n\n      To assess the ability of immunohistochemical (IHC) staining of cardia tissues to predict\n      incident dysplasia in the cardia. Several well-characterized biomarkers, including p16, p53,\n      Ki67, cyclin D1, and cyclin A, will be assessed."
        }, 
        "brief_title": "Prevalence of Dysplasia of the Gastric Cardia", 
        "condition": [
            "Barrett's Esophagus", 
            "Intestinal Metaplasia", 
            "Intramucosal Adenocarcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Barrett Esophagus", 
                "Metaplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will consist of a cross-sectional arm, as well as a prospective longitudinal arm,\n      and will include patients who are undergoing ablative therapy at UNC. The cross-sectional\n      arm will consist of patients who have undergone ablative therapy for Barrett's Esophagus\n      (BE) and have had at least one clear pathology report with no evidence of Barrett's\n      Esophagus (BE) since their first ablation. Concurrently enrolled will be a prospective\n      longitudinal arm which will consist of patients prior to their first ablation procedure. The\n      prospective cohort will be followed for 12 months or longer if Barrett's Esophagus (BE) is\n      not yet clear 6 months after the initial treatment.\n\n      Sampling of the gastric cardia for clinical pathology has become common in patients who are\n      receiving or have received ablation therapy based on evidence from previous research\n      suggesting concern for dysplasia in the gastric cardia. In each group, research biopsies\n      will be taken at the top of the gastric folds (TGF) as well as the gastric cardia (TGF+1cm)\n      and distal esophagus (TGF-1).\n\n      Clinical biopsies will consist of standard esophageal biopsies from the distal esophagus as\n      well as biopsies from TGF, TGF+1cm and TGF+2 cm. Clinical biopsy specimens will be fixed and\n      reviewed by a pathologist to determine the presence of any metaplastic, dysplastic, or\n      neoplastic changes, as per our usual clinical practice. Research specimens will undergo\n      immunohistochemical (IHC) staining for a number of biomarkers that have been found to be\n      positive in patients with dysplastic BE (p16, p53, Ki67, cyclin D1, and cyclin A). 1-4\n      Cross-sectional participants will receive one-time study biopsies. Prospective longitudinal\n      participants will receive biopsies prior to ablation therapy and 6 and 12 months after the\n      initial treatment. If Barrett's Esophagus (BE) is not yet clear at 6 months, biopsies will\n      be taken at the first endoscopy after Barrett's Esophagus (BE) clearance and again at the\n      next clinically scheduled follow-up visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English speaking males or females aged 18 to 80.\n\n          -  Meet one of the following:\n\n               1. Individuals who have undergone ablation therapy for dysplastic Barrett's\n                  Esophagus (BE) or intramucosal adenocarcinoma and have had at least one clear\n                  pathology report with no BE since their first ablation (cross-sectional) OR\n\n               2. Individuals with dysplastic Barrett's Esophagus (BE) or intramucosal\n                  adenocarcinoma who will undergo ablation therapy at UNC for the first time\n                  (prospective longitudinal)\n\n          -  Able to read, comprehend, and complete the informed consent form.\n\n        Exclusion Criteria:\n\n          -  Bleeding disorder or other contraindication of endoscopic biopsy.\n\n          -  Current use of blood thinners such as coumadin, warfarin, heparin and/or low\n             molecular weight heparin (requires discontinuation of medication 5 days prior to and\n             6 days after Esophagogastroduodenoscopy (EGD)).\n\n          -  History of partial or complete esophagectomy.\n\n          -  Current diagnosis of invasive esophageal cancer.\n\n          -  Pregnant women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study will consist of a cross-sectional arm, as well as a prospective longitudinal\n        arm, and will include patients who are undergoing ablative therapy at UNC.  The\n        cross-sectional arm will consist of patients who have undergone ablative therapy for\n        Barrett's Esophagus (BE) and have had at least one clear pathology report with no evidence\n        of BE since their first ablation.  Concurrently enrolled will be a prospective\n        longitudinal arm which will consist of patients prior to their first ablation procedure.\n        The prospective cohort will be followed for 12 months after initial treatment or longer if\n        BE is not yet clear 6 months after the initial treatment."
            }
        }, 
        "enrollment": {
            "#text": "214", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01787864", 
            "org_study_id": "12-0336"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Barrett's Esophagus", 
            "Intestinal metaplasia", 
            "Intramucosal Adenocarcinoma", 
            "Gastric Cardia", 
            "High Cardia Dysplasia", 
            "Radiofrequency ablation (RFA)"
        ], 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "contact": {
                "email": "susan_moist@med.unc.edu", 
                "last_name": "Susan Moist", 
                "phone": "919-966-7655"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "University of North Carolina at Chapel Hill"
            }, 
            "investigator": {
                "last_name": "Nicholas Shaheen, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Prevalence of Dysplasia of the Gastric Cardia", 
        "overall_contact": {
            "email": "susan_moist@med.unc.edu", 
            "last_name": "Susan Moist", 
            "phone": "919-966-7655"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Simple proportions will be generated to describe the prevalence of cardiac dysplasia prior to endoscopic ablation. To compare the proportion of subjects demonstrating cardiac dysplasia who have had complete eradication of Barrett's Esophagus (BE) to the proportion of subjects demonstrating cardiac dysplasia who have not had complete eradication of Barrett's Esophagus (BE), due to the dichotomous nature of the variable, we will initially create 2x2 contingency tables and perform bivariate analysis using χ2, which will serve as our primary statistical analysis.  Effects will be summarized as risk ratios. To analyze the operating characteristics of various biomarkers to predict cardiac dysplasia, sensitivity, specificity, positive predictive value and negative predictive value of each biomarker to predict the presence of dysplasia at 6 and 12 months will be calculated.", 
            "measure": "Presence of dysplasia before and after ablation", 
            "safety_issue": "No", 
            "time_frame": "Enrollment and 6 and 12 months post treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01787864"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Nicholas Shaheen", 
            "investigator_title": "Professor of Medicine and Epidemiology; Director, Center for Esophageal Diseases and Swallowing", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": {
                "agency": "CSA Medical, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}