{
    "clinical_study": {
        "@rank": "61972", 
        "arm_group": {
            "arm_group_label": "Treatment (pazopanib hydrochloride)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive pazopanib hydrochloride PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well pazopanib hydrochloride works in treating patients with\n      metastatic kidney cancer. Pazopanib hydrochloride may stop the growth of tumor cells by\n      blocking some of the enzymes needed for cell growth. Pazopanib hydrochloride may also stop\n      the growth of kidney cancer by blocking blood flow to the tumor"
        }, 
        "brief_title": "Pazopanib in Treating Patients With Metastatic Non-Clear Cell Kidney Cancer", 
        "condition": [
            "Recurrent Renal Cell Cancer", 
            "Stage IV Renal Cell Cancer", 
            "Type 1 Papillary Renal Cell Carcinoma", 
            "Type 2 Papillary Renal Cell Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the efficacy of pazopanib (pazopanib hydrochloride) in non clear cell\n      metastatic renal cell cancer patients as assessed by the overall survival rate at 12 months.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the rates of best tumor response at the end of the first two treatment\n      cycles of pazopanib in non clear cell metastatic renal cell cancer patients.\n\n      II. To determine the benefit of pazopanib in increasing progression free survival time.\n\n      III. To describe toxicity profile of pazopanib in non clear cell metastatic renal cell\n      cancer patients.\n\n      OUTLINE:\n\n      Patients receive pazopanib hydrochloride orally (PO) once daily (QD) on days 1-28. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histological confirmation of non-clear cell renal cancer (including chromophilic\n             [papillary], chromophobic, oncocytic, sarcomatoid, collecting duct [Bellini's duct])\n             or medullary renal cell carcinoma\n\n          -  Up to one prior treatment for metastatic non clear cell carcinoma is allowed prior to\n             registration as long as the agent used to treat was not pazopanib\n\n          -  Measurable or non-measurable metastatic disease\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0, 1 or 2\n\n          -  Absolute neutrophil count (ANC) >= 1500\n\n          -  Platelets (PLT) >= 100,000\n\n          -  Hemoglobin (HgB) > 9.0 g/dL; NOTE: Subjects may not have had a transfusion within 7\n             days of registration)\n\n          -  Total bilirubin < 1.5 x upper limit of normal (ULN)\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) =< 2.5 X ULN;\n             NOTE: Concomitant elevations in bilirubin and ALT/AST above 1.0 x ULN is not\n             permitted\n\n          -  Urine protein to creatinine ratio (UPC) < 1; NOTE: If UPC >= 1, then a 24-hour urine\n             protein must be assessed; subjects must have a 24-hour urine protein value < 1 g to\n             be eligible\n\n          -  Prothrombin time (PT) or international normalized ratio (INR) =< 1.2 X ULN; NOTE:\n             Subjects receiving anticoagulant therapy are eligible if their INR is stable and\n             within the recommended range for the desired level of anticoagulation\n\n          -  Calculated creatinine clearance must be >= 45 ml/min using the Cockcroft-Gault\n             formula\n\n          -  A female is eligible to enter and participate in this study if she is of:\n\n               -  Non-childbearing potential (i.e., physiologically incapable of becoming\n                  pregnant), including any female who has had:\n\n                    -  A hysterectomy\n\n                    -  A bilateral oophorectomy (ovariectomy)\n\n                    -  A bilateral tubal ligation\n\n                    -  Is post-menopausal\n\n                    -  Subjects not using hormone replacement therapy (HRT) must have experienced\n                       total cessation of menses for >= 1 year and be greater than 45 years in\n                       age, OR, in questionable cases, have a follicle stimulating hormone (FSH)\n                       value > 40 mIU/mL and an estradiol value < 40 pg/mL (< 140 pmol/L)\n\n                    -  Subjects using HRT must have experienced total cessation of menses for >= 1\n                       year and be greater than 45 years of age OR have had documented evidence of\n                       menopause based on FSH and estradiol concentrations prior to initiation of\n                       HRT\n\n               -  Childbearing potential, including any female who has had a negative serum\n                  pregnancy test, =< 7 days prior to registration\n\n               -  Agrees to use adequate contraception; acceptable contraceptive methods, when\n                  used consistently and in accordance with both the product label and the\n                  instructions of the physician, are as follows:\n\n                    -  Complete abstinence from sexual intercourse for 14 days before exposure to\n                       investigational product, through the dosing period, and for at least 21\n                       days after the last dose of investigational product\n\n                    -  Oral contraceptive, either combined or progestogen alone\n\n                    -  Intrauterine device (IUD) or intrauterine system (IUS) with a documented\n                       failure rate of less than 1% per year\n\n                    -  Male partner sterilization (vasectomy with documentation of azoospermia)\n                       prior to the female subject's entry into the study, and this male is the\n                       sole partner for that subject\n\n                    -  Double barrier method: condom and an occlusive cap (diaphragm or\n                       cervical/vault caps) with a vaginal spermicidal agent\n                       (foam/gel/film/cream/suppository)\n\n          -  Subjects must provide written informed consent prior to performance of study-specific\n             procedures or assessments, and must be willing to comply with treatment and\n             follow-up; procedures conducted as part of the subject's routine clinical management\n             (e.g., blood count, imaging study) and obtained prior to signing of informed consent\n             may be utilized for screening or baseline purposes provided these procedures are\n             conducted as specified in the protocol\n\n          -  Willing to return to Mayo Clinic enrolling institution for follow-up\n\n          -  Willing to provide, blood, tissue and urine samples for mandatory future unspecified\n             correlative research purposes\n\n        Exclusion Criteria:\n\n          -  Any of the following because this study involves an investigational agent whose\n             genotoxic, mutagenic and teratogenic effects on the developing fetus and newborn are\n             unknown:\n\n               -  Nursing women\n\n               -  Pregnant women\n\n               -  Men or women of childbearing potential who are unwilling to employ adequate\n                  contraception\n\n          -  Co-morbid systemic illnesses or other severe concurrent disease which, in the\n             judgment of the investigator, would make the patient inappropriate for entry into\n             this study or interfere significantly with the proper assessment of safety and\n             toxicity of the prescribed regimens\n\n          -  Immunocompromised patients (other than that related to the use of corticosteroids)\n             including patients known to be human immunodeficiency virus (HIV) positive\n\n          -  Prior history of receiving pazopanib treatments\n\n          -  Uncontrolled intercurrent illness including, but not limited to:\n\n               -  Ongoing or active infection\n\n               -  Symptomatic anemia, uncontrolled hypertension (defined as systolic blood\n                  pressure [SBP] of >= 140 mmHg or diastolic blood pressure [DBP] of >= 90mmHg)\n\n               -  Symptomatic congestive heart failure as defined by the New York Heart\n                  Association (NYHA); does not exclude class III congestive heart failure (CHF)\n\n               -  Previously treated with therapies that are known to negatively impact cardiac\n                  function (e.g. prior treatment with anthracyclines)\n\n               -  Unstable angina pectoris\n\n               -  Cardiac arrhythmia\n\n               -  Evidence of active bleeding or bleeding diathesis\n\n               -  Psychiatric illness/social situations that would limit compliance with study\n                  requirements\n\n               -  Or any other serious uncontrolled medical disorders in the opinion of the\n                  investigator\n\n          -  History of cerebrovascular accident including transient ischemic attack (TIA),\n             myocardial infarction, pulmonary embolism or untreated deep venous thrombosis (DVT),\n             coronary artery bypass graft surgery within 6 months prior to registration; Note:\n             Subjects with recent DVT who have been treated with therapeutic anti-coagulating\n             agents for at least 6 weeks are eligible\n\n          -  Receiving any other investigational agent which would be considered as a treatment\n             for the primary neoplasm\n\n          -  Other active malignancy =< 5 years prior to registration; EXCEPTIONS: Non-melanotic\n             skin cancer or carcinoma-in-situ of the cervix; NOTE: If there is a history or prior\n             malignancy, they must not be receiving other specific treatment for their cancer\n\n          -  History or clinical evidence of central nervous system (CNS) metastases or\n             leptomeningeal carcinomatosis, except for individuals who have previously-treated CNS\n             metastases, are asymptomatic, and have had no requirement for steroids or\n             anti-seizure medication for 6 months prior to first dose of study drug; screening\n             with CNS imaging studies (computed tomography [CT] or magnetic resonance imaging\n             [MRI]) is required only if clinically indicated or if the subject has a history of\n             CNS metastases\n\n          -  Clinically significant gastrointestinal abnormalities that may increase the risk for\n             gastrointestinal bleeding including, but not limited to:\n\n               -  Active peptic ulcer disease\n\n               -  Known intraluminal metastatic lesion/s with risk of bleeding\n\n               -  Inflammatory bowel disease (e.g. ulcerative colitis, Crohn's disease), or other\n                  gastrointestinal conditions with increased risk of perforation\n\n               -  History of abdominal fistula, gastrointestinal perforation, or intra-abdominal\n                  abscess =< 28 days prior to registration\n\n               -  Clinically significant gastrointestinal abnormalities that may affect absorption\n                  of investigational product including, but not limited to:\n\n                    -  Malabsorption syndrome\n\n                    -  Major resection of the stomach or small bowel\n\n          -  Corrected QT interval (QTc) > 480 msecs using Bazett's formula\n\n          -  Receiving any medications or substances with risk of torsades de pointes; Note:\n             medications or substances on the list \"Drugs with Risk of Torsades de Pointes\" are\n             prohibited; medications or substances on the list \"Drugs with Possible or Conditional\n             Risk of Torsades de Pointes\" may be used while on study with extreme caution and\n             careful monitoring\n\n          -  Known endobronchial lesions and/or lesions infiltrating major pulmonary vessels\n             and/or hemoptysis in excess of 2.5 mL (or one half teaspoon) =< 8 weeks of\n             registration\n\n          -  Treatment with any of the following anti-cancer therapies: radiation therapy, surgery\n             or tumor embolization, chemotherapy, immunotherapy, biologic therapy, investigational\n             therapy or hormonal therapy =< 14 days prior to registration\n\n          -  Prior autologous or allogeneic organ or tissue transplantation\n\n          -  Elective or planned major surgery to be performed during the course of the trial\n\n          -  Receiving any medications or substances that are strong or moderate inhibitors of\n             cytochrome P450 3A4 (CYP3A4); use of the strong or moderate inhibitors are prohibited\n             =< 7 days prior to registration\n\n          -  Receiving any medications or substances that are inducers of CYP3A4; use of inducers\n             are prohibited =< 7 days prior to registration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767636", 
            "org_study_id": "MC1152", 
            "secondary_id": "NCI-2012-02027"
        }, 
        "intervention": {
            "arm_group_label": "Treatment (pazopanib hydrochloride)", 
            "description": "Given PO", 
            "intervention_name": "pazopanib hydrochloride", 
            "intervention_type": "Drug", 
            "other_name": [
                "GW786034B", 
                "Votrient"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "last_name": "Mayo Clinic Clinical Trials Referral Office", 
                "phone": "507-538-7623"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Brian A. Costello, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Efficacy Trial of Pazopanib in Non-Clear Cell Metastatic Renal Cell Cancer (mRCC) PINCR", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Brian A. Costello, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A \"12-month overall survivor\" will be considered synonymous with \"success\". The proportion of successes will be estimated by the number of successes divided by the total number of evaluable patients. Confidence intervals for the true success proportion will be calculated.", 
            "measure": "Overall survival rate", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A tumor response is defined to be a complete response (CR) or partial response (PR) noted as the objective status on 2 consecutive evaluations at least 8 weeks apart.", 
                "measure": "Tumor response rate, according to the Response Evaluation Criteria in Solid Tumors (RECIST) v1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Kaplan-Meier curve will be used to estimate progression-free survival time.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From registration to the earliest date documentation of disease progression or death, assessed up to 2 years"
            }, 
            {
                "description": "The maximum grade for each type of adverse event will be recorded for each patient, and frequency tables will be reviewed to determine patterns.", 
                "measure": "Adverse event rate, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) v4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}