{
    "clinical_study": {
        "@rank": "33429", 
        "arm_group": {
            "arm_group_label": "Lomustine + Temozolomide + Thalidomide", 
            "arm_group_type": "Experimental", 
            "description": "Maximum Tolerated Dose Lomustine derived from starting dose 30 mg/m^2 by mouth daily on Day 1 and 29. Temozolomide 75 mg/m^2 by mouth daily on Days 1 to 42. Thalidomide 200 mg/m^2 by mouth daily."
        }, 
        "brief_summary": {
            "textblock": "The primary objective of the phase II study is to assess the objective (CR+PR) response rate\n      at a maximum tolerated dose (MTD) of Lomustine in combination with Temozolomide and\n      Thalidomide after the first cycle (8 weeks) in patients with metastatic melanoma in the\n      brain. Secondary objectives include the evaluation of objective response in the extracranial\n      metastases, duration of response and overall survival."
        }, 
        "brief_title": "Temozolomide, Thalidomide, and Lomustine (TTL) in Melanoma Patients", 
        "condition": [
            "Brain Neoplasms", 
            "Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Melanoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "The dosages of Temozolomide and Thalidomide will be fixed, and the dose of Lomustine will be\n      the phase I MTD or the highest dose studied if the MTD was not attained.\n\n      All 3 drugs will be taken by mouth at home.  Each treatment cycle will last for 8 weeks.\n      Temozolomide will be taken once a day for 6 weeks followed by two weeks off.  You will take\n      thalidomide every day for the entire 8-week cycle.  Thalidomide should also be taken near\n      bedtime, usually 30 to 45 minutes before the temozolomide dose.  You will take 2 doses of\n      lomustine every 8 weeks. You will take the first dose of lomustine on Day 1 of the 8-week\n      cycle.  You will take the second dose, which will be half as big as the first dose, on Day\n      29 (the day after the first 4 weeks) of the 8-week cycle.  The dose of lomustine is also\n      based on your height and weight.  Lomustine should be swallowed and not chewed.\n\n      A maximum of 30 patients will be enrolled,"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologic Documentation: Histologic or cytologic diagnosis of distant metastatic\n             melanoma and clinical evidence of brain metastasis.\n\n          2. Pts must have brain lesions of =/> 1.0cm longest dimension by magnetic resonance\n             (MRI) or spiral computed tomography (CT), if MRI not feasible or > 0.5cm by MRI with\n             3D images. Patients with/without extracranial disease are eligible. Measurable\n             extracranial disease is not required. Lesions that are considered non-measurable\n             include: <1.0 cm by MRI or Spiral CT, Bone lesions, Leptomeningeal disease, Ascites,\n             Pleural/pericardial effusion, Lymphangitis cutis/pulmonis, Abdominal masses that are\n             not confirmed and followed by imaging techniques, Cystic lesions, lesions that are in\n             a previously irradiated area, unless new growth can be documented.\n\n          3. Age >/= 18 years of age.\n\n          4. Eastern Cooperative Oncology Group (ECOG) Performance Status: 0 or 1\n\n          5. No more than 1 prior chemotherapy regimen and no prior chemotherapy for brain\n             metastases. No prior treatment with continuous daily dose of temozolomide; prior\n             immunotherapy and surgical resection are permitted. Patients with prior history of\n             whole brain radiotherapy (WBRT) and stereotactic radiosurgery (SRS) are permitted\n             providing that there is measurable lesion with documented growth post radiation or\n             new disease.\n\n          6. (#5 continued) Progression of lesions treated with WBRT must be shown by 2 post\n             treatment brain imaging at least 3 weeks apart. Progression of disease is also\n             considered when the patient had increase of lesions as per MRI of brain obtained 4\n             weeks or more after WBRT completed when compared to baseline MRI obtained less than 1\n             week prior to start of radiation. Lesions treated with SRS must have responded and\n             then progressed.\n\n          7. The following time periods must have elapsed since prior therapy: 3 weeks since\n             surgical resection or stereotactic radiosurgery; 4weeks since prior whole brain\n             radiation therapy; 6 weeks since prior nitrosureas or mitomycin C. Biologic agents\n             used as adjuvants and vaccines or cellular therapies will not require 4-week wash out\n             period if the patient meets all eligibility criteria.\n\n          8. No frequent vomiting and/or medical condition that could interfere with oral\n             medication intake (e.g., partial bowel obstruction).\n\n          9. No other concurrent chemotherapy/immunotherapy/radiotherapy.\n\n         10. No history of active angina or myocardial infarction within 6 months. No history of\n             significant ventricular arrythmia or uncontrolled arrythmia or bradycardia. The study\n             participants must have resting heart rate of 48 or greater (.e.i - to receive\n             Thalidomide).\n\n         11. No prior history of deep vein thrombosis (DVT) or pulmonary embolism (PE).\n\n         12. No known HIV disease. Patients with a history of intravenous drug abuse or any other\n             behavior associated with an increased risk of HIV infection should be tested for\n             exposure to the HIV virus. Because peripheral neuropathies are a common toxicity of\n             antiviral therapy and of viral infection in HIV patients, as well as a common\n             significant toxicity with thalidomide, patients who test positive or who are known to\n             be infected are not eligible. An HIV test is not required for entry on this protocol,\n             but is required if the patient is perceived to be at risk.\n\n         13. No pre-existing neuropathy that is >/= grade 2, including uncontrolled seizures.\n\n         14. No expected need for radiotherapy to brain or any extracranial metastatic site during\n             the period of participation in the study.\n\n         15. Patients may not be taking Coumadin, warfarin or heparin products or their\n             derivatives.\n\n         16. Patients who require anti-platelet therapy such as daily aspirin, Plavix or ibuprofen\n             are not eligible to participate.\n\n         17. Patients requiring the use of bisphosphonates (e.g., zolendronic acid) are not\n             eligible to participate. Patients who receive thalidomide in combination with\n             zolendronic acid are potentially at increased risk of renal dysfunction.\n\n         18. Required Initial Laboratory Data: Granulocytes >/= 1,500/ml; Platelet count >/=\n             100,000/ul; Creatinine </=2 mg/dl; Transaminases (ALT,AST) </= 3 * upper limits of\n             normal; Alkaline phosphatase </= 3 * upper limits of normal; TSH Within normal limits\n             Serum beta-HCG Negative (in female patients unless S/P hysterectomy or menopausal or\n             no menses for 24 months). Assay must have a sensitivity of at least 50 mIU/ml. Serum\n             anticonvulsant levels (for patients on a measurable anticonvulsant) must be within\n             therapeutic range. Electrocardiography (EKG) must be without acute abnormalities or\n             uncontrolled arrhythmia.\n\n         19. Pregnant and nursing women are not eligible for treatment on this protocol. Women of\n             childbearing potential must agree to abstain from all intercourse or use two methods\n             of birth control for 28 days prior to treatment and while under treatment with\n             thalidomide and for 4 weeks after completing therapy. One of the methods of birth\n             control must be highly active (IUD, hormonal, tubal ligation or partner's vasectomy)\n             and used concomitantly with one additional method(e.g., latex condom, diaphragm or\n             cervical cap. Please see also eligibility criteria 19 and 20.\n\n         20. In addition, women of childbearing potential must have morning urine b-HCG performed\n             within 1 week prior to registration and within 24 hours before beginning study\n             treatment. All the precautions for childbearing potential women are required even in\n             patients with infertility unless due to hysterectomy or the patient has been post\n             menopausal (has had no menses for at least 24 consecutive months). Men must agree to\n             abstain from unprotected sexual intercourse. Male patients should request that female\n             partners use a second method of birth control in addition to the male barrier method\n             (condoms).\n\n         21. All patients (men and women) must agree to use medically approved contraceptive\n             measures simultaneously prior to starting thalidomide therapy, all during drug\n             therapy, and for at least 1 month after therapy has stopped. Women of childbearing\n             potential should start using medically approved contraceptive measures 4 weeks prior\n             to starting thalidomide therapy.\n\n         22. Patients must give written consent.\n\n         23. Patients must be willing and able to comply with the FDA-mandated S.T.E.P.S version 3\n             program.\n\n        Exclusion Criteria:\n\n          1. Presence of any ongoing toxic effect from prior treatment.\n\n          2. Serious infection requiring intravenous antibiotics, or nonmalignant medical\n             illnesses that are uncontrolled or whose control may be jeopardized by the\n             complications of this therapy.\n\n          3. Concurrent active malignancy other than non-melanoma skin cancers or\n             carcinoma-in-situ of the cervix. Patients with previous malignancies, but which have\n             not required anti-tumor treatment within the preceding 24 months will be allowed to\n             enter the trial. Patients with a history of a T1a or b prostate cancer (detected\n             incidentally at Transurethral resection of the prostate (TURP) and comprising less\n             than 5% of resected tissue) may participate if the Prostate-specific antigen (PSA)\n             remained within normal limits since TURP.\n\n          4. Any other medical condition or reason that, in the principal investigator's opinion,\n             makes the patient unsuitable to participate in a clinical trial including but not\n             limited to active bleeding, prior surgical procedures affecting absorption or\n             gastrointestinal tract disease resulting in inability to take oral medication.\n\n          5. Pregnant and lactating women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867619", 
            "org_study_id": "2004-0595 Phase II"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lomustine + Temozolomide + Thalidomide", 
                "description": "Starting dose 30 mg/m^2 by mouth daily on Day 1 and 29.", 
                "intervention_name": "Lomustine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CCNU", 
                    "CeeNU"
                ]
            }, 
            {
                "arm_group_label": "Lomustine + Temozolomide + Thalidomide", 
                "description": "75 mg/m^2 by mouth daily on Days 1 to 42.", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug", 
                "other_name": "Temodar"
            }, 
            {
                "arm_group_label": "Lomustine + Temozolomide + Thalidomide", 
                "description": "200 mg/m^2 by mouth daily.", 
                "intervention_name": "Thalidomide", 
                "intervention_type": "Drug", 
                "other_name": "Thalomid"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lomustine", 
                "Temozolomide", 
                "Dacarbazine", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain Neoplasms", 
            "Melanoma", 
            "Metastatic Melanoma", 
            "Brain Metastasis", 
            "Temozolomide", 
            "Temodar", 
            "Thalidomide", 
            "Thalomid", 
            "Lomustine", 
            "CCNU", 
            "CeeNU"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "link": {
            "description": "The University of Texas MD Anderson Cancer Center Official Web Site", 
            "url": "http://www.mdanderson.org"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Temozolomide, Thalidomide, and Lomustine (TTL) in Patients With Metastatic Melanoma in the Brain", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Nicholas E. Papadopoulos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Response evaluated using World Health Organization Criteria (WHO): Complete Response:  Disappearance all clinical evidence of visible tumor for minimum 4 weeks.  Partial Response:  A 50% or > decrease in product of largest perpendicular diameters of measurable lesions lasting more than 4 weeks.  Stable Disease:  Steady state of no change in size of lesions > than 8 weeks or a decrease in lesions < that required to qualify for partial response categorized as stable disease.  Disease Progression:  An unequivocal > 25% increase in size of any measurable lesions or appearance of any new lesion will constitute progression of disease.", 
            "measure": "Objective (CR+PR) response rate", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2006", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013", 
        "why_stopped": "Phase I study did not progress to Phase II."
    }
}