{
    "clinical_study": {
        "@rank": "1547", 
        "acronym": "VENUS", 
        "arm_group": [
            {
                "arm_group_label": "Tocotrienol", 
                "arm_group_type": "Experimental", 
                "description": "200 mg, twice a day, 12 months"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "200 mg, twice a day, 12 months"
            }
        ], 
        "brief_summary": {
            "textblock": "Given that the tocotrienols have been shown to possess neuroprotective effects and  that\n      both type 1 and type 2 diabetes can lead to peripheral neuropathy and cognitive impairment,\n      the present study aims to determine the beneficial effects of tocotrienols in ameliorating\n      such neurological related events in both type 1 and type 2 diabetic patients."
        }, 
        "brief_title": "Neuroprotection by Tocotrienols in Type 1 and Type 2 Diabetes Mellitus", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetic Neuropathy", 
            "Cognitive Impairment"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Diabetic Neuropathies", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Neuropathy affects approximately 30-50% of all diabetic patients and is the commonest form\n      of neuropathy in the developed world. Pain is the most distressing symptom of neuropathy and\n      the main factor that prompts the patient to seek medical advice. About 16-26% of diabetes\n      patients experience chronic neuropathic pain. An animal study revealed that treating rats\n      with α-tocopherol and tocotrienol for 10 weeks significantly improved all the biochemical\n      and behavioral outcomes of alcohol-induced neuropathy in a dose-dependent manner with more\n      potent effects observed with tocotrienols. The study demonstrates the effectiveness of\n      tocotrienols in attenuation of alcoholic neuropathy.\n\n      Cognitive dysfunction is a less addressed and not as well recognized complication of\n      diabetes. Patients with type 1 and type 2 diabetes mellitus have been found to have\n      cognitive deficits that can be attributed to their disease. Both old age and diabetes are\n      independently associated with an increased risk of cognitive dysfunction; the risk is even\n      greater for older adults with diabetes. Cognitive Function is the term used to describe a\n      person's state of consciousness  (alertness and orientation), memory, and attention span.\n      It has been suggested that Vitamin E, including tocopherols and tocotrienols, can help to\n      improve cognitive function and stall cognitive decline through its antioxidant effects. A\n      reason for this nutrient's success at preventing oxidative damage in brain cells is its\n      fat-soluble criteria. During the World Alzheimer's Congress held in July 2001, it was\n      reported that high intakes of vitamin E effectively lessened memory loss and cognitive\n      dysfunction among more than 6,000 elderly subjects who were generally taking Vitamin E\n      between 200 to 400 IU per day.\n\n      Tocotrienols, in particular α-tocotrienol have been shown to possess neuroprotective effect\n      independent of anti-oxidant activity. Using cell-based studies, α-tocotrienol but not\n      α-tocopherol was shown to prevent glutamate-induced neuronal cell death at nanomolar\n      concentrations. Later studies showed that α-tocotrienol conferred protection against\n      glutamate and stroke-induced neurodegeneration in rats.\n\n      In view of the above neuroprotective property of tocotrienols, researchers have proceeded to\n      demonstrate that tocotrienols supplementation helped to reverse neuropathic pain in diabetic\n      rats. It has been postulated the beneficial properties of tocotrienols are due to their\n      suppressive effects on the oxidative-nitrosative stress, inflammatory cytokine release and\n      caspase-3 which are implicated in the pathogenesis of diabetic neuropathy.\n\n      In the same year, tocotrienols were shown to prevent cognitive deficits and attenuate\n      alcoholic peripheral neuropathy associated with selective neuronal damage due to chronic\n      alcohol consumption. Moreover, the beneficial effects were found to be more pronounced with\n      tocotrienols compared to tocopherols. It has been postulated that the anti-oxidants property\n      of tocotrienols, the suppression of nitrosative stress and elevated cytokines levels\n      together with acetylcholinesterase activity in the brain regions contributes significantly\n      in preventing the chronic alcohol-induced cognitive deficits in rats.\n\n      Yuen and his group are currently conducting a clinical study in human subjects on\n      neuroprotective effects of tocotrienols (NCT00753532). In the study, subjects were followed\n      up for 2 years to determine the volume of white matter lesions on repeated MRI after\n      treatment with tocotrienol as compared to placebo. White matter lesions are related to\n      vascular events in the brain and represent subclinical infarcts, resulting in death/\n      degeneration of neurons and are positively correlated to cognitive impairment. Preliminary\n      results from an interim analysis are encouraging; patients on tocotrienols shown significant\n      reduction in volume of white matter lesion (confidential communication)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diabetic adults ( both type 1 or 2) ≥20 years old with diabetic peripheral neuropathy\n             with Total Symptom Score(TSS) ≥ 3 points.\n\n          -  Patients with type 1 diabetes (duration of ≥5 years).\n\n          -  Patients with type 2 diabetes (at diagnosis).\n\n          -  Patients with Neuropathy Impairment Score(NIS) > 2\n\n        Exclusion Criteria:\n\n          -  Patients HbA1c >12%.\n\n          -  Patients with hypoglycemia or conscious impairment at the time of test conduction.\n\n          -  Patients exhibiting symptoms of peripheral vascular disease with absence of 2 foot\n             pulses on the same foot (Posterior tibialis, Dorsalis pedis)\n\n          -  Immuno-compromised patients.\n\n          -  Patients with severe visual impairment, history of psychosis; schizophrenia; bipolar\n             disorder; current depression or brain trauma and patients with alcohol dependence or\n             drug abuse such as cocaine, heroin, etc.\n\n          -  Those having lesions with a propensity to bleed (e.g., bleeding peptic ulcers), those\n             having a history of hemorrhagic stroke and those with inherited bleeding disorders\n             (e.g., hemophilia) or patients on warfarin.\n\n          -  Pregnancy and lactation.\n\n          -  Patients with renal function test of more than 150 umol/L (serum creatinine).\n\n          -  Patients with liver function test of more than 5 times of the upper normal range\n\n          -  Active infection or infectious diseases.\n\n          -  Other significant uncontrolled medical illnesses that may interfere with drug\n             administration or interpretation of results."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973400", 
            "org_study_id": "VENUS-7327", 
            "secondary_id": "NMRR-10-948-7327"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tocotrienol", 
                "description": "Palm-Oil derived Vitamin E, tocotrienol", 
                "intervention_name": "Tocotrienol", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tocotrienols", 
                "Vitamin E", 
                "Tocopherols"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 31, 2013", 
        "location": {
            "contact": {
                "email": "irenelooi@yahoo.com", 
                "last_name": "Irene Looi"
            }, 
            "facility": {
                "address": {
                    "city": "Seberang Jaya", 
                    "country": "Malaysia", 
                    "state": "Penang", 
                    "zip": "13700"
                }, 
                "name": "Seberang Jaya Hospital"
            }, 
            "investigator": {
                "last_name": "Irene Looi, MBBS", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Malaysia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Clinical Study on the Neuroprotection by Tocotrienols in Type 1 and Type 2 Diabetes Mellitus", 
        "other_outcome": {
            "description": "Measures the effects of tocotrienols on cognitive impairment in type 1 and type 2 diabetes mellitus", 
            "measure": "Mini Mental State Examination (MMSE) score, Montreal Cognitive Assessment (MoCA) test.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "lykam_04@yahoo.com", 
            "last_name": "Li Ying Kam, PhD", 
            "phone": "+6046532621"
        }, 
        "overall_official": {
            "affiliation": "University of Science Malaysia", 
            "last_name": "Kah Hay Yuen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Malaysia: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Total Symptoms Score (TSS) (pain, paresthesia, burning, and numbness)of patients with diabetes type 1 and 2 neuropathy.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973400"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Science Malaysia", 
            "investigator_full_name": "Yuen Kah Hay", 
            "investigator_title": "Professor Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Neuropathy Impairment Score (NIS) of patients with diabetes type 1 and 2 neuropathy", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Science Malaysia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Clinical Research Centre, Malaysia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Malaysia Palm Oil Board", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Science Malaysia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}