{
    "clinical_study": {
        "@rank": "100846", 
        "acronym": "MOBIDIP", 
        "arm_group": [
            {
                "arm_group_label": "monoPI - boosted lopinavir or boosted darunavir", 
                "arm_group_type": "Active Comparator", 
                "description": "boosted lopinavir (LPV/rtv 200/50 mg 2 tbs BID) or boosted darunavir (DRV 400 mg 2 tbs plus RTV 100 mg QD)"
            }, 
            {
                "arm_group_label": "bi therapy - (boosted lopinavir or darunavir) + lamivudine", 
                "arm_group_type": "Active Comparator", 
                "description": "boosted lopinavir (LPV/rtv 200/50 mg 2 tbs BID) with lamivudine 300 mg QD or boosted darunavir (DRV 400 mg 2 tbs plus RTV 100 mg QD)with lamivudine 300 mg QD"
            }
        ], 
        "brief_summary": {
            "textblock": "Multicenter, randomized, superiority trial to evaluate efficacy of a mono or bi-therapy of\n      protease inhibitors with or without lamivudine over a period of 96 weeks. The primary\n      outcome will be the failure rate at 96 weeks. This study will include 260 participants,\n      former participants of the 2LADY trial. It will be carried out in Yaoundé, Bobo Dioulasso\n      and Dakar."
        }, 
        "brief_title": "Evaluation of a Maintenance Strategy With Protease Inhibitors With or Without Lamivudine in Virologically Suppressed HIV Patients on Second Line Antiretroviral Treatment in Africa", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Justification: The interest of treating HIV infection with a single molecule has been clear\n      for a long time. Many clinical trials have been testing the efficacy of such a strategy,\n      mainly using a boosted protease inhibitor (PI). Despite the remaining doubts about low level\n      viremia, viral control in reservoirs, durability of the effect, the trials showed attractive\n      results with an absolute increase in the risk of virological failure between 2% and 13%\n      compared to the standard of care and a possible decrease in costs and toxicity.\n\n      In resource-limited countries the interest of treatment simplification is even more\n      important: decrease in costs, toxicity (often poorly monitored), number of pills taken per\n      day, etc. In addition, for patients in second line for whom some kind of resistance to NRTI\n      is highly probable, the interruption of the second line NRTI could help to avoid the\n      accumulation of mutations in the RT in the presence of residual low level replication,\n      sparing future treatment options.\n\n      The 184 mutation of the retro-transcriptase which causes resistance to\n      lamivudine/emtricitabine seems to hinder viral replication. The persistence of this mutation\n      could eventually facilitate the action of PI monotherapy while protecting patients from\n      further mutations. The choice of viral load (VL) threshold for the diagnosis of failure in\n      resource-limited countries is not easy, the 2LADY trial used in clinical practice, the\n      threshold of 1000 copies/ml which allows genotyping for evidence of mutations. This value\n      will probably be selected as a reference value by the WHO in its next recommendations. To\n      minimize the risk of viral escape and the development of resistances in the MOBIDIP study\n      the threshold of 200 copies/ml has been chosen for the switch to monotherapy and of 500\n      copies/ml for the definition of failure.\n\n      Principal objective: To evaluate the failure rate at 96 weeks of a PI monotherapy with or\n      without lamivudine, in HIV positive patients on second line treatment (ART) for at least 48\n      weeks, and with a VL of less than 200 copies/ml in Africa (Yaoundé, Bobo Dioulasso, Dakar).\n\n      Specific objectives: To evaluate:\n\n        -  viral efficacy at a threshold of 50 copies/ml at 48 and 96 weeks,\n\n        -  failure rate at 500 copies/ml after 24 weeks from the reintroduction of NRTI backbone\n           in case of monotherapy failure,\n\n        -  clinical and immunological outcomes,\n\n        -  development of mutations,\n\n        -  tolerance and impact on metabolic profile and\n\n        -  neuro-cognitive disorders,\n\n        -  adherence\n\n      Methods: multicenter, randomized, superiority trial to evaluate efficacy of a mono or\n      bi-therapy of protease inhibitors with or without lamivudine over a period of 96 weeks. The\n      primary outcome will be the failure rate at 96 weeks. Failure is defined as: 1) viral load\n      ≥500 copies/ml, 2) reintroduction of NRTI backbone, 3) interruption of the PI. A sample of\n      260 participants is planned.\n\n      Schedule: After approval by national Ethical committees and national authorities, patients\n      followed in 2LADY trial for at least 48 weeks, and presenting the eligibility criteria, will\n      stop their NRTI backbone and be randomized (over 6 months) to add or not lamivudine to their\n      PI monotherapy. All patients will be followed for 96 weeks. In case of viral load above 500\n      copies/ml during the study, the original NRTI backbone will be re-introduced and the patient\n      will be followed for an extra 24 weeks to verify viral response. The complete trial is due\n      to last 3 years.\n\n      Expected results: This study will allow the validation of a maintenance strategy for\n      patients in second line ART less expensive and toxic. In addition results could be used to\n      guide clinical practice for physicians in resources poor countries"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV infection on second line treatment in the 2lady trial for at least 48 weeks\n\n          -  VL ≤ 200 copies/ml since at least 6 months\n\n          -  No change in ART in the last 3 months previous to the study\n\n          -  CD4> 100 cells/ml\n\n          -  Signed informed consent\n\n          -  Adherence >90\n\n        Exclusion Criteria:\n\n          -  Previous viral failure (at least 2 consecutive HIV RNA >1000 copies/ml) while\n             receiving a PI\n\n          -  Ongoing pregnancy and breast feeding women\n\n          -  HBsAg positive patients\n\n          -  opportunistic infection or any severe or progressive disease ongoing or treated in\n             the 3 months before screening\n\n          -  Subject who in the investigator's opinion is unable to complete the study\n\n          -  History or symptoms of HIV encephalopathy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "264", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905059", 
            "org_study_id": "ANRS 12286MOBIDIP"
        }, 
        "intervention": [
            {
                "arm_group_label": "monoPI - boosted lopinavir or boosted darunavir", 
                "description": "boosted lopinavir (LPV/rtv 200/50 mg 2 tbs BID) or boosted darunavir (DRV 400 mg 2 tbs plus RTV 100 mg QD)", 
                "intervention_name": "monoPI - boosted lopinavir or boosted darunavir", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Protease Inhibitor monotherapy", 
                    "boosted darunavir monotherapy", 
                    "boosted lopinavir monotherapy"
                ]
            }, 
            {
                "arm_group_label": "bi therapy - (boosted lopinavir or darunavir) + lamivudine", 
                "description": "boosted lopinavir (LPV/rtv 200/50 mg 2 tbs BID) with lamivudine 300 mg QD or boosted darunavir (DRV 400 mg 2 tbs plus RTV 100 mg QD)with lamivudine 300 mg QD", 
                "intervention_name": "bi therapy - (boosted lopinavir or boosted darunavir) + lamivudine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "bi therapy", 
                    "PI + 3TC", 
                    "Boosted Protease Inhibitors plus lamivudine", 
                    "LPV/r with lamivudine and DRV/r with lamivudine"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Protease Inhibitors", 
                "Lopinavir", 
                "Darunavir", 
                "HIV Protease Inhibitors", 
                "Lamivudine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV infection", 
            "second line ART", 
            "maintenance strategies", 
            "Protease inhibitors", 
            "mono or bi-therapy"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "link": {
            "description": "Sponsor site", 
            "url": "http://anrs.fr/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bobo Dioulasso", 
                        "country": "Burkina Faso"
                    }, 
                    "name": "Day Care Center CHU Sanou Sauro"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yaounde", 
                        "country": "Cameroon"
                    }, 
                    "name": "Central Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yaounde", 
                        "country": "Cameroon"
                    }, 
                    "name": "Military Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dakar", 
                        "country": "Senegal"
                    }, 
                    "name": "CRCF Hopital de Fann"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dakar", 
                        "country": "Senegal"
                    }, 
                    "name": "CTA CHU de Fann"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Burkina Faso", 
                "Cameroon", 
                "Senegal"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Multicenter, International, Prospective, Phase III, Randomized, Superiority Trial Comparing Two Maintenance Strategies With Mono or Bi-therapy of Protease Inhibitors With or Without Lamivudine in Virologically Suppressed HIV Patients on Second Line Antiretroviral Treatment Over a Period of 96 Weeks in Africa (Dakar, Bobo Dioulasso, Yaounde)", 
        "overall_contact": {
            "email": "laura.ciaffi@ird.fr", 
            "last_name": "Ciaffi Laura, Dr", 
            "phone": "0033 467 41 62 97"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Yaounde", 
                "last_name": "Koulla Shiro Sinata, Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hopital de Jour CHU Bobo Dioulasso", 
                "last_name": "Sawadogo Adrien, Dr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Service Maladies Infectieuses CHU Fann Dakar", 
                "last_name": "Ndour Cheik Tidiane, Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "UMI 233 IRD Montpellier", 
                "last_name": "Ciaffi Laura, Dr", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Cameroon: Health Operational Reserach Division, MOH Cameroon", 
                "Burkina Faso: Ministry of Health", 
                "Burkina Faso: Ministère de la recherche scientifique et de l'innovation", 
                "Burkina Faso: Comité d'Ethique pour la Recherche en Santé", 
                "Senegal: Ministere de la santé et de l'action sociale", 
                "Senegal: Comité National d'Ethique pour la Recherche en Santé", 
                "Senegal: Comité National de Lutte contre le SIDA"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of patients with a treatment failure. Definition of treatment failure: 1) viral load ≥ 500 copies/ml confirmed in 2 samples with 1 month interval, or 2) the reintroduction of the two NRTIs or 3) interruption of the boosted PI.", 
            "measure": "Proportion of patients in virological failure", 
            "safety_issue": "No", 
            "time_frame": "96 weeks"
        }, 
        "reference": [
            {
                "PMID": "16249701", 
                "citation": "Arribas JR, Pulido F, Delgado R, Lorenzo A, Miralles P, Arranz A, Gonzalez-Garcia JJ, Cepeda C, Hervas R, Pano JR, Gaya F, Carcas A, Montes ML, Costa JR, Pena JM. Lopinavir/ritonavir as single-drug therapy for maintenance of HIV-1 viral suppression: 48-week results of a randomized, controlled, open-label, proof-of-concept pilot clinical trial (OK Study). J Acquir Immune Defic Syndr. 2005 Nov 1;40(3):280-7."
            }, 
            {
                "PMID": "18097218", 
                "citation": "Pulido F, Arribas JR, Delgado R, Cabrero E, González-García J, Pérez-Elias MJ, Arranz A, Portilla J, Pasquau J, Iribarren JA, Rubio R, Norton M; OK04 Study Group. Lopinavir-ritonavir monotherapy versus lopinavir-ritonavir and two nucleosides for maintenance therapy of HIV. AIDS. 2008 Jan 11;22(2):F1-9."
            }, 
            {
                "PMID": "18540803", 
                "citation": "Cameron DW, da Silva BA, Arribas JR, Myers RA, Bellos NC, Gilmore N, King MS, Bernstein BM, Brun SC, Hanna GJ. A 96-week comparison of lopinavir-ritonavir combination therapy followed by lopinavir-ritonavir monotherapy versus efavirenz combination therapy. J Infect Dis. 2008 Jul 15;198(2):234-40."
            }, 
            {
                "PMID": "21886816", 
                "citation": "Cahn P, Montaner J, Junod P, Patterson P, Krolewiecki A, Andrade-Villanueva J, Cassetti I, Sierra-Madero J, Casiró AD, Bortolozzi R, Lupo SH, Longo N, Rampakakis E, Ackad N, Sampalis JS. Pilot, randomized study assessing safety, tolerability and efficacy of simplified LPV/r maintenance therapy in HIV patients on the 1 PI-based regimen. PLoS One. 2011;6(8):e23726. doi: 10.1371/journal.pone.0023726. Epub 2011 Aug 19."
            }, 
            {
                "PMID": "17545707", 
                "citation": "Vernazza P, Daneel S, Schiffer V, Decosterd L, Fierz W, Klimkait T, Hoffmann M, Hirschel B. The role of compartment penetration in PI-monotherapy: the Atazanavir-Ritonavir Monomaintenance (ATARITMO) Trial. AIDS. 2007 Jun 19;21(10):1309-15."
            }, 
            {
                "PMID": "20802298", 
                "citation": "Gutmann C, Cusini A, Günthard HF, Fux C, Hirschel B, Decosterd LA, Cavassini M, Yerly S, Vernazza PL; Swiss HIV Cohort Study (SHCS). Randomized controlled study demonstrating failure of LPV/r monotherapy in HIV: the role of compartment and CD4-nadir. AIDS. 2010 Sep 24;24(15):2347-54."
            }, 
            {
                "PMID": "20802297", 
                "citation": "Katlama C, Valantin MA, Algarte-Genin M, Duvivier C, Lambert-Niclot S, Girard PM, Molina JM, Hoen B, Pakianather S, Peytavin G, Marcelin AG, Flandre P. Efficacy of darunavir/ritonavir maintenance monotherapy in patients with HIV-1 viral suppression: a randomized open-label, noninferiority trial, MONOI-ANRS 136. AIDS. 2010 Sep 24;24(15):2365-74."
            }, 
            {
                "PMID": "20010070", 
                "citation": "Arribas JR, Horban A, Gerstoft J, Fätkenheuer G, Nelson M, Clumeck N, Pulido F, Hill A, van Delft Y, Stark T, Moecklinghoff C. The MONET trial: darunavir/ritonavir with or without nucleoside analogues, for patients with HIV RNA below 50 copies/ml. AIDS. 2010 Jan 16;24(2):223-30. doi: 10.1097/QAD.0b013e3283348944."
            }, 
            {
                "PMID": "21811554", 
                "citation": "Mathis S, Khanlari B, Pulido F, Schechter M, Negredo E, Nelson M, Vernazza P, Cahn P, Meynard JL, Arribas J, Bucher HC. Effectiveness of protease inhibitor monotherapy versus combination antiretroviral maintenance therapy: a meta-analysis. PLoS One. 2011;6(7):e22003. doi: 10.1371/journal.pone.0022003. Epub 2011 Jul 19. Review."
            }, 
            {
                "PMID": "22814125", 
                "citation": "Gilks CF, Walker AS, Dunn DT, Gibb DM, Kikaire B, Reid A, Musana H, Mambule I, Kasirye R, Robertson V, Ssali F, Spyer M, Pillay D, Yirrell D, Kaleebu P; DART Virology Group and Trial Team. Lopinavir/ritonavir monotherapy after 24 weeks of second-line antiretroviral therapy in Africa: a randomized controlled trial (SARA). Antivir Ther. 2012;17(7):1363-73. doi: 10.3851/IMP2253. Epub 2012 Jul 19."
            }, 
            {
                "PMID": "22441252", 
                "citation": "Bartlett JA, Ribaudo HJ, Wallis CL, Aga E, Katzenstein DA, Stevens WS, Norton MR, Klingman KL, Hosseinipour MC, Crump JA, Supparatpinyo K, Badal-Faesen S, Kallungal BA, Kumarasamy N. Lopinavir/ritonavir monotherapy after virologic failure of first-line antiretroviral therapy in resource-limited settings. AIDS. 2012 Jul 17;26(11):1345-54. doi: 10.1097/QAD.0b013e328353b066."
            }, 
            {
                "PMID": "22750644", 
                "citation": "Bunupuradah T, Chetchotisakd P, Ananworanich J, Munsakul W, Jirajariyavej S, Kantipong P, Prasithsirikul W, Sungkanuparph S, Bowonwatanuwong C, Klinbuayaem V, Kerr SJ, Sophonphan J, Bhakeecheep S, Hirschel B, Ruxrungtham K; the HIV STAR Study Group. A randomized comparison of second-line lopinavir/ritonavir monotherapy vs. tenofovir/lamivudine/lopinavir/ritonavir in patients failing NNRTI-regimens: the HIV STAR study. Antivir Ther. 2012 Jul 2. doi: 10.3851/IMP2222. [Epub ahead of print] PubMed"
            }, 
            {
                "PMID": "16549962", 
                "citation": "Castagna A, Danise A, Menzo S, Galli L, Gianotti N, Carini E, Boeri E, Galli A, Cernuschi M, Hasson H, Clementi M, Lazzarin A. Lamivudine monotherapy in HIV-1-infected patients harbouring a lamivudine-resistant virus: a randomized pilot study (E-184V study). AIDS. 2006 Apr 4;20(6):795-803."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905059"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of patients in virological failure after reintroduction NRTI regimen. Treatment failure defined by viral load  > 200 and/or  > 500 copies/ml within 24 weeks from the reintroduction of the baseline NRTI backbone regimen", 
                "measure": "Treatment failure after reintroduction of the baseline NRTI backbone regimen", 
                "safety_issue": "No", 
                "time_frame": "24 weeks from reintroduction NRTI regimen"
            }, 
            {
                "description": "Number of patient with VL < 50 copies/ml", 
                "measure": "Virological response", 
                "safety_issue": "No", 
                "time_frame": "48 weeks"
            }, 
            {
                "description": "The frequency of resistance mutations in the case of treatment failure", 
                "measure": "The viral resistance", 
                "safety_issue": "No", 
                "time_frame": "24 weeks from reintroduction NRTI regimen"
            }, 
            {
                "description": "Numbers of : AIDS events, non-AIDS events, death, adverse events", 
                "measure": "The clinical course of the HIV infection", 
                "safety_issue": "No", 
                "time_frame": "Inclusion to 96 weeks"
            }, 
            {
                "description": "The variation in the level of circulating CD4+ lymphocytes", 
                "measure": "The Immune response", 
                "safety_issue": "No", 
                "time_frame": "Between the inclusion and 96 weeks"
            }, 
            {
                "description": "Changes to the parameters in baseline lipid profile, renal function and bone mineral density", 
                "measure": "Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Between the inclusion and 96 weeks"
            }, 
            {
                "description": "Adherence is considered high if consumption is greater than or equal to 95%, average if it is between 80 and 95% and low if it is less than 80%.\nIt is measured at each visit, by means of a questionnaire and by tablet count.", 
                "measure": "Assessment of the adherence", 
                "safety_issue": "No", 
                "time_frame": "96 weeks but an average of mesures of each visits"
            }, 
            {
                "description": "Changes to the following anthropometric measurements: waist circumference, hip circumference and thigh circumference", 
                "measure": "Changes in anthropometric measures", 
                "safety_issue": "Yes", 
                "time_frame": "between the inclusion and 96 weeks"
            }, 
            {
                "description": "screening questions (EACS Guidelines)", 
                "measure": "Assessment neurocognitive functions", 
                "safety_issue": "Yes", 
                "time_frame": "96 weeks"
            }, 
            {
                "description": "Number of patient with VL < 50 copies/ml", 
                "measure": "virological response", 
                "safety_issue": "No", 
                "time_frame": "96 weeks"
            }
        ], 
        "source": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
        "sponsors": {
            "collaborator": {
                "agency": "Janssen Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}