{
    "clinical_study": {
        "@rank": "60282", 
        "arm_group": {
            "arm_group_label": "NICaS system efficacy in HF patients", 
            "arm_group_type": "Experimental", 
            "description": "NICaS system efficacy in HF patients"
        }, 
        "brief_summary": {
            "textblock": "HF represents a major burden in the developed world. Mortality and rehospitalization rates\n      post-discharge in patients admitted with HF may be as high as 15%-30% within 60-90 days,\n      respectively. Given that rehospitalization drives much of the cost associated with HF, there\n      has been increased interest in predicting risk of rehospitalization as a means to control\n      health care costs. These risk stratification models can serve as important clinical tools by\n      helping to identify those patients who are at very high risk may be observed more closely or\n      treated more intensively. The most important predictors for the combined endpoint of death\n      or rehospitalization were admission serum creatinine concentration, systolic blood\n      pressure,admission hemoglobin level, discharge use of ACE-Ior ARBS, and Pulmonary disease.\n      Other independent predictors during hospitalization of readmission and mortality included\n      low admission Kansas City Cardiomyopathy Questionnaire score, high BNP, hyponatremia,\n      tachycardia, hypotension, absence of b-blocker therapy, and history of diabetes and\n      arrhythmias. Nevertheless, both models fail to provide the treating physician a simple\n      decision making tool for predicting which patient is stable enough to be discharged from the\n      hospital without a high risk of readmission. The Non Invasive Cardiac System (NICaS,\n      Israel), calculates the cardiac output by measuring impedance cardiography in a tetra-polar\n      mode, derived from electrodes placed on both wrists or one wrist and the contra-lateral\n      ankle. This simple to operate, non-invasive technique was validated in a few studies to be\n      reliable in estimation of CO compared to traditional, invasive techniques in different\n      settings including HF patients.  A previous study demonstrated that parameters derived from\n      this system showed a highly significant correlation to echo estimated EF and serum BNP in\n      chronic HF patients and were equally able to predict complications in this population.\n      Aim:To assess whether the NICaS system can identify high risk HF patient for readmission\n      prior to their discharge compared to serum BNP measurement."
        }, 
        "brief_title": "Heart Failure Re-admission Risk Estimation Using NICaS System With Comparison to Serum BNP Levels", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "Heart failure represents a major burden in the developed world. Mortality and\n      rehospitalization rates post-discharge in patients admitted with HF may be as high as 15%\n      and 30% within 60-90 days, respectively. Given that rehospitalization drives much of the\n      cost associated with HF, there has been increased interest in predicting risk of\n      rehospitalization as a means to control health care costs. These risk stratification models\n      can serve as important clinical tools by helping to identify those patients who are at very\n      high risk may be observed more closely or treated more intensively. The most important\n      predictors for the combined endpoint of death or rehospitalization were admission serum\n      creatinine concentration, systolic blood pressure,admission hemoglobin level, discharge use\n      of ACE-Ior ARBS, and Pulmonary disease. Other independent predictors during hospitalization\n      of readmission and mortality included low admission Kansas City Cardiomyopathy Questionnaire\n      score, high BNP, hyponatremia, tachycardia, hypotension, absence of b-blocker therapy, and\n      history of diabetes and arrhythmias. Nevertheless, both models fail to provide the treating\n      physician a simple decision making tool for predicting which patient is stable enough to be\n      discharged from the hospital without a high risk of readmission. The Non Invasive Cardiac\n      System (NICaS, Israel), calculates the cardiac output by measuring impedance cardiography in\n      a tetra-polar mode, derived from electrodes placed on both wrists or one wrist and the\n      contra-lateral ankle. This simple to operate, non-invasive technique was validated in a few\n      studies to be reliable in estimation of CO compared to traditional, invasive techniques in\n      different settings including HF patients.  A previous study demonstrated that parameters\n      derived from this system showed a highly significant correlation to echo estimated EF and\n      serum BNP in chronic HF patients and were equally able to predict complications in this\n      population. Aim:To assess whether the NICaS system can identify high risk HF patient for\n      readmission prior to their discharge compared to serum BNP measurement.Methods and\n      population:Known HF patients, admitted due to HF exacerbation, will be tested with NICaS\n      system in concordance with serum BNP measurement prior to their discharge from the hospital.\n      The decision for discharge will be made on clinical ground by the treating physician alone.\n      The patients will be tested by NICaS system in the following manner-patches will be attached\n      to both patient's wrists, or one wrist and contra-lateral ankle for a period of\n      approximately 30 seconds. During that time the patient will be seated or supine.3cc of blood\n      will be drawn from peripheral vein for BNP level measurement.NICaS parameters and serum BNP\n      levels will be processed in an excel sheet. The patients will be followed by a telephone\n      questionnaire after 3 months from discharge in order to document events of readmission or\n      death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Written informed consent.\n\n          2. HF admitted patient from cardiology and internal medicine departments in our\n             institution.\n\n        Exclusion Criteria:\n\n          1. Severe aortic valve regurgitation and/or aortic stenosis.\n\n          2. Aortic aneurysm.\n\n          3. Heart rate above 130 beats/min.\n\n          4. Intra- and extra-cardiac shunts.\n\n          5. Severe peripheral vascular disease.\n\n          6. Severe pitting edema.\n\n          7. Sepsis.\n\n          8. Use of hemodialysis.\n\n          9. Patients under 18 years of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765335", 
            "org_study_id": "NICaS CHF"
        }, 
        "intervention": {
            "arm_group_label": "NICaS system efficacy in HF patients", 
            "description": "NICaS parameters (cardiac output and total peripheral resistance) and serum BNP levels will be processed in an excel sheet including study reference number to keep confidentiality", 
            "intervention_name": "NICaS system", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "heart failure, BNP, NICaS system, readmition", 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "contact": {
                "email": "oferhavakuk@yahoo.com", 
                "last_name": "Ofer Havakuk, MD", 
                "phone": "972-3-6973222"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel", 
                    "zip": "64329"
                }, 
                "name": "Tel Aviv SoUrasky MC"
            }, 
            "investigator": {
                "last_name": "Ofer Havakuk, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Heart Failure Re-admission Risk Estimation Using NICaS System With Comparison to Serum BNP Levels", 
        "overall_official": {
            "affiliation": "Tel Aviv Medical Center", 
            "last_name": "Ofer Havakuk, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess whether the NICaS system can identify high risk HF patient for readmission prior to their discharge compared to serum BNP measurement", 
            "measure": "HF readmition", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765335"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel-Aviv Sourasky Medical Center", 
            "investigator_full_name": "Michal Roll PhD,MBA", 
            "investigator_title": "Head of R&D", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}