{
    "clinical_study": {
        "@rank": "87467", 
        "arm_group": [
            {
                "arm_group_label": "Practice two procedures on a simulator", 
                "arm_group_type": "Experimental", 
                "description": "All participants start by practicing a series of six basic skills modules until they reach a predefined proficiency level for each module. For all of the basic skills exercises proficiency is reached when the participants have passed the proficiency level for all exercises.\nParticipants randomised to the intervention group will practice two procedures on a simulator. First a procedural module A (a laparoscopic appendectomy) to a predefined proficiency level. Upon reaching proficiency for procedural module A the participants will practice procedural module B (a laparoscopic salpingectomy) to a predefined proficiency level."
            }, 
            {
                "arm_group_label": "Practice one procedure on a simulator", 
                "arm_group_type": "No Intervention", 
                "description": "All participants start by practicing a series of six basic skills modules until they reach a predefined proficiency level for each module. For all of the basic skills exercises proficiency is reached when the participants have passed the proficiency level for all exercises. Each exercise has to be passed twice within five consecutive attempts.\nParticipants randomised to the control group will practice procedural module B (a laparoscopic salpingectomy) to a predefined proficiency level."
            }
        ], 
        "brief_summary": {
            "textblock": "Surgical training programs using virtual reality simulators often only use basic skills\n      training and the use of procedural training is very limited. Procedural training differs\n      from basic skills training by requiring integration of isolated skills and decision making\n      and planning components. However, it is unknown if it is necessary to practice all\n      procedures before operating on actual patients or whether it is simply a matter of learning\n      psychomotor skills and if these skills are transferable between different tasks.\n\n      The main hypothesis is that practicing a laparoscopic procedure on a simulator makes it\n      easier to reach proficiency on a different laparoscopic procedure on the simulator because\n      participants have already practiced the integration of isolated skills."
        }, 
        "brief_title": "Procedure-to-procedure Transfer Trial", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Surgery", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Medical students enrolled at The Faculty of Health Science, University of\n             Copenhagen.\n\n          -  Obtained the bachelor degree in medicine.\n\n          -  Signed informed consent.\n\n        Exclusion Criteria:\n\n          -  Previous participation in trials involving laparoscopic training.\n\n          -  Experience with laparoscopy surgery (having performed minimum one laparoscopic\n             procedure as primary surgeon, including supervised procedures).\n\n          -  No informed consent.\n\n          -  Does not speak Danish on a conversational level."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069951", 
            "org_study_id": "102169"
        }, 
        "intervention": {
            "arm_group_label": "Practice two procedures on a simulator", 
            "intervention_name": "Practice a procedural module on a simulator", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Laparoscopy", 
            "Training", 
            "Simulator"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "link": {
            "description": "JMC Simulation Unit", 
            "url": "http://www.rigshospitalet.dk/RHenglish/Menu/Departments+and+Clinics/Juliane+Marie+Centre/Research/Simulation+unit+JMC/Simulation+Unit+JMC.htm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "DK2100"
                }, 
                "name": "Rigshospitalet"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Educational Trial of Practicing One Versus Two Laparoscopic Procedural Modules in Simulator Training for Novices on Procedure-to-procedure Transferability", 
        "other_outcome": [
            {
                "description": "To score the level of stress, all the participants will be required to the Subjective Mental Effort Questionnaire after the first repetition of a procedural module. The SMEQ is a cognitive workload questionnaire with a scale of 0 to 150 points", 
                "measure": "Subjective Mental Effort Question score after the 1st repetition", 
                "safety_issue": "No", 
                "time_frame": "Up to 26 weeks"
            }, 
            {
                "description": "The total path length (cumulative distance tip movement for both the right and left instrument) for the first attempt on procedural module B will be compared for the intervention and the control group.\nThe total angular path (cumulative angular degrees for both the right and left instrument) for the first attempt on procedural module B will be compared for the intervention and the control group.\nThe total procedure time for the first attempt on procedural module B will be compared for the intervention and the control group.", 
                "measure": "Motor skills performance parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to 26 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "Rigshospitalet, Denmark", 
            "last_name": "Flemming Bjerrum, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Denmark: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The number of repetitions needed to reach a predefined proficiency level for a procedural module (a laparoscopic salpingectomy) on the simulator.", 
            "measure": "The number of repetitions needed to reach a predefined proficiency level for a procedural module on a simulator", 
            "safety_issue": "No", 
            "time_frame": "Up to 26 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069951"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rigshospitalet, Denmark", 
            "investigator_full_name": "Flemming Bjerrum", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The effective training time on the simulator (minutes)  needed to reach a predefined proficiency level for a procedural module (a laparoscopic salpingectomy) on the simulator.", 
            "measure": "The effective training time on the simulator (minutes) needed to reach the predefined proficiency level for a procedural module.", 
            "safety_issue": "No", 
            "time_frame": "Up to 26 weeks"
        }, 
        "source": "Rigshospitalet, Denmark", 
        "sponsors": {
            "collaborator": {
                "agency": "Copenhagen University Hospital, Denmark", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Rigshospitalet, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}