{
    "clinical_study": {
        "@rank": "53467", 
        "arm_group": [
            {
                "arm_group_label": "Grape", 
                "arm_group_type": "Active Comparator", 
                "description": "Grapes in the form of a Freeze-dried Whole Grape Powder. 60g freeze-dried whole grape powder with 296mg polyphenols per day for 4 weeks."
            }, 
            {
                "arm_group_label": "Sugar", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Grape Powder Placebo. 60g control food (matched for calories, low in polyphenols, and indistinguishable from active intervention) per day for 4 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators hope to learn about the effects of whole grapes, in the form of\n      freeze-dried grape powder, on markers of health. Phytochemical rich food consumption is\n      associated with protection against chronic diseases such as  cardiovascular disease (CVD)\n      demonstrating the ability to modify endothelial function and lipemia, but exact causal\n      mechanisms are still not well understood. The investigators will examine metabolic and\n      mechanistic effects of consumption of whole grape powder in chronic as well as acute\n      settings in response to meal challenges by testing blood samples to determine if markers of\n      health have improved.\n\n      The central hypothesis of this project is that consumption of grapes in the form of a\n      polyphenol-rich freeze-dried whole grape powder (WGP) will attenuate chronic and meal\n      induced oxidative stress and inflammatory responses in obese individuals."
        }, 
        "brief_title": "The Effects Grapes on Health Indices", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Inflammation", 
            "Cardiovascular Disease", 
            "Oxidative Stress"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Inflammation", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "The specific aims are to:\n\n        1. Assess the effect of WGP compared to placebo on biomarkers of oxidative stress and\n           inflammation in obese subjects over 4 week intervention periods in a randomized,\n           cross-over, double-blind study.\n\n        2. Determine the effects of WGP compared to placebo on lipid and apolipoprotein\n           parameters, and on biomarkers endothelial dysfunction, in obese subjects.\n\n        3. Investigate and characterize the effects of WGP compared to placebo on mononuclear\n           cells (MNC) from obese subjects in response to the oxidative challenge of a high fat,\n           high carbohydrate (HFHC) meal by examining monocyte indices such as oxidant\n           stress-related transcription factors and downstream gene targets.\n\n      Health promotion and prevention of chronic diseases in the face of a continuing obesity\n      epidemic is the most pressing public health issue today. Epidemiologic evidence supports a\n      protective effect of plant food-rich dietary patterns, and an inverse relationship of fruit\n      and vegetable consumption with chronic conditions like cardiovascular disease (CVD).\n      However, the underlying causal mechanisms are not well understood. Prospective human studies\n      examining consumption of polyphenol-rich whole grapes or their components have found\n      benefits on markers of oxidative stress and blood lipids as have other food examples such as\n      blackcurrant juice and strawberries. Putative mechanisms underlying the positive actions of\n      polyphenol-rich grapes have been well described in recent reviews. A number of in-vitro cell\n      culture and in-vivo animal studies with WGP and extracts support these mechanisms. However,\n      relatively fewer human studies have been conducted examining biomarkers and potential\n      mechanisms for attenuation of chronic inflammatory responses and meal-induced postprandial\n      oxidative stress and inflammation in obese humans.\n\n      Obesity is a metabolic state recognized as being pro-inflammatory, leading to dysregulation\n      of endothelial function, glucose and lipoprotein metabolism and cardiovascular risk.\n      Consumption of high fat diets can further impair vascular reactivity in the postprandial\n      period. Circulating MNC provide a representation of the overall inflammatory status of the\n      body, which is accessible and can be used to examine mechanistic processes in response to\n      chronic and meal-induced oxidative stress.  Recent literature reports have described the\n      effect of polyphenol-rich food consumption and Mediterranean diet patterns to reduce NF-κB\n      activation as well as changes in downstream inflammatory gene expression in peripheral blood\n      MNC's. Therefore, the proposed study will exploit this approach to examine short-term\n      responses to a meal challenge as well as longer-term responses to daily consumption of whole\n      grapes as assessed by plasma and mononuclear cell indices. This research will shed light on\n      oxidant stress-related transcription factors and downstream gene targets involved in the\n      anti-inflammatory effects of grape consumption in obese individuals who are at increased\n      risk of chronic diseases.\n\n      Additional scientific data is needed to understand the links between diet and health and to\n      develop effective dietary strategies to improve health outcomes, particularly in obesity.\n      The use of polyphenol-rich whole grape powder to attenuate inflammatory mediators and\n      biomarkers in blood and mononuclear cells of obese humans represents a targeted intervention\n      approach in an at-risk population. The goal for the study is to examine the link between the\n      beneficial effects of grapes as a food and health in a significant public health chronic\n      disease. The outcomes of the study design will provide preliminary data which bridges\n      well-controlled human translational research and fundamental research by examining cellular\n      responses to grape consumption in a human clinical trial. The approach will generate new and\n      unique data to extend scientific knowledge and allow for the development of a mechanistic\n      component to a human feeding intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women 18 years of age or older in good health\n\n          -  BMI >30\n\n        Exclusion Criteria:\n\n          -  Smokers\n\n          -  Chronic disease, such as diabetes, cancer, and renal, liver or thyroid dysfunction\n\n          -  History of gastrointestinal disease\n\n          -  History of cardiovascular events\n\n          -  If pregnant or lactating\n\n          -  Regular users of statin drugs, aspirin, anti-inflammatory medications, antioxidants\n             or botanical supplements\n\n          -  Allergy to grapes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674231", 
            "org_study_id": "321900-2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Grape", 
                "description": "60g freeze-dried whole grape powder with 296mg polyphenols per day for 4 weeks.", 
                "intervention_name": "Grape in the form of freeze-dried whole grape powder", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sugar", 
                "description": "60g control food (matched for calories, low in polyphenols, and indistinguishable from active intervention) per day for 4 weeks.", 
                "intervention_name": "Grape powder placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 12, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Davis", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95616"
                }, 
                "name": "Ragle Human Nutrition Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot Study: The Effects of Whole Grapes on Markers of Health", 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Francene M Steinberg, PhD, RD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "High sensitivity C reactive protein, TNF-alpha, IL-1beta, lL-6. Assessed at time 0, 1, 3, 5 hours of acute meal challenge and in fasting samples at the end of the intervention.", 
                "measure": "Decrease inflammatory markers", 
                "safety_issue": "No", 
                "time_frame": "After 4 week intervention"
            }, 
            {
                "description": "Oxidized low density lipoprotein, urinary F2-isoprostane.", 
                "measure": "Decrease oxidative stress", 
                "safety_issue": "No", 
                "time_frame": "After 4 week intervention"
            }, 
            {
                "description": "Blood pressure, intercellular adhesion molecule-1, vascular cell adhesion molecule-1, ESelectin.", 
                "measure": "Increase endothelial function", 
                "safety_issue": "No", 
                "time_frame": "After 4 week intervention"
            }, 
            {
                "description": "Total cholesterol, low density lipoprotein cholesterol, high density lipoprotein cholesterol, triglyceride level, apolipoproteinA1, apolipoproteinB100.", 
                "measure": "Improve lipid profile", 
                "safety_issue": "No", 
                "time_frame": "After 4 week intervention"
            }, 
            {
                "description": "TLR4, SOCS-3, NADPH oxidase subunit p47phox, Nrf-2, p50 subunit, IL-1β, MMP-9, MCP-1.", 
                "measure": "Decrease in mononuclear cell production", 
                "safety_issue": "No", 
                "time_frame": "After 4 week intervention"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674231"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, Davis", 
        "sponsors": {
            "collaborator": {
                "agency": "California Table Grape Commission", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}