{
    "clinical_study": {
        "@rank": "41941", 
        "arm_group": {
            "arm_group_label": "Apligraf", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The objective of the study is to demonstrate that treatment with Apligraf reduces venous leg\n      ulcer (VLU)-related pain and improves the quality of life (QOL) of patients with a painful\n      VLU."
        }, 
        "brief_title": "A Study Of Pain And Quality Of Life Outcomes In Subjects With a Single Painful Venous Leg Ulcer Treated With Apligraf®", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Venous Leg Ulcers", 
        "condition_browse": {
            "mesh_term": [
                "Leg Ulcer", 
                "Ulcer", 
                "Varicose Ulcer"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject is a minimum of 18 years of age.\n\n          -  Subject has read, understood, and signed an Institutional Review Board (IRB)-approved\n             Informed Consent Form (ICF).\n\n          -  Subject is able and willing to follow study procedures and instructions.\n\n          -  Subject reports moderate VLU-related pain (defined as ≥4 based on maximum pain level\n             over preceding 24 hours) on numeric rating scale (NRS) at both Week -2 and Day 0).\n\n          -  Subject has a partial or full-thickness VLU between 1-60 cm2 and 1-36 months\n             duration, which, in the opinion of the Investigator, has not adequately responded to\n             conventional ulcer therapy.\n\n          -  Female subject of childbearing potential has a documented negative urine pregnancy\n             test.\n\n          -  Subject (male or female) agrees to use highly effective methods of contraception for\n             the duration of the study.\n\n        Exclusion Criteria:\n\n          -  Subject has more than 1 VLU.\n\n          -  Female subject who is lactating.\n\n          -  Subject with significant or severe non VLU-related chronic pain which, in the\n             Investigator's opinion, would impact subject's ability to evaluate their VLU-related\n             pain. Subject with non-VLU-related chronic pain must be on a stable pain medication\n             regimen and must, in the Investigator's opinion, not be anticipated to require a new\n             pain medication for the chronic pain condition during the course of the study.\n\n          -  Subject is not willing to discontinue the use of topical analgesics at the VLU\n             (topical anesthetic is permitted for debridement).\n\n          -  Subject who has arterial disease, as determined by an ankle-brachial index (ABI), of\n             <0.65.\n\n          -  Subject who has received an investigational drug, device, or biological/bioactive\n             treatment within 30 days prior to study enrollment.\n\n          -  Subject who is scheduled to have a vascular intervention on the study extremity\n             during the study.\n\n          -  Subject with a biopsy confirmed active malignancy at the VLU. Also, subject with any\n             active malignancy not at the VLU, with the exception of squamous cell carcinoma or\n             basal cell carcinoma.\n\n          -  Subject who is currently receiving, anticipates receiving, or has received, at any\n             time within 30 days prior to Screening visit, topical corticosteroids at the VLU.\n\n          -  Subject has vasculitis, severe rheumatoid arthritis, and other collagen vascular\n             diseases.\n\n          -  Subject has signs and symptoms of wound infection, cellulitis, or osteomyelitis at\n             the VLU.\n\n          -  Subject has a VLU with an avascular wound bed.\n\n          -  Subject has a VLU with exposed bone, tendon, or fascia.\n\n          -  Subject has other wounds (DFU, surgical, etc.) on the same limb as the VLU.\n\n          -  Subject has a known hypersensitivity to bovine collagen or to the components of the\n             Apligraf agarose shipping medium.\n\n          -  Subject previously treated with Apligraf, or any other cell or tissue-based product\n             at the VLU within 30 days of the Screening visit.\n\n          -  Subject who, in the opinion of the Investigator, has a history of alcohol or\n             substance abuse within the previous year that could interfere with study compliance\n             (eg, inability to attend scheduled study visits).\n\n          -  Subject, who in the opinion of the Investigator, for any reason other than those\n             listed above, will not be able to complete the study per protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02011724", 
            "org_study_id": "13-VLU-003-AG"
        }, 
        "intervention": {
            "arm_group_label": "Apligraf", 
            "intervention_name": "Apligraf", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mineola", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11501"
                }, 
                "name": "Winthrop University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label, Multi Center, Post Marketing Study Of Pain And Quality Of Life Outcomes In Subjects With a Single Painful Venous Leg Ulcer Treated With Apligraf®", 
        "other_outcome": [
            {
                "measure": "Reduction in average VLU-related pain at Week 5.", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - Week 5"
            }, 
            {
                "description": "From baseline (Day 0) to Weeks 1, 2, 3 and 4", 
                "measure": "Reduction in VLU-related pain using both maximum and average pain", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - Weeks 1, 2, 3, and 4"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Division of Vascular Surgery, UNC at Chapel Hill", 
                "last_name": "William A. Marston, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Winthrop University Hospital", 
                "last_name": "Scott Gorenstein, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Surgery, University of Arizona College of Medicine", 
                "last_name": "David G. Armstrong, DPM, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Based on the maximum pain levels during the preceding 24 hours", 
            "measure": "Percent reduction in maximum VLU-related pain at Week 5", 
            "safety_issue": "No", 
            "time_frame": "Day 0 - Week 5"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02011724"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Reduction in maximum VLU-related pain at 48 hours following initial Apligraf application", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - 48 hours after Apligraf application"
            }, 
            {
                "measure": "Reduction on SF-12v2 - Pain Enhanced Health Survey at Week 5", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - Week 5"
            }, 
            {
                "measure": "Reduction in class and/or dose of VLU-related pain medications at Week 5", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - Week 5"
            }, 
            {
                "measure": "Reduction on Cardiff Wound Impact Schedule (CWIS) at Week 5", 
                "safety_issue": "No", 
                "time_frame": "Day 0 - Week 5"
            }
        ], 
        "source": "Organogenesis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Organogenesis", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}