{
    "clinical_study": {
        "@rank": "127710", 
        "arm_group": [
            {
                "arm_group_label": "Treatment A", 
                "arm_group_type": "Experimental", 
                "description": "Piperaquine phosphate tablets 1440mg and OZ439+TPGS prototype formulation 800mg co-administered as a single oral dose"
            }, 
            {
                "arm_group_label": "Treatment B", 
                "arm_group_type": "Experimental", 
                "description": "Piperaquine phosphate tablets 960mg and OZ439+TPGS prototype formulation 800mg co-administered as a single oral dose"
            }, 
            {
                "arm_group_label": "Treatment C", 
                "arm_group_type": "Active Comparator", 
                "description": "Piperaquine phosphate tablets 1440mg and OZ439 Powder in Bottle aqueous solution 800mg co-administered as a single dose"
            }
        ], 
        "brief_summary": {
            "textblock": "Piperaquine tablets (coated) + OZ439 granules + TPGS granules will be co-administered in\n      Phase IIb (adults).  However, safety data (for OZ439 plus piperaquine) and efficacy data\n      (for OZ439) were obtained using piperaquine tablets plus OZ439 as Powder in Bottle with\n      milk. Piperaquine has not yet been administered together with TPGS. Co-administration of\n      piperaquine plus OZ439 as Powder in Bottle with milk results in an increase in OZ439\n      exposure (current estimate ~ 70% due to a small drug drug interaction).\n\n      This study investigates the exposure of piperaquine and OZ439 when co-administered as\n      piperaquine phosphate tablets and OZ439 + TPGS prototype (a formulation close to that of\n      Phase IIb, but not identical), in order to select the appropriate doses for Phase IIb. The\n      reference treatment is piperaquine phosphate tablets + OZ439 Powder in Bottle + full fat\n      milk"
        }, 
        "brief_title": "Healthy Volunteer Study of the Pharmacokinetics of Oral Piperaquine With OZ439 + TPGS Formulation in the Fasted State", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n        1. To evaluate the piperaquine and OZ439 pharmacokinetics when administered as a\n           combination of piperaquine phosphate tablets with OZ439 / TPGS formulation in the\n           fasted state\n\n        2. To evaluate the piperaquine and OZ439 pharmacokinetics of a reference free combination\n           formulation: piperaquine phosphate tablets with OZ439 powder in bottle given with full\n           fat milk\n\n        3. To determine safety and tolerability of OZ439 and piperaquine phosphate when\n           co-administered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy male/female of any race aged 18-55 years at screening\n\n          2. Body Mass Index 18-30kg/m2; body weight >50kg but no more than 100kg at screening\n\n          3. Females with negative pregnancy test at screening and admission, non-lactating and of\n             non-child bearing potential confirmed by:\n\n               -  natural (spontaneous) post-menopause (amenorrheic for 12 months without an\n                  alternative medical cause with a screening FSH level >25IU/L)\n\n               -  irreversible surgical sterilisation by bilateral oophorectomy or bilateral\n                  salpingectomy but not tubal ligation (with or without hysterectomy) at least six\n                  months ago\n\n          4. Agree to use acceptable methods of contraception:\n\n               -  Condom and occlusive cap (diaphragm or cervical/vault caps) with spermicidal\n                  foam/gel/film/cream/suppository;\n\n               -  Surgical sterilisation (vasectomy with documentation of azoospermia) and a\n                  barrier method {condom or occlusive cap used with spermicidal\n                  foam/gel/film/cream/suppository};\n\n               -  female partner uses oral contraceptives (combination oestrogen/progesterone\n                  pills), injectable progesterone or subdermal implants and a barrier method\n                  {condom or occlusive cap used with spermicidal foam/gel/film/cream/suppository};\n\n               -  female partner uses medically prescribed topically-applied transdermal\n                  contraceptive patch and a barrier method used with spermicidal\n                  foam/gel/film/cream/suppository};\n\n               -  female partner has undergone documented tubal ligation (female sterilisation).\n                  In addition, a barrier method used with spermicidal\n                  foam/gel/film/cream/suppository};\n\n               -  female partner has undergone documented placement of an Intrauterine Device or\n                  Intrauterine System and the use of a barrier method used with spermicidal\n                  foam/gel/film/cream/suppository};\n\n               -  True abstinence: When this is in line with the preferred and usual lifestyle of\n                  the subject. [Periodic abstinence (e.g., calendar, ovulation, symptothermal,\n                  postovulation methods) and withdrawal are not acceptable methods of\n                  contraception]. Abstinent subjects have to agree use one of the above-mentioned\n                  contraceptive methods, if they start sexual relationships during the study and\n                  for up to 90 days after dose of study drug.\n\n          5. Should not donate egg and sperm from the time of administration of treatment or study\n             medication until 3 months following dose of study medication\n\n          6. Must be capable of understanding and complying with the requirements of the protocol\n             and must have signed the informed consent form prior to undergoing any study-related\n             procedures\n\n        Exclusion Criteria:\n\n          1. Male subjects with a female partner(s) who is (are) pregnant or lactating from the\n             time of the administration of study medication\n\n          2. Has a clinically significant disease or any condition or disease that might affect\n             drug absorption, distribution or excretion, e.g. gastrectomy, diarrhoea.\n\n          3. History of allergic reactions to artemisinin-based compounds, 4-aminoquinolines such\n             as piperaquine or any other clinically relevant allergy to drugs or food.\n\n          4. Any clinically relevant history of cow's milk intolerance/allergy.\n\n          5. Any clinically significant abnormal laboratory, vital signs or other safety findings\n             as determined by medical history, physical examination or other evaluations conducted\n             at screening or on admission. Exception is PR, QTcB, QTcF, cardiac rhythm, liver\n             function tests and haemoglobin that must be within the normal reference range at\n             screening and on admission.\n\n          6. History or current evidence of any clinically relevant cardiovascular, pulmonary,\n             hepatic, renal, gastrointestinal (excluding appendectomy and cholecystectomy),\n             haematological, endocrinological, immunological, metabolic, neurological,\n             oncological, psychiatric, urological or other disease, or current infection\n\n          7. History of post-antibiotic colitis\n\n          8. Electrocardiogram abnormalities in the standard 12-lead (at screening) and/or 24-hour\n             5 lead Holter (at screening) which in the opinion of the Investigator is clinically\n             relevant or will interfere with the analysis\n\n          9. A history of clinically significant electrocardiogram abnormalities, or any of the\n             following abnormalities at screening or admission:\n\n               -  PR >200 msec\n\n               -  QRS complex >120 msec\n\n               -  QTcB or QTcF >450 msec or shortened QTcB or QTcF less than 340 msec for males\n                  and females or family history of long QT syndrome or sudden death\n\n               -  Any degree of heart block (such as first, second or third degree\n                  atrioventricular block, incomplete, full or intermittent bundle branch block)\n\n               -  Abnormal T wave morphology / prominent U waves\n\n               -  Potassium levels out of the normal range at  screening and prior to dosing\n\n         10. Positive results in any of the serology tests for Hepatitis B Surface Antigen, anti\n             Hepatitis core antibody, Hepatitis C antibodies, and Human Immunodeficiency Virus 1\n             and 2 antibodies\n\n         11. Confirmed positive results from urine drug screen (amphetamines, benzodiazepines,\n             cocaine, cannabinoids, opiates, barbiturates, and methadone) or from the alcohol\n             breath test at screening and admission\n\n         12. History or clinical evidence of alcohol abuse, or any recreational drug abuse within\n             the 2 years prior to screening\n\n         13. Mentally handicapped\n\n         14. Participation in a drug trial within 90 days prior to drug administration\n\n         15. Use of ANY prescription or over the counter medications, within 3 weeks of study drug\n             administration, or vitamins or herbal supplements within 2 week of administration of\n             the drug administration of study drug (or at least 5 half-lives of the compound\n             whichever period is the longer), unless prior approval is granted by both the\n             Investigator and Sponsor. Excluded from this list is intermittent use of paracetamol\n             at up to 2g/day.\n\n         16. Use moderate or strong inhibitors and/or inducers of cytochrome CYP450 within 4 weeks\n             prior to the planned drug administration (or at least 5 half-lives of the compound\n             whichever period is the longer)\n\n         17. Subjects have veins unsuitable for intravenous puncture or cannulation on either arm\n             (e.g. veins that are difficult to locate, access or puncture veins with a tendency to\n             rupture during or after puncture)\n\n         18. Blood liver function tests not in the normal range at screening and on admission\n\n         19. Haemoglobin is less than the lower limit of the reference range at screening and on\n             admission.\n\n         20. Donation of more than 500mL blood within 90 days prior to drug administration\n\n         21. Subjects must be non-smokers for at least 3 months prior to screening Note: \"Tobacco\n             use\" includes smoking and the use of snuff and chewing tobacco, and other nicotine or\n             nicotine containing products\n\n         22. Any consumption of grapefruit, Seville oranges, wild grapes, black mulberries,\n             pomegranates in the form of fruit juice, marmalade or as a raw fruit within 7 days\n             prior to dosing of study drug and throughout the study.  Any circumstances or\n             conditions, which, in the opinion of the investigator may affect full participation\n             in the trial or compliance with the protocol\n\n         23. Legal incapacity or limited legal capacity at screening\n\n         24. Vegetarians, vegans or any dietary restrictions conflicting with the study\n             standardised menus"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853475", 
            "org_study_id": "MMV_OZ439_13_002", 
            "secondary_id": "2013-000983-28"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment B", 
                "intervention_name": "Piperaquine phosphate tablets 960mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Treatment A", 
                    "Treatment C"
                ], 
                "intervention_name": "Piperaquine phosphate tablets 1440mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Treatment A", 
                    "Treatment B"
                ], 
                "intervention_name": "OZ439+TPGS prototype formulation 800mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment C", 
                "intervention_name": "OZ439 Powder in Bottle Aqueous Solution 800mg", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Piperaquine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "pharmacokinetics", 
            "safety", 
            "tolerability", 
            "bioavailability"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Croyden", 
                    "country": "United Kingdom", 
                    "state": "London", 
                    "zip": "CR7 7YE"
                }, 
                "name": "Richmond Pharmacology Limited"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "Open Label, Parallel Group Study to Investigate the Pharmacokinetics Following Oral Co-administration of Piperaquine Phosphate Tablets With a Prototype OZ439 + TPGS Formulation in the Fasted State in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Richmond Pharmacology Limited", 
            "last_name": "Ulrike Lorch, MD FRCA FFPM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "maximum concentration", 
                "safety_issue": "No", 
                "time_frame": "1, 2, 3, 4, 5, 6, 12, 16, 24, 48, 72, 96 and 168 hours post-dose and on Days 11, 15, 29 and 43"
            }, 
            {
                "measure": "Area under the plasma concentration time curve from time zero to the time of the time of last measurable concentration post-dose", 
                "safety_issue": "No", 
                "time_frame": "1, 2, 3, 4, 5, 6, 12, 16, 24, 48, 72, 96 and 168 hours post-dose and on Days 11, 15, 29 and 43"
            }, 
            {
                "measure": "Area under the plasma concentration time curve from time zero to infinity", 
                "safety_issue": "No", 
                "time_frame": "1, 2, 3, 4, 5, 6, 12, 16, 24, 48, 72, 96 and 168 hours post-dose and on Days 11, 15, 29 and 43"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853475"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to reach maximum plasma concentration", 
                "safety_issue": "No", 
                "time_frame": "1, 2, 3, 4, 5, 6, 12, 16, 24, 48, 72, 96 and 168 hours post-dose and on Days 11, 15, 29 and 43"
            }, 
            {
                "measure": "the terminal elimination half-life", 
                "safety_issue": "No", 
                "time_frame": "up to Day 43 post-dose"
            }, 
            {
                "measure": "Terminal elimination rate constant", 
                "safety_issue": "No", 
                "time_frame": "1, 2, 3, 4, 5, 6, 12, 16, 24, 48, 72, 96 and 168 hours post-dose and on Days 11, 15, 29 and 43"
            }
        ], 
        "source": "Medicines for Malaria Venture", 
        "sponsors": {
            "collaborator": {
                "agency": "Richmond Pharmacology Limited", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Medicines for Malaria Venture", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}