{
    "clinical_study": {
        "@rank": "144565", 
        "arm_group": [
            {
                "arm_group_label": "Pilates Group", 
                "arm_group_type": "Experimental", 
                "description": "Sedentary volunteers, but that would begin activities with the Pilates method and evaluated in three months.\nTherapeutic intervention in the Pilates method has two regular weekly sessions for 12 weeks, totaling 24 sessions.\nFor the protocol of Pilates exercises, exercises on soil and equipment, with gradual progression of the load."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Sedentary volunteers and remain sedentary and evaluated in three months. The volunteers comprised the control group did not perform any physical activity during the study period."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study was to evaluate the influence of a fitness program from the\n      application of Pilates on lung function, thoracoabdominal mobility and respiratory muscle\n      strength in women."
        }, 
        "brief_title": "Effects of Pilates on Respiratory Mechanics", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": "Exercise", 
        "detailed_description": {
            "textblock": "Study in the Cardiorespiratory Physiotherapy laboratory and clinics of Pilates in the\n      region, in which the voluntary of the Pilates group would start the Pilates method.\n\n      The study included women with body mass index (BMI) ≤ 29 kg/m2 were not engaged in regular\n      physical activity, or sedentary lifestyle with scores up to eight, according to Baecke et\n      al., non-smoker, non-alcoholic, without any abnormalities of the cardiovascular, respiratory\n      and neuromuscular.\n\n      The study excluded women with disabling diseases, pregnancy, postpartum less than a year,\n      inability to understand the tests and exercises proposed or refuse to participate in the\n      study.\n\n      The volunteers, aged between 25 and 55 years, were allocated in to two groups:\n\n        1. Pilates Group (n = 16): sedentary volunteers, but that would begin activities with the\n           Pilates method and evaluated three months.\n\n        2. Control group (n = 13): sedentary volunteers and remain sedentary and evaluated in\n           three months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  body mass index (BMI) ≤ 29 kg/m2\n\n          -  not physically active on a regular basis, ie, sedentary lifestyle with scores up to\n             eight, according to Baecke et al.\n\n          -  nonsmokers\n\n          -  non-alcoholic\n\n          -  without any abnormalities in the cardiovascular, respiratory or neuromuscular\n\n        Exclusion Criteria:\n\n          -  disabling diseases\n\n          -  gestation\n\n          -  puerperium there is less than a year\n\n          -  inability to understand the tests and exercises proposed"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01841385", 
            "org_study_id": "Pilates2012"
        }, 
        "intervention": {
            "arm_group_label": "Pilates Group", 
            "description": "Therapeutic intervention in the Pilates method has two regular weekly sessions for 12 weeks, totaling 24 sessions. For the protocol of Pilates exercises, exercises on soil and equipment, with gradual progression of the load.", 
            "intervention_name": "Pilates method", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Exercise", 
            "spirometry", 
            "muscle strength", 
            "physical therapy modalities"
        ], 
        "lastchanged_date": "April 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Piracicaba", 
                    "country": "Brazil", 
                    "state": "São Paulo"
                }, 
                "name": "Universidade Metodista de Piracicaba (UNIMEP)"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of Application of the Pilates Method on Pulmonary Function, Thoracic Mobility and Respiratory Muscle Strength", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Spirometry was carried out according to the guidelines of the American Thoracic Society (ATS) and European Respiratory Society (ERS) (2005). Three types of maneuver were used in order to evaluate the lung volumes and flows: Slow Vital Capacity (SVC), Forced Vital Capacity (FVC) and Maximum Voluntary Ventilation (MVV). The maneuvers were carried out until three acceptable and reproducible curves were obtained, not exceeding more than eight attempts. The values extracted from each maneuver were selected according to Pereira (2002), and the predicted values calculated using the equation proposed by Pereira et al. (1992) for Brazilians.", 
                "measure": "Pulmonary function", 
                "safety_issue": "No", 
                "time_frame": "Three months"
            }, 
            {
                "description": "The measurement of thoracoabdominal mobility was performed by using a tape scaled in centimeters. In the standing position, the measurements were made at levels axillary, xiphoid and abdominal, during rest, and at maximal inspiration and maximal expiration. At each level, the measurements were performed three times. It computed the highest value of inspiration and the lowest of expiration. The absolute difference between these values ​​was considered the thoracoabdominal mobility.", 
                "measure": "Thoracoabdominal mobility", 
                "safety_issue": "No", 
                "time_frame": "Three months"
            }, 
            {
                "description": "Respiratory muscle strength was assessed by measuring maximal respiratory pressures (MRP) with the use of an analog manometer, with operating range of ± 300 cmH2O.\nThe maximal inspiratory pressure (MIP) was measured from a maximal expiration, near the residual volume. The maximal expiratory pressure (MEP) was measured from a maximal inspiration, near total lung capacity. Each inspiratory or expiratory effort was sustained for at least two seconds and was respected the 45 seconds between each maneuver.\nTo minimize the learning effect five measurements were performed and the difference between them should be as high as 10%. Was considered for analysis the highest value obtained.", 
                "measure": "Respiratory muscle strength", 
                "safety_issue": "No", 
                "time_frame": "Three months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01841385"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Metodista de Piracicaba", 
            "investigator_full_name": "Eli Maria Pazzianotto Forti", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidade Metodista de Piracicaba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Metodista de Piracicaba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}