{
    "clinical_study": {
        "@rank": "83838", 
        "arm_group": {
            "arm_group_label": "Dovitinib", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a single-center, prospective, single-arm, open-label phase II study"
        }, 
        "brief_title": "Dovitinib for Gastric Cancer With FGFR2 Amplification", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "In this study, we will evaluate the efficacy and safety of TKI258(Dovitinib) monotherapy as\n      a salvage chemotherapy after failure of standard first or second-line chemotherapy in\n      metastatic or unresectable gastric cancer harboring FGFR2 amplification."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathologically proven metastatic or unresectable adenocarcinoma of stomach or\n             gastroesophageal junction\n\n          -  Patients with progressive disease (radiological confirmation required) after one or\n             two lines of chemotherapy in palliative setting for advanced gastric cancer. Adjuvant\n             or neoadjuvant chemotherapy is not counted as one line of prior chemotherapy.\n\n          -  FGFR2 amplification (copy number > 3, identified by real time PCR using TaqMan probe)\n             by prescreening or screening procedure. Prescreening can be performed with Real Time\n             PCR for FGFR2 amplification any time during the prior chemotherapy. At least 18\n             patients should have 6 or more copy numbers of FGFR2 (see Statistical Methods and\n             Data Analysis).\n\n          -  Presence of at least one measurable disease (for co-primary endpoint of overall\n             response rate in patients with FGFR2 copy number > 6) or one evaluable disease (for\n             co-primary endpoint of PFS in patients with FGFR2 copy number > 3) by Response\n             Evaluation Criteria in Solid Tumors (RECIST) version 1.1\n\n          -  Age of 18 years or older\n\n          -  Expected life expectancy of more than 3 months\n\n          -  ECOG performance status 0~2\n\n          -  Resolution of all toxic effects of prior treatments to grade 0 or 1 by NCI-CTCAE\n             version 4.0\n\n          -  Adequate bone marrow, hepatic, renal, and other organ functions ( Neutrophil >\n             1,500/mm3, Platelet > 75,000/mm3, Hemoglobin > 8.0 g/dL, Total bilirubin < 1.5 x\n             upper limit of normal (ULN), AST/ALT < 2.5 x ULN (or < 5 x ULM in case of liver\n             metastases), Creatinine < 1.5 x ULN, Amylase, lipase < ULN, Electrolytes should be\n             within normal limits.,Urine dipstick reading: Negative for proteinuria or, if\n             documentation of +1 results for protein on dipstick reading, then total urinary\n             protein 500 mg and measured creatinine clearance 50 mL/min/1.73m2 from a 24-hour\n             urine collection)\n\n          -  Women with reproductive potential must have a negative serum or urine pregnancy test;\n             and men and women of reproductive potential must practice an effective method of\n             avoiding pregnancy while receiving study drug.\n\n          -  Washout period of previous chemotherapy for more than 4 times the half life or at\n             least 2 weeks after completion of prior chemotherapy whichever comes first\n\n          -  No prior FGF/FGFR inhibitor\n\n          -  No prior radiation therapy within 2 weeks of the study (Irradiated lesions should not\n             be included in the evaluable lesions.)\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Past or concurrent history of neoplasm other than gastric adenocarcinoma, except for\n             curatively treated non-melanoma skin cancer or in situ carcinoma of the cervix uteri\n\n          -  Bowel obstruction\n\n          -  Evidence of serious gastrointestinal bleeding\n\n          -  Women of child-bearing potential who are pregnant or breast feeding or adults of\n             reproductive potential not employing an effective method of birth control. Barrier\n             contraceptives must be used throughout the trial in both sexes. Oral, implantable, or\n             injectable contraceptives may be affected by cytochrome P450 interactions, and are\n             therefore not considered effective for this study. Women of child-bearing potential,\n             defined as sexually mature women who have not undergone a hysterectomy or who have\n             not been naturally postmenopausal for at least 12 consecutive months (i.e., who has\n             had menses any time in the preceding 12 consecutive months), must have a negative\n             serum pregnancy test 72 hours prior to starting TKI258.\n\n          -  Clinically significant cardiac disease (New York Heart Association, Class III or IV)\n             or impaired cardiac function or clinically significant cardiac diseases, including\n             any one of the following:\n\n        (LVEF < 45% as determined by MUGA scan or echocardiogram, Complete left bundle branch\n        block, Obligate use of a cardiac pacemaker, Congenital long QT syndrome, History or\n        presence of ventricular tachyarrhythmia, Presence of unstable atrial fibrillation\n        (ventricular response > 100 bpm). Patients with stable atrial fibrillation are eligible,\n        provided they do not meet any of the other cardiac exclusion criteria, Clinically\n        significant resting bradycardia (< 50 bpm), Uncontrolled hypertension (systolic blood\n        pressure 150 mmHg and/or diastolic blood pressure 100 mmHg, with or without\n        anti-hypertensive medication)., QTc > 480 msec on screening ECG, Right bundle branch block\n        + left anterior hemiblock (Bifascicular block), Angina pectoris 3 months prior to starting\n        study drug, Acute Myocardial Infarction 3 months prior to starting study drug, Other\n        clinically significant heart disease (e.g., Congestive heart failure, history of labile\n        hypertension, or history of poor compliance with an antihypertensive regimen))\n\n          -  Uncontrolled infection\n\n          -  Diabetes mellitus (insulin dependent or independent disease, requiring chronic\n             medication) with signs of clinically significant peripheral vascular disease.\n\n          -  Previous pericarditis; clinically significant pleural effusion in the previous 12\n             months or current ascites requiring two or more interventions/month.\n\n          -  Known pre-existing clinically significant disorder of the hypothalamic-pituitary\n             axis,adrenal or thyroid glands.\n\n          -  Prior acute or chronic pancreatitis of any etiology.\n\n          -  Acute and chronic liver disease and all chronic liver impairment.\n\n          -  Malabsorption syndrome or uncontrolled gastrointestinal toxicities (nausea,\n             diarrhea,vomiting) with toxicity greater than NCI CTCAE grade 2.\n\n          -  Other severe, acute, or chronic medical or psychiatric condition or laboratory\n             abnormality that may increase the risk associated with study participation or study\n             drug administration or may interfere with the interpretation of study results and, in\n             the judgment of the investigator, would make the subject inappropriate for this\n             study.\n\n          -  Treatment with any of the medications that have a potential risk of prolonging the QT\n             interval or inducing Torsades de Points and the treatment cannot be discontinued or\n             switched to a different medication prior to starting study drug.\n\n          -  Use of ketoconazole, erythromycin, carbamazepine, phenobarbital, rifampin, phenytoin\n             and quinidine 2 weeks prior baseline.\n\n          -  Major surgery 28 days prior to starting study drug or who have not recovered from\n             side effects of such therapy.\n\n          -  Known diagnosis of HIV infection (HIV testing is not mandatory).\n\n          -  Patients with brain metastases as assessed by radiologic imaging (e.g. CT, MRI)\n\n          -  Alcohol or substance abuse disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01719549", 
            "org_study_id": "AMC1202"
        }, 
        "intervention": {
            "arm_group_label": "Dovitinib", 
            "description": "Study treatment: TKI258 single agent on a 5 days-on/2 days-off schedule\nStudy drug: TKI258 capsule\nDose: 500mg p.o. qd\nEvery 3 weeks", 
            "intervention_name": "Dovitinib", 
            "intervention_type": "Drug", 
            "other_name": "TKI258"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gastric Cancer", 
            "Dovitinib"
        ], 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Asan Medical Center"
            }, 
            "investigator": {
                "last_name": "Yoon-Koo Kang, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Dovitinib Monotherapy as Salvage Treatment in Patients With Metastatic or Unresectable Gastric Cancer Harboring FGFR2(Fibroblast Growth Factor Receptor 2) Amplification After Failure of First or Second Line Chemotherapy", 
        "overall_contact": {
            "email": "ykkang@amc.seoul.kr", 
            "last_name": "Yoon-Koo Kang, PhD"
        }, 
        "overall_official": {
            "affiliation": "Asan Medical Center", 
            "last_name": "Yoon-Koo Kang, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "South Korea: Institutional Review Board", 
                "South Korea: Ministry of Food and Drug Safety (MFDS)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To evaluate with abdominal and pelvic dynamic CT scan every 6 weeks using RECIST version 1.1", 
                "measure": "response rate", 
                "safety_issue": "No", 
                "time_frame": "1year"
            }, 
            {
                "description": "To evaluate progression-free survival (PFS) with TKI258(Dovitinib) administered orally at 500 mg/day on a 5 days on/2 days off dosing schedule to adult patients > 18 years with evaluable metastatic or unresectable gastric cancer harboring FGFR2 amplification (copy number > 3, identified by real time PCR using TaqMan probe) who failed one or two lines of chemotherapy in palliative setting.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From date of enrollment to the date of first documented progression or date of death from any cause, whichever came first, assessed up to 2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01719549"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Yoon-Koo Kang", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Monitoring for safety and toxicity will be performed every cycle (3 weeks) of chemotherapy and whenever patients have problems.", 
                "measure": "Number of Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "1year"
            }, 
            {
                "description": "To correlate concentrations of circulating growth factors, soluble receptors with efficacy (response rate, progression free survival, and overall survival) of TKI258 at 500 mg/day on a 5 days on/2 days off dosing schedule.", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "From date of randomization to death from any cause, assessed up to 2 years"
            }, 
            {
                "description": "To compare FGFR2 copy number determined by FISH(fluorescence in situ hybridization) with FGFR2 copy number identified by real time PCR using TaqMan Probe.", 
                "measure": "FGFR2 copy number", 
                "safety_issue": "No", 
                "time_frame": "1year"
            }
        ], 
        "source": "Asan Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}