{
    "clinical_study": {
        "@rank": "115892", 
        "arm_group": {
            "arm_group_label": "Integrated sensor and infusion set", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to collect performance data on the Integrated sensor and\n      infusion set during 3 days of use and demonstrate performance adequacy of the integrated\n      sensor and infusion set with glucose sensing and insulin delivery functionalities.  The\n      hypothesis of this study is that having the infusion of insulin in close proximity to the\n      sensor does not interfere with the sensor accuracy. This study focuses on high bolus\n      patients.  A high bolus is defined as 12 units or more."
        }, 
        "brief_title": "Feasibility Study - Integrated Sensor and Infusion Set. Trial III", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Type 1 Diabetes", 
            "Type 2 Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject is 21-70 years of age at time of screening (age criteria chosen in order to\n             comply with other studies in the same field of research).\n\n          -  Subject has a clinical diagnose of type 1 or type 2 diabetes, as determined by\n             investigator.\n\n          -  Subject has one or more established insulin carbohydrate ratio.\n\n          -  Subject has one or more established insulin correction ratio.\n\n          -  Subject is a high bolus user (>10 units/meal) for at least one meal a day.\n\n          -  Subject is currently using a Medtronic insulin pump and has been so for a minimum of\n             3 months at time of enrollment.\n\n          -  Subject has been using insulin for more than one year.\n\n          -  Subject is willing to wear two pumps, one sensor, one infusion set and one Integrated\n             sensor and infusion set at one time (first night).\n\n          -  Subject is willing to perform frequent SMBGs during Visits 3 and 4.\n\n          -  Subject is in good general health without other acute or chronic illnesses.\n\n        Exclusion Criteria:\n\n          -  Vulnerable population will not be included in the study\n\n          -  Subject is pregnant as per urine test or lactating (if female), as self-declared by\n             patient.\n\n          -  Subject plans to become pregnant during the course of the study.\n\n          -  Subject is unable to tolerate tape adhesive in the area of sensor placement.\n\n          -  Subject has any unresolved adverse skin condition in the area of sensor or device\n             placement (e.g. psoriasis, rash, Staphylococcus infection).\n\n          -  The subject has complications such as advanced autonomic neuropathy, legal blindness,\n             or symptomatic cardiovascular disease as evidenced by a cardiovascular episode within\n             the last six months.\n\n          -  The subject has any major concomitant disease or any physical or psychological\n             disorder within the last five years, which might be considered life threatening or\n             which might confound the collection or interpretation of the study data.\n\n          -  The subject has experienced two or more severe hypoglycemic events - seizures/coma\n             requiring assistance in the past 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773668", 
            "org_study_id": "CEP 271"
        }, 
        "intervention": {
            "arm_group_label": "Integrated sensor and infusion set", 
            "intervention_name": "Integrated sensor and infusion set.", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Malmö", 
                    "country": "Sweden", 
                    "zip": "205 02"
                }, 
                "name": "Skåne University Hospital, Department of Endokrinology"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "1", 
        "official_title": "FEASIBILITY STUDY TO ASSESS PERFORMANCE OF THE INTEGRATED SENSOR AND INFUSION SET. WITH HIGH INSULIN NEED USERS (TRIAL III)", 
        "overall_official": {
            "affiliation": "Hospital of Malmo", 
            "last_name": "Anders Frid, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Central Ethical Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The purpose of this study is to collect performance data on the integrated sensor and infusion set during 3 days of use and demonstrate performance adequacy of the integrated sensor and infusion set with glucose sensing and insulin delivery functionalities.", 
            "measure": "Performance data", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773668"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Comparative analysis of performance characteristics of the sensors of the Integrated sensor and infusion set with the Enlite sensors will be performed. SMBG data will be used as reference.", 
                "measure": "Performance characteristics", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "description": "Gluco-dynamic effect of insulin delivered via the integrated sensor and infusion set demonstrating that insulin was successfully delivered.", 
                "measure": "Functionality", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "description": "The longevity of the insulin delivery and glucose sensing functionalities will be assessed by comparing day 1 and day 3 of device wear", 
                "measure": "Longevity", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "description": "Skin condition after removal of the integrated sensor and infusion set will be evaluated and assessed by the clinical staff in the study survey (CRF)", 
                "measure": "skin impact", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "description": "Investigational Center and subject's report on physical duration of the Integrated sensor and infusion set assessed in study survey (CFR)", 
                "measure": "Physical duration", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }
        ], 
        "source": "Medtronic Diabetes R&D Denmark", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medtronic Diabetes R&D Denmark", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}