{
    "clinical_study": {
        "@rank": "97493", 
        "arm_group": {
            "arm_group_label": "LDK378 arm", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "ROS1 is a receptor tyrosine kinase with constitutive kinase activity. ROS1 was previously\n      discovered in cell lines where ROS1 fused with other proteins to act as a driver oncogene.\n      In 2007, Rikova et al reported ROS1 fusion as driver mutations in NSCLC cell line (HCC78;\n      SLC34A2-ROS1) and NSCLC patient (CD74-ROS1). Li et al also found about 1% of samples\n      harboring CD74-ROS1 fusion in 202 resected lung adenocarcinomas from never smokers. The\n      incidence was as high as 10% in East Asian population. Currently there are now at least 13\n      ROS1 fusion variants involving 8 fusion partners (CD74-, SLC34A2-, FIG-, TPM3-, SDC4-,\n      LRIG3-, ERZ-, KDERL2-) identified in ROS1 positive NSCLC. LDK378 is an orally highly\n      selective and potent ALK kinase inhibitor. In preclinical studies, LDK378 has much lower\n      IC50 values than crizotinib in cell lines engineered to express ROS1 rearrangement (0.15 nM\n      versus 3 nM) and is approximately 20-fold more potent. LDK378 is a potent inhibitor of tumor\n      growth in rodent models of both ALCL and NSCLC.  We suggest a phase II trial of LDK378 in\n      advanced non-small cell lung cancer patients with ROS1 rearrangement. The aim of current\n      trial is to evaluate the antitumor efficacy and safety profile of LDK378 and to identify\n      biomarker to predict the tumor response to LDK378."
        }, 
        "brief_title": "An Open-label, Multicenter, Phase II Study of LDK378 in Patients With Non-small Cell Lung Cancer Harboring ROS1 Rearrangement", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-small Cell Lung Cancer (NSCLC)", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with histologically or cytologically confirmed, unresectable NSCLC that\n             carries a ROS1 rearrangement, as per FISH assay (Abbott Molecular Inc.)\n\n          -  ECOG performance status of 0 to 2\n\n          -  Male or female; ≥ 20 years of age\n\n          -  Subjects must have received at least 1 platinum doublet to treat their locally\n             advanced or metastatic NSCLC\n\n          -  Subjects whose disease has progressed within 6 months Subjects with measurable lesion\n             (using RECIST 1.1 criteria)\n\n          -  Subjects must have recovered from all toxicities related to prior anticancer\n             therapies to grade ≤ 2\n\n          -  Subjects must have archival tissue sample available, collected either at the time of\n             diagnosis of NSCLC or any time since\n\n          -  Provision of written informed consent prior to any study specific procedures\n\n        Exclusion Criteria:\n\n          -  Any unresolved chronic toxicity greater than CTC grade 2 from previous anticancer\n             therapy.\n\n          -  Any major operation or irradiation within 4 weeks of baseline disease assessment\n\n          -  Any clinically significant gastrointestinal abnormalities which may impair intake or\n             absorption of the study drug\n\n          -  Subjects with symptomatic central nervous system (CNS) metastases who are\n             neurologically unstable or have required increasing doses of steroids within the 2\n             weeks prior to study entry to manage CNS symptoms\n\n          -  Other co-existing malignancies or malignancies diagnosed within the last 5 years with\n             the exception of basal cell carcinoma or cervical cancer in situ or treated thyroid\n             cancer.\n\n          -  Subjects with an uncontrolled major cardiovascular disease (including AMI within 12\n             months, unstable angina within 6 months, over NYHA class III congestive heart\n             failure, congenital long QT syndrome, 2° or more AV Block and uncontrolled\n             hypertension)\n\n          -  Pregnant or lactating female\n\n          -  Evidence of any other significant clinical disorder or laboratory finding that makes\n             it undesirable for the patient to participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01964157", 
            "org_study_id": "4-2013-0237"
        }, 
        "intervention": {
            "arm_group_label": "LDK378 arm", 
            "description": "LDK378 750mg oral administration and continuously (28-day treatment schedule as one treatment cycle)", 
            "intervention_name": "LDK378", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "non-small cell lung cancer (NSCLC)", 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "contact": {
                "email": "kjhang@yuhs.ac", 
                "last_name": "Joo Hang Kim, MD", 
                "phone": "82-2-2228-8131"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Division of Medical Oncology, Yonsei Cancer Center, Yonsei University College of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "kjhang@yuhs.ac", 
            "last_name": "Joo Hang Kim, MD", 
            "phone": "82-2-2228-8131"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Korea Food and Drug Administration (KFDA)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Lesions measurements are performed by CT or MRI scan, evaluation by RECIST criteria v1.1", 
            "measure": "Overall response rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "1 month after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01964157"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}