{
    "clinical_study": {
        "@rank": "102670", 
        "arm_group": [
            {
                "arm_group_label": "Blinded abatacept", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive blinded abatacept 125 mg administered by subcutaneous injection once a week for at least 12 months. Subjects may be removed from treatment earlier due to a disease relapse, disease worsening, or if they have not achieved remission by treatment month 6."
            }, 
            {
                "arm_group_label": "blinded placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive blinded placebo. Placebo will be administered by subcutaneous injection once a week for at least 12 months. Subjects may be removed from treatment earlier due to a disease relapse, disease worsening, or if they have not achieved remission by treatment month 6."
            }
        ], 
        "brief_summary": {
            "textblock": "Multi-center, randomized, double-blind, placebo-controlled trial to evaluate the efficacy of\n      abatacept to achieve sustained glucocorticoid-free remission in patients with relapsing\n      non-severe granulomatosis with polyangiitis (Wegener's) (GPA) . Participants will be\n      randomized 1:1 to receive either abatacept 125 mg or placebo administered by subcutaneous\n      injection once a week.  Participants will continue on study treatment for a minimum of 12\n      months unless they experience a disease relapse or disease flare.\n\n      Participants who experience a non-severe disease relapse, non-severe disease worsening, or\n      who have not achieved remission by month 6 will have the option of entering an open-label\n      trial period whereby they would receive open-label abatacept."
        }, 
        "brief_title": "Abatacept for the Treatment of Relapsing, Non-Severe, Granulomatosis With Polyangiitis (Wegener's)", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Granulomatosis With Polyangiitis (Wegener's)", 
            "Granulomatosis With Polyangiitis", 
            "Wegener's Granulomatosis", 
            "ANCA-Associated Vasculitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Wegener Granulomatosis", 
                "Systemic Vasculitis", 
                "Anti-Neutrophil Cytoplasmic Antibody-Associated Vasculitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Multi-center, randomized, double-blind, placebo-controlled trial to evaluate the efficacy of\n      abatacept to achieve sustained glucocorticoid-free remission in patients with relapsing\n      non-severe GPA. Patients who enter the trial will be maintained on a stable dose of their\n      maintenance immunosuppressive agent which may include methotrexate (MTX), azathioprine\n      (AZA), or mycophenolate (MA) and will undergo a blinded randomization to receive abatacept\n      or placebo. Patients will additionally receive prednisone 30 mg daily that will then be\n      tapered to zero using a standardized tapering schedule.\n\n      If an enrolled patient experiences a non-severe relapse or non-severe disease worsening\n      though common closing, or if they have not achieved remission by month 6, they will have the\n      option of entering an open-label trial period whereby they would receive abatacept in\n      conjunction with their maintenance immunosuppressive and a standardized glucocorticoid\n      taper. Patients with a severe disease relapse or severe disease worsening will have met\n      criteria for early termination criteria and be removed from active study treatment. Patients\n      will remain on study until reaching criteria for early termination or until common closing,\n      12 months after randomization of the final patient. After common closing or early\n      termination, patients will be treated with best medical judgment and will undergo a\n      post-treatment safety visit 3 months after coming off of study treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have met at least 2 of the 5 modified ACR classification criteria for\n             GPA. These do not need to be present at the time of study entry. The modified ACR\n             criteria are:\n\n               1. Nasal or oral inflammation, defined as the development of painful or painless\n                  oral ulcers or purulent or bloody nasal discharge\n\n               2. Abnormal chest radiograph, defined as the presence of nodules, fixed\n                  infiltrates, or cavities\n\n               3. Active urinary sediment, defined as microscopic hematuria (>5 red blood cells\n                  per high power field) or red blood cell casts\n\n               4. Granulomatous inflammation on biopsy, defined as histologic changes showing\n                  granulomatous inflammation within the wall of an artery or in the perivascular\n                  or extravascular area (artery or arteriole)\n\n               5. Positive anti-neutrophil cytoplasmic antibody (ANCA) test specific for\n                  proteinase-3, measured by enzyme-linked immunoassay\n\n          2. Relapse of GPA within the 28 days prior to screening where the active disease\n             features meet the following definition of non-severe disease:\n\n               1. No disease manifestations that would be scored as a major element in the BVAS/WG\n\n               2. Absence of any disease feature that poses an immediate threat to either a\n                  critical individual organ or the patient's life\n\n          3. Age 15 and older\n\n          4. Willing and able to comply with treatment and follow-up procedures\n\n          5. Both women and men must be willing to use an effective means of birth control while\n             receiving treatment through this study. Effective contraception methods include\n             abstinence, oral contraceptives (birth control pills), IUD, diaphragm, Norplant,\n             approved hormone injections, condoms, or medical sterilization.\n\n          6. Willing and able to provide written informed consent with the written assent of those\n             < 18 years of age\n\n        Exclusion Criteria:\n\n          1. Presence of involvement that does not meet the criteria for non-severe disease\n\n          2. Treatment with CYC within 3 months prior to screening\n\n          3. Treatment with methylprednisolone 1000 mg within 28 days prior to enrollment\n\n          4. Treatment with prednisone > 30 mg/day for > 28 days immediately prior to study entry\n\n          5. Initiation or dose increase of the maintenance immunosuppressive agent (MTX, AZA, MA)\n             within 3 months prior to screening\n\n          6. Evidence of active infection (includes chronic infection)\n\n          7. Patients who are pregnant or who are nursing\n\n          8. Known infection with human immunodeficiency virus (HIV), hepatitis C, or a positive\n             hepatitis B surface antigen\n\n          9. Inability to comply with study guidelines\n\n         10. Cytopenia: platelet count < 100,000/mm3, white blood cell count (WBC) < 3,000/mm3 (3\n             x 109/L), absolute neutrophil count < 1500/mm3, hemoglobin (Hgb) < 8.5 g/dL\n\n         11. Chronic renal insufficiency defined by a creatinine clearance of < or = to 20 ml/min\n\n         12. Known current use of illegal drugs\n\n         13. Other uncontrolled disease (co-morbidity) that could prevent a patient from\n             fulfilling the study requirements or that would substantially increase the risk of\n             study procedures\n\n         14. History of malignancy within the past five years or any evidence of persistent\n             malignancy, except fully excised basal cell or squamous cell carcinomas of the skin,\n             or cervical carcinoma in situ which has been treated or excised in a curative\n             procedure\n\n         15. Receipt of an investigational agent or device within 30 days prior to enrollment or 5\n             half lives of the investigational drug (whichever is longer)\n\n         16. A live vaccination fewer than 3 months before enrollment\n\n         17. Current clinical, radiographic, or laboratory evidence of active tuberculosis\n\n         18. A history of active tuberculosis within the past 3 years even if treated\n\n         19. A history of active tuberculosis greater than 3 years ago unless there is\n             documentation of prior anti-tuberculosis treatment of appropriate duration and type\n\n         20. Latent tuberculosis unless there is documentation of prior anti-tuberculosis\n             treatment of appropriate duration and type\n\n         21. Latent tuberculosis currently being treated with isoniazid (INH) or other therapy for\n             latent tuberculosis given according to local health authority guidelines (e.g.,\n             Center for Disease Control (CDC)) who have received such therapy for 4 weeks or less\n             prior to randomization (Day 1). Subjects with a positive tuberculosis screening test\n             indicative of latent tuberculosis will be eligible for the study if they have no\n             evidence of current tuberculosis on chest xray at screening and they are actively\n             being treated for tuberculosis with INH or other therapy for latent tuberculosis\n             given according to local health authority guidelines (e.g., CDC) that has been given\n             for at least 4 weeks prior to randomization (Day 1). These subjects must complete\n             treatment according to local health authority guidelines.\n\n         22. History of herpes zoster that resolved less than 2 months prior to enrollment\n\n         23. Treatment with rituximab or any other biologic B cell depleting agent within the past\n             6 months or past treatment with rituximab or any other biologic B cell depleting\n             agent where the B lymphocyte count remains < 60 cells/uL\n\n         24. Treatment with alemtuzumab or anti-thymocyte globulin within the last 12 months\n\n         25. Treatment with intravenous immunoglobulin or plasma exchange within the past 3 months\n\n         26. Treatment with infliximab, etanercept, adalimumab, tocilizumab, or any other biologic\n             agent within the past 3 months or 5 half lives of the agent (whichever is longer)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108860", 
            "org_study_id": "ABROGATE 5527", 
            "secondary_id": [
                "2013-005535-24", 
                "5527"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Blinded abatacept", 
                "description": "Those randomized to abatacept will receive abatacept 125 mg administered by subcutaneous injection once a week Participants randomized to either the abatacept or the placebo arm who experience a non-severe disease relapse, non-severe disease worsening, or who have not achieved remission by month 6 will have the option of entering an open-label trial period whereby they would receive open-label abatacept.  .", 
                "intervention_name": "Abatacept", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Abatacept", 
                    "CTLA4-Ig", 
                    "Orencia"
                ]
            }, 
            {
                "arm_group_label": "blinded placebo", 
                "description": "Those randomized to placebo will receive a sterile placebo solution administered by subcutaneous injection once a week.", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug", 
                "other_name": "placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Glucocorticoids", 
                "Immunosuppressive Agents", 
                "Abatacept", 
                "Antibodies, Antineutrophil Cytoplasmic"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Granulomatosis with polyangiitis (Wegener's)", 
            "Granulomatosis with polyangiitis", 
            "GPA", 
            "Wegener's granulomatosis", 
            "Wegener granulomatosis", 
            "Anti Neutrophil Cytoplasmic Antibody Associated Vasculitis", 
            "ANCA Associated Vasculitis", 
            "AAV", 
            "Vasculitis", 
            "Systemic vasculitis", 
            "Systemic inflammatory disease", 
            "Lung Diseases", 
            "Respiratory Tract Diseases", 
            "Vascular Diseases", 
            "Abatacept", 
            "CTLA4-Ig", 
            "Immunosuppressive agent", 
            "Prednisone", 
            "Glucocorticoids", 
            "Glucocorticoid", 
            "Corticosteroid", 
            "Corticosteroids", 
            "Treatment", 
            "Pharmacologic Actions", 
            "Therapeutic Uses", 
            "Anti Inflammatory Agents"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "link": {
            "description": "Vasculitis Clinical Research Consortium", 
            "url": "http://rarediseasesnetwork.org/vcrc/"
        }, 
        "location": {
            "contact": {
                "email": "langfoc@ccf.org", 
                "last_name": "Carol A Langford, MD, MHS", 
                "phone": "216-445-6056"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "investigator": {
                "last_name": "Carol A Langford, MD, MHS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Abatacept (CTLA4-Ig) for the Treatment of Relapsing, Non-Severe, Granulomatosis With Polyangiitis (Wegener's) (ABROGATE)", 
        "overall_contact": {
            "email": "cristina.burroughs@epi.usf.edu", 
            "last_name": "Cristina Burroughs", 
            "phone": "813-396-9237"
        }, 
        "overall_contact_backup": {
            "email": "renee.leduc@epi.usf.edu", 
            "last_name": "Renee Leduc", 
            "phone": "813-396-9308"
        }, 
        "overall_official": [
            {
                "affiliation": "The Cleveland Clinic", 
                "last_name": "Carol A Langford, MD, MHS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of South Florida", 
                "last_name": "Jeffrey P Krischer, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Pennsylvania", 
                "last_name": "Peter A Merkel, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Treatment failure will be defined as relapse, disease worsening, or failure to achieve a Birmingham Vasculitis Activity Score for Wegener's Granulomatosis (BVAS/WG) = 0 or 1 by 6 months.\nRelapse will be defined as any of the following after remission: an increase in BVAS/WG, development of a new BVAS/WG item, or symptoms/signs of GPA that cannot be attributed to any cause other than GPA and that requires institution or dosage increase of prednisone.\nDisease worsening will be defined as any of the following prior to remission: an increase in BVAS/WG, development of a new BVAS/WG item, or symptoms/signs of GPA that cannot be attributed to any cause other than GPA and that requires institution or dosage increase of prednisone.", 
            "measure": "Treatment failure after 12 months of study treatment", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108860"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Effect of abatacept on increasing duration of glucocorticoid-free periods for participants. Patients will be treated with abatacept for a minium of 12 months unless they reach study criteria for early termination or until common closing. Common closing will be 12 months after randomization of the final patient.", 
                "measure": "Duration of glucocorticoid-free periods", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Duration of GPA disease remission on participants on abatacept versus placebo. Patients will be treated with abatacept for a minium of 12 months unless they reach study criteria for early termination or until common closing. Common closing will be 12 months after randomization of the final patient.", 
                "measure": "Duration of remission with abatacept versus placebo", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Severity of GPA disease relapses in those treated with abatacept versus placebo. Patients will be treated with abatacept for a minium of 12 months unless they reach study criteria for early termination or until common closing. Common closing will be 12 months after randomization of the final patient.", 
                "measure": "Severity of relapses in those treated with abatacept versus placebo", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Health-related quality of life in those treated with abatacept versus placebo as assessed using the SF-36 and PROMIS questionnaires. Patients will be treated with abatacept for a minium of 12 months unless they reach study criteria for early termination or until common closing. Common closing will be 12 months after randomization of the final patient.", 
                "measure": "Health-related quality of life in those treated with abatacept versus placebo", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Safety of abatacept in patients with GPA as assessed by reported adverse events.  Patients will be treated with abatacept for a minium of 12 months unless they reach study criteria for early termination or until common closing. Common closing will be 12 months after randomization of the final patient.", 
                "measure": "Number and severity of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of South Florida", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Cleveland Clinic", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bristol-Myers Squibb", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "University of Pennsylvania", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}