{
    "clinical_study": {
        "@rank": "161630", 
        "arm_group": [
            {
                "arm_group_label": "Dexamethasone", 
                "arm_group_type": "Experimental", 
                "description": "Patients are received dexamethasone via intravenous (iv) route of 0.5 mg.kg-1 (maximum dose of 8 mg) in group D at the induction of anesthesia."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "An equal volume of saline iv in group S at the induction of anesthesia."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether dexamethasone extends the duration of\n      recovery from anesthesia."
        }, 
        "brief_title": "The Effect of Dexamethasone on Sugammadex Reversal", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Sugammadex, Reversal", 
        "detailed_description": {
            "textblock": "After obtaining Local Ethics Committee of Cukurova University approval and written parental\n      consent, this prospective, randomized, double blind, placebo-controlled study will be\n      performed. Sixty patients scheduled for elective tonsillectomy or adenoidectomy, aged 3-8\n      years with American Society of Anesthesiologists physical status 1 and 2 are recruited to\n      the study. Exclusion criteria are the presence of respiratory, hepatic, renal and\n      cardiovascular disease, oropharyngeal or facial pathology, neuromuscular disorder,\n      hypertension and diabetes mellitus. Patients are randomly allocated into two groups in a 1:1\n      ratio by a computer-generated list. Allocation is provided with sealed envelopes containing\n      group named paper.\n\n      Patients are admitted to the preoperative unit 30 minutes before the operation. All patients\n      are monitored with non-invasive blood pressure (NIBP), electrocardiogram (ECG), end-tidal\n      carbon dioxide (ETCO2) and peripheral oxygen saturation (SpO2) in the operating room before\n      the start of anesthesia induction. Anesthesia is induced with 4-5 % sevoflurane and a\n      cannula (18 gauges) is placed intravenously after ensuring adequate depth of anesthesia and\n      thus 0.9% of saline infusion is started at a 10 mL kg-1 hr-1 rate for hydration. Patients\n      are received dexamethasone via intravenous (iv) route of 0.5 mg.kg-1 (maximum dose of 15 mg)\n      and an equal volume of saline iv, in group D and group S, respectively.\n\n      Neuromuscular monitoring is initiated after the induction of anesthesia by an\n      acceleromyograph (TOF-Watch® S; Organon Ireland Ltd, Drynam Road, Swords, Co. Dublin,\n      Ireland) measuring the function of adductor pollicis muscle. A transducer is attached over\n      the thumb. Two electrodes are placed on cleaned skin corresponding to the ulnar nerve\n      trajectory at the wrist. Stabilization and calibration are performed for TOF-Watch S\n      according to good clinical research practice in pharmacodynamic studies of NMBAs.\n      (Fuchs-Buder, Claudius et al. 2007)  After calibration, Train of Four stimulations (TOF) are\n      applied repetitively every 15 minutes for 3 minutes. Rocuronium is administered\n      intravenously at a dose of 0.6 mg.kg-1 followed by calibration period. Tracheal intubation\n      is performed after obtaining the adequate neuromuscular blockade. TOF stimulation is\n      maintained every 15 minutes until the end of anesthesia, or until the TOF ratio is 0.9.\n      SpO2, ECG and NIBP monitoring with 10 minutes intervals and neuromuscular data obtained by\n      TOF-Watch® S are recorded. When the T2 of the TOF reappeared, all patients are administered\n      a single bolus injection of sugammadex at a dose of 2 mg.kg-1. The time to achieve a TOF\n      ratio of 0.9 after sugammadex administration is recorded for all patients.\n\n      At the end of surgery anesthesia is terminated and the awake patients are extubated. After\n      extubation, patients are transported to the postoperative care unit. Pulse oximetry,\n      respiratory rate and non-invasive blood pressure monitoring, the level of consciousness and\n      clinical evaluation of recovery (5 s head lift test, absence of diplopia, tongue depressor\n      test, and general muscle weakness) are recorded with 15 minutes intervals during 60 minutes\n      in the postanesthesia care unit (PACU). Any adverse effects are recorded during the surgery\n      and postoperatively for 10 hours. All records and drug administrations are performed by an\n      anesthetist, who is blinded to the patient group. The primary endpoint is defined as the\n      time to achieve TOF ratio to 0.9 after sugammadex administration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients scheduled for elective tonsillectomy or adenoidectomy,\n\n          -  aged 3-15 years\n\n          -  with American Society of Anesthesiologists physical status 1 and 2\n\n        Exclusion Criteria:\n\n          -  the presence of respiratory, hepatic, renal and cardiovascular disease,\n\n          -  oropharyngeal or facial pathology\n\n          -  neuromuscular disorder\n\n          -  hypertension\n\n          -  diabetes mellitus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137395", 
            "org_study_id": "DXSX01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dexamethasone", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Dekort"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Saline,0.9% NaCl"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Children, Dexamethasone, Sugammadex,", 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "email": "gulecersel@yahoo.com", 
                "last_name": "Ersel Gulec, M.D.", 
                "phone": "+903223386060", 
                "phone_ext": "3289"
            }, 
            "facility": {
                "address": {
                    "city": "Adana", 
                    "country": "Turkey", 
                    "zip": "01130"
                }, 
                "name": "Cukurova University Faculty of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Ersel Gulec, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mediha Turktan, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zehra Hatipoglu, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ebru Biricik, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hakkı Unlugenc, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Dexamethasone on Sugammadex Reversal in Pediatric Patients Undergoing Adenotonsillectomy: a Randomized, Placebo-controlled Study", 
        "overall_contact": {
            "email": "gulecersel@yahoo.com", 
            "last_name": "Ersel Gulec, M.D.", 
            "phone": "+903223386060", 
            "phone_ext": "3289"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome is the time to achieve TOF (Train of Four stimulation) ratio to 0.9 after sugammadex administration.", 
            "safety_issue": "Yes", 
            "time_frame": "20 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137395"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cukurova University", 
            "investigator_full_name": "Ersel GULEC", 
            "investigator_title": "Assist.Prof.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "24651229", 
                "citation": "Rezonja K, Sostaric M, Vidmar G, Mars T. Dexamethasone produces dose-dependent inhibition of sugammadex reversal in in vitro innervated primary human muscle cells. Anesth Analg. 2014 Apr;118(4):755-63. doi: 10.1213/ANE.0000000000000108."
            }, 
            {
                "PMID": "19194156", 
                "citation": "Plaud B, Meretoja O, Hofmockel R, Raft J, Stoddart PA, van Kuijk JH, Hermens Y, Mirakhur RK. Reversal of rocuronium-induced neuromuscular blockade with sugammadex in pediatric and adult surgical patients. Anesthesiology. 2009 Feb;110(2):284-94. doi: 10.1097/ALN.0b013e318194caaa."
            }
        ], 
        "source": "Cukurova University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cukurova University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}