{
    "clinical_study": {
        "@rank": "6496", 
        "acronym": "STTEPS", 
        "arm_group": [
            {
                "arm_group_label": "RIH EDIS", 
                "arm_group_type": "Active Comparator", 
                "description": "Data will be collected in two steps at the RIH site:  step one will be care as usual.  Step 2 will involve changes to the EDIS system"
            }, 
            {
                "arm_group_label": "Care as usual", 
                "arm_group_type": "Active Comparator", 
                "description": "Care as usual in the ED will be tracked"
            }
        ], 
        "brief_summary": {
            "textblock": "Emergency Departments (EDs) are a critical component of the U.S. healthcare system, treating\n      over 119 million patients each year. While EDs have historically neglected tobacco control\n      efforts, several recent studies have examined the feasibility and efficacy of implementing\n      tobacco cessation in the ED.  Work by our research team and others, has shown that tobacco\n      treatment is both feasible and effective in the ED setting.\n\n      Effective, evidence-based interventions for treating tobacco dependence have also been\n      codified in the United States Public Health Service guidelines. Even brief interventions\n      delivered by physicians and other healthcare providers can produce significant increases in\n      cessation across diverse clinical settings (e.g., outpatient clinics, surgery units, EDs),\n      and patient groups (cardiac, respiratory, general admissions).  However, in clinical\n      practice, delivery of tobacco interventions is inconsistent at best, particularly in\n      non-primary care settings.\n\n      This translational study uses an existing Emergency Department Information System (EDIS), to\n      facilitate the identification of smokers and to enhance the provision of smoking cessation\n      intervention materials and pharmacological adjuncts for patients receiving treatment in the\n      ED.  The EDIS tracks the geographic and chronologic progression of patients through the ED\n      and contains triage and nursing notes, lab values, radiology reports and links to images,\n      vital signs, embedded printable discharge instructions, and fax links to primary care\n      provider (PCP) offices.\n\n      Following recruitment of a baseline (care-as-usual) cohort (Step 1), the investigators will\n      provide training to ED physicians and staff to improve the identification and treatment of\n      smokers.  Following Step 1, the investigators will make adaptations to the EDIS system that\n      include smoking status tracking, tobacco treatment prompts and medication information panels\n      for the emergency treating physician, and links to printable discharge instructions,\n      quit-smoking medication information and referral to a pro-active phone follow-up counseling\n      for enrolled smokers.  A second cohort of participants (Step 2) will be enrolled after\n      implementation is complete.  Contemporaneous with Steps 1 and 2, participant cohorts will be\n      recruited at a control site (UMass Medical) to control for potential effects of historical\n      trends. This study represents a comprehensive systems-based translation of empirically\n      supported tobacco treatment built into a widely used patient tracking platform (MedHost)\n      maximizing the probability of developing a sustainable tobacco intervention that can be\n      readily disseminated.\n\n      Specific Aims A.1. To test the incremental efficacy of a modified Emergency Department\n      Information System (EDIS) \"MedHost\", using a multiple-cohort design implemented in 2 steps.\n      Two recruitment phases (baseline/care as usual and full implementation) will be used to\n      assess the impact of EDIS enhancements on rates of identification and treatment of ED\n      patients who smoke. The primary outcome is the difference in six-month abstinence between\n      those recruited prior to program implementation (Baseline) versus those recruited when the\n      program is fully implemented (Step 2). H1) Smokers enrolled during Step 2 at RIH will show\n      significantly greater cessation at month 6 compared Step 1 and control site participants.\n\n      A.2. To compare rates of smoker identification, physician intervention and follow up care\n      for smoking cessation and use of quit-smoking medications among ED patients recruited before\n      and after EDIS modification. H2) Compared to Step 1 and the control site, Step 2 will show\n      significantly higher rates of smoker identification, physician intervention and follow-up\n      for smoking, and use of quit-smoking medications.\n\n      A.3. To investigate the effects of the EDIS enhancement on relevant behavioral and\n      psychological constructs that may act as mediators of smoking behavior change (\"Mechanisms\n      of Action\"), and the relationships of these potential mediators to smoking cessation (e.g.,\n      perceived risk, nicotine dependence; in Measures section).  H3) Participants enrolled during\n      Step 2 at RIH will show greater changes in posited mediational constructs than those\n      enrolled in Step 1 and at the control site.\n\n      A.4. To examine the incremental costs of implementation of the intervention and to conduct\n      analyses of marginal cost effectiveness using cost-per-smoker-quit.  (This aim is not\n      hypothesis driven) Exploratory Aim: A.5.  To examine ED physician and other health care\n      providers (HCP) attitudes regarding the utility of the EDIS system for tobacco intervention.\n      The investigators will conduct interviews with ED physicians and nurses to elicit their\n      perceptions of the usefulness and helpfulness of the modified EDIS, and its effects on their\n      perceived self-efficacy and motivation to provide tobacco intervention. The investigators\n      will also solicit direct feedback on the modified platform and user interface."
        }, 
        "brief_title": "System Based Tracking and Treatment for Emergency Patients Who Smoke: STTEPS", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Tobacco Dependence", 
        "condition_browse": {
            "mesh_term": [
                "Emergencies", 
                "Tobacco Use Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Admitted to emergency department with sub-critical illness or injury\n\n          -  be 18 years of age or older,\n\n          -  smoke 3 or more cigarettes daily for the past 3 months or longer\n\n          -  English speaking\n\n          -  be reachable by telephone,\n\n          -  agree to participate in the study and be available for follow-up assessments\n\n        Exclusion Criteria:\n\n          -  altered mental status or are brought to the ED for treatment of alcohol or other drug\n             ingestion or psychiatric illness or are taking psychoactive medications\n\n          -  currently using smokeless tobacco"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "692", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839903", 
            "org_study_id": "1R01CA156699"
        }, 
        "intervention": [
            {
                "arm_group_label": "RIH EDIS", 
                "description": "Changes made to EDIS system to improve tracking and treatment of smoking in the ED", 
                "intervention_name": "EDIS", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "RIH EDIS", 
                    "Care as usual"
                ], 
                "description": "Care as usual in the ED will be tracked", 
                "intervention_name": "Care as usual", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Smoking", 
            "Tobacco", 
            "Emergency Department"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": [
            {
                "contact": {
                    "email": "Edwin.Boudreaux@Umassmed.edu", 
                    "last_name": "Edwin Boudreaux, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }, 
                    "name": "University of Massachusetts Medical School"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bbock@lifespan.org", 
                    "last_name": "Beth C Bock, PhD", 
                    "phone": "401-793-8020"
                }, 
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02903"
                    }, 
                    "name": "Rhode Island Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Bruce Becker, MD, MPH", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Beth Bock, PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "System Based Tracking and Treatment for Emergency Patients Who Smoke: STTEPS", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Smoking abstinence at 6 month follow up. Abstinence is determined by Cotinine validated 7-day point prevalence abstinence at each follow up (24 hour, 3 month, 6, month)", 
            "measure": "Smoking abstinence", 
            "safety_issue": "No", 
            "time_frame": "6 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839903"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Data will be collected on rates of smoker identification and intervention by ED health care personnel during the first phase and second phase (12 months each) of this study", 
            "measure": "Changes in health care provider intervention", 
            "safety_issue": "No", 
            "time_frame": "Basline and 12 months"
        }, 
        "source": "The Miriam Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Miriam Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}