{
    "clinical_study": {
        "@rank": "31801", 
        "arm_group": {
            "arm_group_label": "Thalidomide + Lenalidomide", 
            "arm_group_type": "Experimental", 
            "description": "Thalidomide 100 mg by mouth daily for 28 days in a 28 day cycle started after the clinical documentation of biochemical progression.\nLenalidomide continued by mouth at the previous dose of 5 mg daily for 21 days on a 28 day cycle, 5 mg daily for 28 days on a 28 day cycle, 10 mg daily for 28 days on a 28 day cycle, or 15 mg daily for 28 days on a 28 day cycle."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if adding low dose Thalidomide\n      (thalidomide) to Revlimid (lenalidomide) maintenance therapy will help control MM after an\n      autologous stem cell transplant.  Researchers also want to learn if treatment with these\n      study drugs will improve participants' quality of life."
        }, 
        "brief_title": "Thalidomide to Overcome Lenalidomide Resistance After Autologous Hematopoietic Stem Cell Transplantation (HCT)", 
        "condition": "Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If you are found to be eligible to take part in this study, you will begin taking\n      lenalidomide and thalidomide by mouth once a day, in the evening.  Thalidomide should be\n      taken at least 1 hour after your evening meal.  Bedtime is the best time to take\n      thalidomide.\n\n      Swallow the lenalidomide and thalidomide capsules whole with at least 4 ounces of water.  Do\n      not open, crush, or break the lenalidomide or thalidomide capsules.  If you touch a broken\n      lenalidomide or thalidomide capsule, wash the affected area of your body with soap and\n      water.\n\n      If you miss a dose of lenalidomide and/or thalidomide, and it has been less than 12 hours\n      since your regular dosing time, take it as soon as you remember. If it has been more than 12\n      hours, just skip your missed dose. Do not take 2 doses at the same time.\n\n      If you take too much lenalidomide and/or thalidomide (overdose), call your primary\n      healthcare provider or poison control center right away.\n\n      If you vomit after taking your dose, you should wait to take another dose until the next\n      scheduled time.\n\n      You will be given a patient study drug diary.  You will use this diary to write down what\n      time you took each dose of lenalidomide and thalidomide.  You need to bring the study drug\n      diary to every study visit so the study staff can review it.\n\n      Since lenalidomide and thalidomide both increase the risk of developing blood clots,\n      especially in patients who are at high risk or with a history of blood clots, you may\n      receive heparin, warfarin, or aspirin to help prevent blood clots.  Your doctor will decide\n      which medication you need, or your doctor may decide that you do not need a medication to\n      help prevent blood clots, based on your platelet count (cells that help your blood clot).\n\n      You will be given standard drugs to help decrease the risk of side effects. You may ask the\n      study staff for information about how the drugs are given and their risks.\n\n      Study Visits:\n\n      Once a month for the first 6 months:\n\n        -  You will have a physical exam.\n\n        -  You will have a neurological exam (tests to check the functioning of your nerves,\n           including tests of your balance and reflexes). You will be asked about any numbness or\n           tingling you may be experiencing.\n\n        -  Blood (about 2 tablespoons) and urine will be collected for routine tests, liver and\n           kidney function tests, blood clotting tests (if needed), and tests to check the status\n           of the disease.\n\n      If the doctor thinks the disease has either gone into remission (gotten better) or has\n      gotten worse, you will have additional blood tests and a bone marrow biopsy to check the\n      status of the disease.\n\n      After Month 6, during every even-numbered month you are on study (Months 8, 10, 12, and so\n      on), blood (about 2 tablespoons) and urine will be collected for routine tests and to check\n      the status of the disease.\n\n      Questionnaires:\n\n      You will be asked to complete a questionnaire about your symptoms and quality of life during\n      screening, once a month for the first 6 months, and then every other month while you are on\n      study.\n\n      You will sometimes fill out the questionnaire by hand on a piece of paper, or you may be\n      asked the questions over the telephone by a member of the study staff.  Other times, the\n      questionnaire will be done over the phone with an automated phone system.  The telephone\n      system will ask you to rate how strong and tolerable the symptoms are, and how much the\n      symptoms interfere with your daily life.  Rating your symptoms using the telephone system\n      should take less than 5 minutes for each call.  The research nurse will teach you how to use\n      the automated telephone system.\n\n      Length of Treatment:\n\n      You will receive the study drugs for up to 2 years.  You will no longer be able to take the\n      study drug if the doctor thinks it is in your best interest, if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions or keep\n      appointments.\n\n      Your participation on the study will be over after the end-of-study visit.\n\n      End-of-Study Visit:\n\n      About 30 days of your last dose of study drugs:\n\n        -  You will have a physical exam and neurological exam.\n\n        -  Blood (about 2 tablespoons) and urine will be collected for routine tests and to check\n           the status of the disease.\n\n        -  You will have a bone marrow biopsy to check the status of the disease, if your doctor\n           thinks it is needed.\n\n      This is an investigational study.  Lenalidomide and Thalidomide are FDA approved and\n      commercially available for the treatment of myeloma. The use of these chemotherapy drugs in\n      treating MM that has gotten worse after treatment with lenalidomide is considered\n      investigational.  The study doctor can explain how the study drug(s) are designed to work.\n\n      Up to 17 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient or legally authorized representative able to sign an informed consent form.\n\n          2. Age 18 years old or older.\n\n          3. Multiple myeloma showing signs of biochemical progression while taking lenalidomide\n             maintenance therapy after autologous hematopoietic stem cell transplantation.\n             (Progression is defined solely based on serum or urine M-protein, or in patients\n             without measurable serum and urine M-protein levels; the difference between involved\n             and uninvolved serum free light chain level -- please also see appendix E for full\n             details.)\n\n          4. Lenalidomide must have been used for at least 6 months after autologous hematopoietic\n             stem cell transplantation with the current dose of Lenalidomide 15 mg/day or less.\n\n          5. Serum creatinine clearance (Cockcroft-Gault Equation) >= 50 mL/minute.\n\n          6. Performance score of at least 80% by Karnofsky or 0 to 2 ECOG.\n\n          7. Patients must be informed of the Celgene Risk Management Program and mandatory\n             registration as well as be willing and able to comply with its requirements.\n\n          8. Negative Beta HCG test in a woman with child bearing potential defined as not\n             post-menopausal for 12 months or no previous surgical sterilization and willing to\n             ongoing pregnancy testing while on treatment with lenalidomide.\n\n          9. Woman with child bearing potential must either commit to continued abstinence from\n             heterosexual intercourse or begin TWO acceptable methods of birth control, one highly\n             effective method and one additional effective method AT THE SAME TIME.\n\n         10. Men must agree to use a latex condom during sexual contact with females of child\n             bearing potential even if they have had a successful vasectomy.\n\n         11. Laboratory test results within these ranges: a. Absolute neutrophil count > 1000\n             cells/mm3. b. Platelet count > 50,000 cells/mm3 for patients with < 50% of bone\n             marrow plasma cells OR platelet count > 25,000 cells/mm3 for patients in whom > 50%\n             of the bone marrow nucleated cells were plasma cells. c. Total bilirubin </= 2.0\n             mg/dL. d. AST (SGOT) and ALT (AGPT) </= 3 x upper normal limit.\n\n         12. Able to take anticoagulation, warfarin or equivalent agent, as detailed in the\n             treatment plan.\n\n         13. HIV negative.\n\n        Exclusion Criteria:\n\n          1. Any serious medical condition or psychiatric illness that would prevent the subject\n             from signing the informed consent form.\n\n          2. Patients with symptomatic relapse, including those with new bone lesions, soft tissue\n             plasmacytomas, an increase in the size of existing bone lesions or soft tissue\n             plasmacytomas, decrease in hemoglobin, rise in serum creatinine or hypercalcemia.\n\n          3. Pregnant or breast feeding females. (Lactating females must agree not to breast feed\n             while taking lenalidomide).\n\n          4. Known hypersensitivity to thalidomide or lenalidomide.\n\n          5. Known history of resistance to Thalidomide.\n\n          6. Patients with grade III-IV neuropathy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927718", 
            "org_study_id": "2011-0806", 
            "secondary_id": "NCI-2014-00157"
        }, 
        "intervention": [
            {
                "arm_group_label": "Thalidomide + Lenalidomide", 
                "description": "100 mg by mouth daily for 28 days in a 28 day cycle.", 
                "intervention_name": "Thalidomide", 
                "intervention_type": "Drug", 
                "other_name": "Thalomid"
            }, 
            {
                "arm_group_label": "Thalidomide + Lenalidomide", 
                "description": "Lenalidomide continued by mouth at the previous dose of 5 mg daily for 21 days on a 28 day cycle, 5 mg daily for 28 days on a 28 day cycle, 10 mg daily for 28 days on a 28 day cycle, or 15 mg daily for 28 days on a 28 day cycle.", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Thalidomide + Lenalidomide", 
                "description": "Questionnaire completion at screening, once a month for the first 6 months, then every other month while on study.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Thalidomide", 
                "Lenalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Blood And Marrow Transplantation", 
            "Myeloma", 
            "Multiple myeloma", 
            "MM", 
            "Autologous stem cell transplantation", 
            "ASCT", 
            "Thalidomide", 
            "Thalomid", 
            "Lenalidomide", 
            "CC-5013", 
            "Revlimid", 
            "Questionnaires", 
            "Surveys"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Thalidomide to Overcome Lenalidomide Resistance in Patients Suffering Biochemical Progression on Maintenance Therapy After Autologous Hematopoietic Stem Cell Transplantation for Multiple Myeloma", 
        "overall_contact": {
            "last_name": "Qaiser Bashir, MD", 
            "phone": "713-792-8750"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Qaiser Bashir, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary endpoint is response rate (RR) measured by the proportion of patients receiving the combination, whose disease stabilizes, or returns to at least its previous response level prior to progression, assessed at 3-months after starting the combination.", 
            "measure": "Response Rate (RR)", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927718"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}