{
    "clinical_study": {
        "@rank": "55273", 
        "arm_group": [
            {
                "arm_group_label": "Treatment group- liraglutide", 
                "arm_group_type": "Experimental", 
                "description": "Treatment group- liraglutide daily use of drug. Titrated up from 0.6mg/day to 1.8mg/day or highest tolerated dose."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Control group"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open label, controlled study.\n\n      The investigators are studying if the FDA approved diabetes medicine liraglutide (Victoza®)\n      can improve sleep apnea in adults. This study is testing liraglutide in 10 adults without\n      diabetes that are newly diagnosed with sleep apnea and will be starting continuous positive\n      airway pressure (CPAP). The treatment group will be compared to a control group of 10 adults\n      without diabetes who have sleep apnea and use CPAP but will not use liraglutide.\n\n      Everyone in the study will have two study visits and one overnight sleep study for research.\n      The study visits include fasting blood samples and breathing tests (pulmonary function test\n      and hypercapnic challenge). There will be weekly phone visits that include a questionnaire\n      on sleepiness. The group that takes liraglutide will check their blood sugar two times a day\n      while on the medicine."
        }, 
        "brief_title": "A Pilot Study of the Effects on Sleep Disordered Breathing (SDB) When Using the Drug Liraglutide for 4 Weeks", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sleep Apnea", 
            "Sleep Disordered Breathing"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Respiratory Aspiration", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pilot study aiming at measuring the change in obstructive apnea/hypopnea index in\n      non-diabetic patients being treated for the first time with the glucagon-like peptide-1\n      (GLP-1) agonist, Liraglutide. Sleep disordered breathing (SDB) consists of nocturnal\n      alveolar hypoventilation and / or obstructive sleep apnea which result from abnormalities in\n      upper airway tone and ventilation during sleep. The development of a new pharmacological\n      treatment for sleep disordered breathing (SDB) could bring a breakthrough discovery that\n      will impact a rapidly growing population of children and adults with this disorder. The\n      investigators hypothesize that GLP-1 plays a central role in the improvement of SDB and that\n      the administration of GLP-1 receptor agonist to patients with OSA will correct or improve\n      SDB.\n\n        -  Hypothesis 1: Administration of Liraglutide to patients with severe OSA defined as\n           apnea hypopnea index ≥ 25 /hr. will result in a mean reduction in the index by a\n           minimum of 10 events /hr. after 4 weeks.\n\n        -  Hypothesis 2: Administration of Liraglutide will result in significant increase in\n           Orexin level, decrease in leptin, decrease in Epworth Sleepiness Scale (ESS) score and\n           increase in carbon dioxide (CO2) chemosensitivity.\n\n      This is an open label, non-randomized, controlled pilot study. Subjects are heavy to obese\n      non-diabetic adults that are newly diagnosed with severe sleep apnea and will be starting\n      CPAP. 10 subjects will be treated with liraglutide for 4 weeks and compared to 10 untreated\n      controls.\n\n      Study time points are baseline and 4 weeks post treatment. Study procedures include pre and\n      post treatment: fasting blood for glucose, hemoglobin A1C (HbA1C), Orexin and leptin; ESS\n      questionnaire; pulmonary function test and hypercapnic challenge. The procedures also\n      include a post treatment overnight research sleep study to measure change in apnea index\n      from diagnostic sleep study done previous to study enrollment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-60 years\n\n          -  Diagnosis of severe obstructive sleep apnea (OSA) AHI ≥ 25 /hour of sleep\n\n          -  Ability and willingness to comply with all protocol procedures e.g. correct handling\n             of trial product, compliance to visit schedule\n\n          -  BMI of ≥ 27\n\n          -  For Cohort 1: If female of childbearing capacity, willing to use acceptable birth\n             control during use of study drug\n\n        Exclusion Criteria:\n\n          -  - A major medical condition such as renal or hepatic failure\n\n          -  Treatment with glucagon-like peptide-1 (GLP-1) receptor agonists, dipeptidyl\n             peptidase-4 inhibitors or insulin within the last 3 months prior to screening\n\n          -  Diagnosis of type 1 or type 2 diabetes per judgment of the investigator\n\n          -  BMI < 27\n\n          -  History of glycosylated hemoglobin (HbA1c) equal to or above 6.5%\n\n          -  Significant craniofacial abnormalities that may cause OSA\n\n          -  Respiratory and neuromuscular diseases that could interfere with the results of the\n             trial in the opinion of the investigator\n\n          -  Use of central stimulants, hypnotics, mirtazepine, opioids, trazodone or drugs in the\n              incretin family within the previous 3 months prior to screening\n\n          -  Obesity induced by drug treatment\n\n          -  Treatment with pramlintide, sibutramine, orlistat, zonisamide, topiramate or\n             phenteremine within the last 3 month prior to screening\n\n          -  Previous surgical treatment for obesity\n\n          -  Familial or personal history of Multiple Endocrine Neoplasia type 2 or familial\n             Medullary Thyroid Carcinoma\n\n          -  Personal or immediate family history of thyroid cancer\n\n          -  History of chronic pancreatitis or idiopathic acute pancreatitis\n\n          -  History of Major Depressive Disorder or suicide attempts\n\n          -  Systolic blood pressure equal to or above 160 mmHg and/or diastolic blood pressure\n             equal to or above 100 mmHg\n\n          -  History of alcoholism\n\n          -  Pregnancy or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01832532", 
            "org_study_id": "CIN001Pilot 2GLP", 
            "secondary_id": "UL1RR026314"
        }, 
        "intervention": {
            "arm_group_label": "Treatment group- liraglutide", 
            "description": "daily use of drug. Titrated up from 0.6mg/day to 1.8mg/day or highest tolerated dose", 
            "intervention_name": "liraglutide", 
            "intervention_type": "Drug", 
            "other_name": "Other name- Victoza"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Glucagon", 
                "Glucagon-Like Peptide 1"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Sleep Apnea", 
            "Sleep Disordered Breathing", 
            "liraglutide", 
            "glucagon-like peptide-1 agonist", 
            "Orexin", 
            "leptin,"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "contact": {
                "email": "Belinda.Carter@cchmc.org", 
                "last_name": "Belinda Carter, MHA, RC4", 
                "phone": "513-636-2814"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Raouf S Amin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot 2: Glucagon-like Peptide-1 in Sleep Disordered Breathing", 
        "overall_contact": {
            "email": "Belinda.Carter@cchmc.org", 
            "last_name": "Belinda Carter, MHA, RC4", 
            "phone": "513-636-2814"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Raouf Amin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Decrease of AHI at end of study in treatment group", 
            "measure": "Change in apnea hypopnea index (AHI) from baseline", 
            "safety_issue": "No", 
            "time_frame": "At 4 week endpoint"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01832532"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}