{
    "clinical_study": {
        "@rank": "14781", 
        "arm_group": {
            "arm_group_label": "Lifestyle counseling", 
            "arm_group_type": "Other", 
            "description": "Individualized meal planning and exercise regimen sessions will be developed for each participant"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to verify the usefulness of Healthy KIDS Program (HKP) for\n      children and adolescents to lose weight and promote their self esteem in a fun atmosphere."
        }, 
        "brief_title": "Childhood Obesity-A Study of Intervention", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "The Program will be divided into four areas: 1) Screening, 2) Implementation 3) Follow-up\n      Post program, 4) Analysis\n\n        1. Screening Children between the ages of 8-16 years of age whose BMI>85th% will be\n           identified and screened. The parent and their child must agree to participate in the\n           entire study.\n\n           During the first three visits, a full medical evaluation will be performed and it will\n           be determined if the potential patient meets study entry criteria. Body measurements,\n           blood collection, family history, behavioral, cardiac, exercise and nutritional\n           evaluations will take place. Glucose tolerance testing will be performed during\n           screening. if HbA1c is above 5.2 to classify patients as euglycemic, hyperinsulinemic\n           or Type 2 Diabetes. Other endocrine evaluations (e.g. FSH, LH, testosterone, Total T4,\n           Free T4, andandT3, TSH for PCOS and/or thyroid hormone dysfunction) will be performed\n           as medically indicated.  And if medical problems are present, they there will be\n           addressed and treated by an appropriately medical treatment. In case of PCOS medical\n           treatment is not enough and diet and exercise should be always part of the treatment.\n\n        2. Program Implementation Participants will be entered into the 10-week program. Each\n           child will act as his/her own control and the success of the interventions will be\n           measured in change in percentiles over time. Each group will contain no more than 12\n           participants. During the program there will be intensive nutrition, behavioral and\n           exercise therapy designed specifically for each child and for each family\n           participating. The program, designed for a total of 32 weeks, will include weekly\n           sessions for the first 10 weeks, every other week for the next 10 weeks, and once a\n           month thereafter.\n\n      The design of the intervention is as follows:\n\n        1. Individualized meal planning and exercise regimen sessions will be developed for each\n           participant. .\n\n        2. Participants and their families will participate in groups of 10 to 12 where they can\n           elicit support and motivation from one another, learn about nutrition, behaviors as\n           well as engage in exercise programs which are facilitated by a certified instructor.\n\n        3. Weekly topics will be taught through 'gaming activities' designed to impart educational\n           information through games and activities. Group support activities will use affective\n           techniques in order to elicit sharing of feelings.\n\n        4. Each discipline involved- behavioral, nutritional and exercise physiology will design\n           pre and post evaluation tools (in addition to maintaining histories on each\n           participant) as well as lesson plans, gaming activities and affective techniques.\n           Behavioral issues such as eating through boredom, stress, or loneliness, for example,\n           might be addressed in varied ways weaved throughout the 2 ½ hr session, while portion\n           control, appropriate food choices might be the nutritional topics covered that session\n           and reviewed through gaming activities. The exercise portion of the lesson may address\n           varied types of exercise to reduce stress and keep them busy and a yoga instructor may\n           come that night to demonstrate other stress reduction techniques.\n\n      3) Follow-up Post Program After the 32-week program, there will be follow-up visits in order\n      to  assess maintenance of weight loss. Questionnaires and visits at 2 months, 6 months, and\n      1 year after the program ends will evaluate long-term success.\n\n      Subsequent visits will occur every three months which is considered standard of care.\n\n      4) Analysis: Pre 10 week session and post 10 week session the following evaluation tools and\n      criteria will be evaluated: Weight, waist circumference, endurance, strength, flexibility,\n      triceps caliper measurements as well as the YES evaluation. The Youth Evaluation Scale is a\n      nationally standardized test.  The YES evaluation is performed on ages 9 and > and evaluates\n      areas such as: habits, knowledge, self esteem, depression, anxiety, family communications,\n      lifestyle, structure and more.\n\n      After years 1 and 2, the study team will evaluate the effectiveness of the program as a\n      whole and each individual component. Recommendations for design changes, as well as\n      statistical information from all study members (i.e., behavioral,  nutrition, exercise) will\n      be analyzed to determine the advantages of certain treatment modalities in the effective\n      treatment of childhood obesity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children and adolescents between the ages of 8 and 16 years with a BMI > 85th%.\n\n        Exclusion Criteria:\n\n          -  Children younger then 8 years of age or older then 16 years of age.\n\n          -  Children with a BMI < 85th%"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 28, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681108", 
            "org_study_id": "06304"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle counseling", 
            "description": "Individualized meal planning and exercise regimen sessions will be developed for each participant", 
            "intervention_name": "Lifestyle counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 6, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mineola", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11501"
                }, 
                "name": "Winthrop University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Childhood Obesity-A Study of Intervention", 
        "overall_official": {
            "affiliation": "Winthrop University Hospital", 
            "last_name": "Siham Accacha, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Data will be collected at routine office visits", 
            "measure": "BMI will be measured", 
            "safety_issue": "No", 
            "time_frame": "3 month interval over 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681108"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Data will be collected at routine office visits", 
                "measure": "Weight", 
                "safety_issue": "No", 
                "time_frame": "3 month interval over 1 year"
            }, 
            {
                "description": "Data will be collected at routine office visits", 
                "measure": "Height", 
                "safety_issue": "No", 
                "time_frame": "3 month interval over 1 year"
            }
        ], 
        "source": "Winthrop University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Winthrop University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2006", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}