{
    "clinical_study": {
        "@rank": "90910", 
        "acronym": "BIOCORT", 
        "arm_group": [
            {
                "arm_group_label": "Hydrocortisone", 
                "arm_group_type": "Active Comparator", 
                "description": "Supra physiologic doses of Hydrocortisone are being given to subjects. The first day between 09.00 and 12.00 0,024 mg Hydrocortisone/kg per hour. The first day between 12.00 and 20.00 0,012 mg Hydrocortisone/kg per hour. The first day between 20.00 and 24.00 0,008 mg Hydrocortisone/kg per hour. The second day between 00.00 and 11.00 0,030 mg Hydrocortisone/kg per hour. Hydrocortisone infusion: 0,4 ml Solu Cortef 100 mg (50 mg/ml) added in  999,6 ml sodium chloride 0,9% solution (1 mg Solu Cortef/ 50 ml total solution volume)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The same volume of sodium chloride 0,9% as in the other arm where Hydrocortisone is given in saline 0,9% solution. The given volume of sodium chloride will variate chronically as in Hydrocortisone arm."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators have shown that patients with adrenal insufficiency (Addison's disease), a\n      rare disorder, have doubled the expected mortality rate in Sweden despite Standard of Care\n      glucocorticoid (GC) replacement. One % of the Swedish population are, however, receiving GCs\n      for inflammatory diseases, but management is empirical and adjusted to underlying disease\n      activity. The desired anti-inflammatory therapeutic effects cannot be differentiated from\n      the adverse metabolic (osteoporosis, obesity, diabetes mellitus) and immunosuppressive side\n      effects of GC. This frequently results in suboptimal GC therapy with adverse effects due to\n      over-dosing or poor efficacy due to under-dosing. The primary aim is to identify a biomarker\n      for the metabolic effects of GCs. Patients with Addison's disease completely lack endogenous\n      GCs and can therefore be considered a human GC knock-out model. They can therefore be\n      studied during near-physiological exposure and during GC starvation. This will uniquely\n      allow a very clean biomarker identification model (using transcriptomics, proteomics and\n      metabolomics). The secondary aim is to validate candidate biomarker(s) in a dose-response\n      study using the same patient population. A biomarker of GC actions will make it possible to\n      individualised therapy during pharmacological GC treatment. It would allow GC replacement to\n      be monitored in Addison's disease and could become a specific diagnostic tool in patients\n      with GC deficiency and excess (Cushings syndrome)."
        }, 
        "brief_title": "Biomarker(s) for Glucocorticoids", 
        "condition": "Addison Disease", 
        "condition_browse": {
            "mesh_term": [
                "Addison Disease", 
                "Adrenal Insufficiency"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary adrenal insufficiency under stable glucocorticoid replacement therapy (15-30\n             mg of Hydrocortisone stable dose the last 3 months) due to autoimmune adrenalitis\n             (disease diagnosed at least 12 months before inclusion), age 20-60 years, BMI 20-30\n             kg/m2, and ability to comply with the protocol procedures.\n\n        Exclusion Criteria:\n\n          -  Glucocorticoid replacement therapy for indication other than primary adrenal\n             treatment, any treatment with sex hormones inclusive contraceptive drugs, treatment\n             with levothyroxine, diabetes mellitus, renal or liver failure, significant and\n             symptomatic cardiovascular disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152553", 
            "org_study_id": "BIOCORT"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hydrocortisone", 
                "intervention_name": "Hydrocortisone", 
                "intervention_type": "Drug", 
                "other_name": "SoluCortef®"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sodium chloride 0,9%"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Glucocorticoids", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biomarker", 
            "Glucocorticoids", 
            "Metabolism", 
            "Pharmacology"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "contact": {
                "email": "dimitrios.chantzichristos@vgregion.se", 
                "last_name": "Dimitrios Chantzichristos, MD", 
                "phone": "0046313428547"
            }, 
            "facility": {
                "address": {
                    "city": "Gothenburg", 
                    "country": "Sweden", 
                    "state": "Vastra Gotaland Region", 
                    "zip": "413 45"
                }, 
                "name": "Sahlgrenska University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Dimitrios Chantzichristos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gudmundur Johannsson, Professor", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "Protein/Metabolite Biomarker(s) for Glucocorticoid Action; an Experimental Trial in Patients With Adrenal Insufficiency", 
        "overall_contact": {
            "email": "dimitrios.chantzichristos@vgregion.se", 
            "last_name": "Dimitrios Chantzichristos, MD", 
            "phone": "0046313428547"
        }, 
        "overall_official": {
            "affiliation": "Vastra Gotaland Region, Sahlgrenska University Hospital", 
            "last_name": "Gudmundur Johannsson, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Using mass spectrometry, protein profile changes in blood, urine and adipose tissue are going to be identified between four points of time during two states: morning and midnight during near physiological GC exposure (sampling 1 and 2), morning and midnight during GC starvation (sampling 3 and 4). Quantitative measurements of all proteins will be used in the bioinformatic analysis. The bioinformatics strategic consists of a stepwise approach based on random forest analysis. Key features in the analysis include finding candidate markers that are increased during normal GC exposure (sampling 1 and 2), reduced during GC starvation (sampling 3 and 4) and exclusion of factors with high variability within normal subjects. Putative biomarkers will go through two levels of internal cross-validation. The investigators would like that this part of the project is not going to be public.", 
                "measure": "Protein profile changes between a state of GC starvation and near physiological GC exposure.", 
                "safety_issue": "Yes", 
                "time_frame": "Changes in proteome (g/dl or umol/l) during 24 hours under two different states of GC exposure."
            }, 
            {
                "description": "Using mass spectrometry, metabolite profile changes in blood, urine and adipose tissue are going to be identified between four points of time during two states: morning and midnight during near physiological GC exposure (sampling 1 and 2), morning and midnight during GC starvation (sampling 3 and 4). Quantitative measurements of all metabolites will be used in the bioinformatic analysis. The bioinformatics strategic consists of a stepwise approach based on random forest analysis. Key features in the analysis include finding candidate markers that are increased during normal GC exposure (sampling 1 and 2), reduced during GC starvation (sampling 3 and 4) and exclusion of factors with high variability within normal subjects. Putative biomarkers will go through two levels of internal cross-validation. The investigators would like that this part of the project is not going to be public.", 
                "measure": "Metabolite profile changes between a state of GC starvation and near physiological GC exposure.", 
                "safety_issue": "Yes", 
                "time_frame": "Changes in metabolome (units depending on the kind of metabolome) during 24 hours under two different states of GC exposure."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152553"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Using array based transcriptomics (both mRNA & miRNA), mRNA/miRNA profile changes in blood, urine and adipose tissue are going to be identified between four points of time during two states: morning and midnight during near physiological GC exposure (sampling 1 and 2), morning and midnight during GC starvation (sampling 3 and 4). Quantitative measurements of all mRNA/miRNA´s will be used in the bioinformatic analysis. The bioinformatics strategic consists of a stepwise approach based on random forest analysis. Key features in the analysis include finding candidate markers that are increased during normal GC exposure (sampling 1 and 2), reduced during GC starvation (sampling 3 and 4) and exclusion of factors with high variability within normal subjects. Putative biomarkers will go through two levels of internal cross-validation. The investigators would like that this part of the project is not going to be public.", 
            "measure": "mRNA/miRNA profile changes between a state of GC starvation and near physiological GC exposure.", 
            "safety_issue": "Yes", 
            "time_frame": "Changes in mRNA/miRNA (Svedberg Unit, S) during 24 hours under two different states of GC exposure."
        }, 
        "source": "Vastra Gotaland Region", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vastra Gotaland Region", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}