{
    "clinical_study": {
        "@rank": "52034", 
        "arm_group": [
            {
                "arm_group_label": "HA", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this arm will have hyaluronic acid (HA) injected into their knee along with 3 ml local anaesthetic. The HA injection is in the form of 2 ml aqueous sodium hyaluronate. The exact constituents of the HA change in a proprietary manner. All HA injections used will have the CE marking on them."
            }, 
            {
                "arm_group_label": "PRP", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this arm will have platelet rich plasma (PRP) injected into their knee. The PRP sample will be produced at the time of the injection. 30 ml of blood is drawn fro the patient a few minutes before the injection. Using a CE marked differential centrifugation device, the platelets are isolated. This concentrated sample of platelets is injected into the knee after the skin around the injection site is anaesthetised with local anaesthetic."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Title: A cohort comparison study Comparing Platelet Rich Plasma vs Hyaluronic Acid\n      Intra-articular Knee Injections for Early Cartilage Defects in the knee.\n\n      Study hypothesis: We start with the hypothesis that both treatments are equally effective.\n\n      Trial Design: The participating patients will be divided into two groups, each group\n      receiving either one of the treatment modalities. This study will be randomised. Both\n      procedures will be done at the Spire Alexandra Hospital by Professor A. A Shetty. The\n      post-operative rehabilitation process will be the same for both groups.\n\n      Trial Participants: All participants will be from patients attending Professor Shetty's\n      clinic at the Spire Alexandra Hospital.\n\n      Planned Sample Size: 50 patients in each group\n\n      Follow-up duration: The participating patients will be followed up at 2 weeks, 6 weeks, 3\n      months following the surgery by visits to the clinic and assessed clinically. The surgical\n      outcomes will be measured by by IKDC, KOOS and Lysholm scores.\n\n      Planned Trial Period: Two to three years\n\n      Primary Objective: To establish superiority, if any, of either procedure over the other by\n      studying pain relief, improvement in function.\n\n      Primary Endpoint: At the end of the 2 year follow up for all participating patients."
        }, 
        "brief_title": "PRP vs HA Intra-articular Knee Injections for Cartilage Defects", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "detailed_description": {
            "textblock": "Osteoarthritis and early degenerative cartilage lesions has a significant impact on our\n      society. People are both living and are more active for longer and so their demands are\n      greater. This is having a direct effect on our economy from days missed off work and greater\n      dependency on state resources.\n\n      The limited regenerative capacity of cartilage is part of this problem. Existing\n      degenerative lesions lead to accelerated deterioration of the articular (joint) surface\n      leading to end-stage arthritis. Any solution that can delay or reverse this process is\n      therefore desirable. A number of non-invasive solutions do exist to treat painful knees that\n      improve functionality but with varying rates of success. Two of the more promising agents\n      are hyaluronic acid (HA) and platelet rich plasma (PRP). HA is widely applied in clinical\n      practice with good results in many studies. HA forms part of the inflammatory process that\n      can lead to the regeneration of cartilage in defective areas of the knee.\n\n      PRP uses reparative growth factors taken from the patient's own blood to create an\n      environment in the knee conducive to wound healing that can fill cartilage defects. It's\n      autologous origin, easy preparation and safety profile makes it a potentially ground\n      breaking treatment option for knee cartilage defects and osteoarthritis.\n\n      These solutions work to improve the localised environment of morbidity and so for this\n      reason are best administered as intra-articularly. As PRP is still in the earlier stages of\n      its development, its exact dosage is still to be determined. HA has also recently been\n      prepared as a higher concentration solution to test if there are any benefits to this.\n\n      Trials have compared these two products. No randomised controlled trials exist making our\n      proposed research important.\n\n      Our null hypothesis is that there is no difference between HA and PRP in treating patients\n      will articular lesions.\n\n      We will attempt to answer our research question by means of a randomised trial as there have\n      been no trials to date that have proposed to clarify this clinical question. The reason for\n      choosing a randomised trial is that it will take the quality of our research findings to a\n      higher level than already exists in the literature. PRP will be compared with HA as these\n      are two products with similar objectives. HA has been used for longer and has a more proven\n      clinically successful track record. Selected participants will be randomised to receive\n      either HA or PRP intra-articular injections.\n\n      Patients will be sourced from GP referrals to our knee unit clinic at the Alexandra Spire\n      Hospital. Post-arthroscopy patients or existing follow up patients that satisfy the\n      inclusion criteria will also be offered a place in our trial. Selected patients will be\n      given a participant information sheet to read that will explain all about the trial. They\n      will meet an investigator (doctor) to answer any queries and sign a consent form if they so\n      wish.\n\n      Upon inclusion they will fill out a scoring questionnaire, be randomised and receive their\n      corresponding injection. PRP recipients will have a sample of blood taken as is the\n      requirement for the procedure.\n\n      They will then be followed up in clinic at 6 weeks, 3, 6, and 12 months where they will have\n      to fill in a scoring questionnaire each time. The trial will therefore last from inclusion\n      of our first patient until the last patient is followed up for one year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Participant is willing and able to give informed consent for participation in the study.\n\n          -  Male or Female, aged 18 years or above.\n\n          -  Diagnosed with either early degenerative cartilage lesions (Grade 1-3)  as determined\n             by plain radiograph, MRI or intra-operatively (categorised as per Outerbridge/ICRS\n             classification).\n\n          -  The patient must have more than a four month history of knee pain or swelling whether\n             continuous or intermittent.\n\n        Exclusion Criteria:\n\n          -  Female participants who are pregnant, lactating or planning pregnancy during the\n             course of the study.\n\n          -  Systemic disorders- DM, RA, SLE\n\n          -  Major axial deviation (varus>5˚, valgus>5˚)\n\n          -  Patients suffering from haematological disorders (coagulopathy)\n\n          -  Patients with severe cardiovascular disease\n\n          -  Active infection\n\n          -  Immuno-suppressed patients\n\n          -  Patients taking anticoagulants such warfarin or low molecular weight heparin\n\n          -  Haemoglobin levels below 11g/dl\n\n          -  Platelet count below 150000/mmc\n\n          -  Participants who have participated in another research study involving an\n             investigational product in the past 12 weeks"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012530", 
            "org_study_id": "SKRF 003"
        }, 
        "intervention": [
            {
                "arm_group_label": "HA", 
                "description": "HA is widely applied in clinical practice with good results in many studies. HA forms part of the inflammatory process that can lead to the regeneration of cartilage in defective areas of the knee.", 
                "intervention_name": "HA", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "PRP", 
                "description": "PRP uses reparative growth factors taken from the patient's own blood to create an environment in the knee conducive to wound healing that can fill cartilage defects. It's autologous origin, easy preparation and safety profile makes it a potentially ground breaking treatment option for knee cartilage defects and osteoarthritis.", 
                "intervention_name": "PRP", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hyaluronic Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Articular cartilage", 
            "Hyaluronic Acid (HA)", 
            "Platelet rich plasma (PRP)"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Walderslade", 
                    "country": "United Kingdom", 
                    "state": "Kent", 
                    "zip": "ME5 9PG"
                }, 
                "name": "Kent Knee Unit"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Cohort Comparison Study Comparing Platelet Rich Plasma vs Hyaluronic Acid Intra-articular Knee Injections for Early Cartilage Defects in the Knee", 
        "overall_contact": {
            "email": "aashetty@hotmail.com", 
            "last_name": "Asode A Shetty, MD, PhD, MCh, FRCS", 
            "phone": "01634 662813"
        }, 
        "overall_official": {
            "affiliation": "Canterbury Christ Church University", 
            "last_name": "Asode A Shetty, MD, MCh, PhD, FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The participating patients will be followed up at 2 weeks, 6 weeks and finally at 3 months following the injection by visits to the clinic and assessed clinically. The surgical outcomes will be measured by by KOOS score.", 
            "measure": "Clinical outcome", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012530"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Participants will be followed at at 2 weeks, 6 weeks and finally at 3 months following the injection and will be asked to score a Visual Analogue Scale for pain at every visit. These scores will be compared to pre-operative values.", 
            "measure": "Change in VAS Score at 3 months", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "source": "Shetty-Kim Research Foundation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shetty-Kim Research Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}