{
    "clinical_study": {
        "@rank": "168311", 
        "arm_group": [
            {
                "arm_group_label": "Sports group", 
                "description": "Cohort 1 will consist of about 25 female and 25 male individuals aged 30-60 years with mostly sedentary work (>6 hours/day) doing no or less physical activity (<30 minutes quick walking/day) who want to engage more in physical activity (at least 150 minutes of at least moderate intensity per week)."
            }, 
            {
                "arm_group_label": "No-Sports Group", 
                "description": "Cohort 2 will consist of about 15 female and 15 male individuals aged 30-60 years with mostly sedentary work (>6 hours/day) doing no or less physical activity (<30 minutes quick walking/day) and will not change their sports pensum within the observation time."
            }
        ], 
        "biospec_descr": {
            "textblock": "whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study investigates the influence of an increased physical activity and sports workload\n      in formerly nonsporting healthy individuals on current promising biomarkers of\n      atherosclerosis research."
        }, 
        "brief_title": "IPHAAB-study Influence of Physical Activity on Atherosclerosis Biomarkers", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Influence of 8 Months of Increased Physical Activity Workload on Osteoprotegerin Levels", 
        "condition_browse": {
            "mesh_term": "Atherosclerosis"
        }, 
        "detailed_description": {
            "textblock": "According to Statistik Austria, cardiovascular disease (CVD) is the most common reason for\n      death in Austria in total population. In 2011, 42,3 % of all deaths were due to CVD (ICD-10\n      I00-I99). In People aged 45-64 years, CVD is, beyond cancer, the second most common cause of\n      death. According to the \"Österreichische Gesundheitsbefragung 2006/7\" more than two-thirds\n      of men and three-quarters of women are physically inactive whereby physical inactivity was\n      defined as at least 3x/week of sudatory exercise like cycling, jogging or aerobic.\n\n      A very famous study done by Morris et al. in 1953 showed that bus conductors in London\n      (walking job) had half of the coronary heart disease (CHD) mortality compared to bus drivers\n      (sitting job) and therefore initiated the hour of birth of CVD research in connection to\n      physical (in)activity. Cardiorespiratory fitness might reduce does-dependently all cause\n      cardiovascular mortality by 20-30 % (5-8) and the probability of developing CHD by 30-50 %\n      (9-11).\n\n      Recently, CVD-research focuses on the investigation of blood-markers which indicate the\n      presence of atherosclerosis and represent risk for development and genesis of CV events.\n      E.g. inflammatory markers such as IL-6, TNF-alpha, ICAM-1, P-selectin, hsCRP and serum\n      amyloid A are promising markers. Studies have shown that hsCRP levels at baseline predict\n      future CV events. Markers of plaque stability are e.g. myeloperoxidase, metalloproteinase-9\n      and soluble CD-40 ligand. However, the influence of exercise on these factors has already\n      been investigated.\n\n      The main dependent variable will be osteoprotegerin (OPG): OPG is a member of the\n      TNF-related family and involved in bone metabolism. However, high levels of OPG have been\n      reported in association with cardiovascular outcome (CAD, vascular calcification, advanced\n      atherosclerosis, heart failure...). Serum concentrations were found to correlate with\n      severity of peripheral artery disease, carotic stenosis and myocardial infarction.\n      Furthermore, OPG is was associated with left ventricle and left atrial remodelling in\n      patients with severe aortic stenosis, a disease which is often obverse in elderly patients.\n      Age and gender were shown to predict OPG levels, at least in hemodialysis patients. Several\n      studies have been performed investigating the influence of acute exercise or resistance\n      training on circulating OPG amounts but less is known about the influence of long-term\n      physical exercise.\n\n      Other variables will be:\n\n        -  Progerin: Progerin was originally investigated in course of research in\n           Hutchinson-Gilford-Syndrome, a genetic effect which affects children leading to\n           atherosclerosis. Progerin correlates with the vascular pathology of \"normal\" aging and\n           is present also in the \"normal\" population.\n\n        -  Myeloid-related protein 8 and 14 (MRP-8/14): MRP-8/14 is a stable heterodimer, formed\n           by Ca++-binding proteins. It has been shown that MRP-8/14 regulates vascular\n           inflammation, is involved in diabetic vascular complications and occurs in CAD.\n           Furthermore, MRP-14 was associated with histopathologic findings and inflammation\n           status in atherosclerotic plaques.\n\n        -  Angiopoietin-like protein 2 (angptl2): Angptl2 depends to the family of\n           angiopoietin-like proteins and is involved in angiogenesis. Angptl2 was shown to be 6\n           times higher in mice with CAD compared to controls. Furthermore, it increases with age\n           but this increase was more pronounced in mice with high cholesterol levels. Angptl2\n           therefore contributes to the genesis and pathogenesis of atherosclerosis.\n\n        -  Cathepsin S and K: Cathepsins are synthesized as inactive proenzymes and get activated\n           by proteolytic processes. Atherosclerotic lesions contain much higher amounts of\n           cathepsin S and K than normal arteries. Furthermore, they seem to play a role in the\n           formation of aneurysms.\n\n        -  Cystatin C: Cystatin C is a cysteine protease inhibitor participating in protein\n           catabolism and has been suggested to predict CVD. High serum levels of cystatin c were\n           shown to correlate with early stage atherosclerosis. Cystatin C is an independent\n           predictor for the risk of cardiovascular events.\n\n        -  Placental growth factor (PlGF): PlGF, a cysteine-knot protein which is quite homologous\n           to VEGF, was implicated in the Pathophysiology of angiogenesis. PlGF-expression in\n           atherosclerotic lesions was shown to be associated with inflammation and microvascular\n           density suggesting PlGF to play a role in plaque destabilization and clinical\n           manifestation of CAD (32). Anti-PlGF monoclonal antibody therapy in mice lead to a\n           decrease in development of atherosclerosis.\n\n      All mentioned markers are of distinctive interest in atherosclerosis research, however, the\n      influence of long-term exercise on them has not been studied yet."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 30-60 years\n\n          -  less than 30 minutes of quick walking/day\n\n          -  Physical ability to perform sports and bicycle stress tests\n\n        Exclusion Criteria:\n\n          -  Age <30 or >60 years\n\n          -  Pregnancy\n\n          -  Anamnestic coronary artery disease and/or peripheral/central artery disease\n\n          -  >30 minutes of quick walking/day\n\n          -  weight >130 kg"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population will consist of about 40 female and 40 male individuals aged 30-60\n        years with mostly sedentary work (>6 hours/day) doing no or less physical activity (<30\n        minutes quick walking/day)."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02097199", 
            "org_study_id": "1830/2013"
        }, 
        "intervention": {
            "arm_group_label": "Sports group", 
            "description": "At least 150 minutes of moderate or 75 minutes of vigorous exercise per week. The \"Recommendations for Adults From the American College of Sports Medicine and the American Heart Association\" clearly define physical exercise intensity levels. The present study follows these recommendations. Consequently, moderate physical activity can be reached by e.g. quick walking, slow bicycling, slow swimming...; it is also possible to reach the expected workload by engaging in vigorous exercise (e.g. jogging/running, quick swimming, playing soccer/tennis...). The gain in performance will objectified by performing a bicycle stress test at the beginning and the end of the study.", 
            "intervention_name": "Increased sports workload", 
            "intervention_type": "Other"
        }, 
        "keyword": "physical activity, sports, osteoprotegerin, atheroclerosis, biomarker", 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "michael.sponder@meduniwien.ac.at", 
                "last_name": "Michael Sponder, MD, MPH", 
                "phone": "+43 650 261 93 93"
            }, 
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel Dalos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Monika Fritzer-Szekeres, Prof.Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rodrig Marculescu, Prof.Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Emich, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jutta Bergler-Klein, Prof.Dr.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_groups": "2", 
        "official_title": "Influence of Physical Activity on Promising Atherosclerosis Biomarkers", 
        "overall_contact": {
            "email": "michael.sponder@meduniwien.ac.at", 
            "last_name": "Michael Sponder, MD, MPH", 
            "phone": "+43 650 261 93 93"
        }, 
        "overall_official": {
            "affiliation": "Medical University of Vienna", 
            "last_name": "Jeanette Strametz-Juranek, Prof.Dr.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Osteopontin levels will be measured at baseline, every 2 months of training and at the end of the observation after 8 months", 
            "measure": "Change from baseline osteoprotegerin level to osteopontin levels after 8 months of increased physical activity workload", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Month 8"
        }, 
        "reference": {
            "PMID": "24393402", 
            "citation": "Sponder M, Dangl D, Kampf S, Fritzer-Szekeres M, Strametz-Juranek J. Exercise increases serum endostatin levels in female and male patients with diabetes and controls. Cardiovasc Diabetol. 2014 Jan 6;13:6. doi: 10.1186/1475-2840-13-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02097199"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Jeanette Strametz-Juranek", 
            "investigator_title": "Univ.Prof.Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Progerin, Myeloid-related peptide 8 and 14, Angiopoietin-like protein 2, Cathepsin S and K, Cystatin C and Placental growth levels will be measured at baseline, every 2 months of training and at the end of the observation after 8 months", 
            "measure": "Change from baseline Progerin, Myeloid-related peptide 8 and 14, Angiopoietin-like protein 2, Cathepsin S and K, Cystatin C and Placental growth factor level to levels after 8 months of increased physical activity workload", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Month 8"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "collaborator": {
                "agency": "Austrian Federal Ministry of Defence and Sports", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}