{
    "clinical_study": {
        "@rank": "52126", 
        "brief_summary": {
            "textblock": "The purpose of this study is to improve the clinical outcomes of research subjects with\n      high-risk multiple myeloma in the context of the immediately preceding Total therapy 5 trial\n      2008-02 and Total therapy 3 trials 2003-33 and 2006-66."
        }, 
        "brief_title": "Trial For High-Risk Myeloma Evaluating Accelerating and Sustaining Complete Remission", 
        "completion_date": {
            "#text": "May 2025", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Total therapy 5B will attempt to accelerate and sustain, at 2 years from starting therapy,\n      the proportion of subjects in complete remission by reducing host-imposed toxicity and\n      facilitating timely completion of highly synergistic 8-drug combination therapy, including\n      the next generation proteasome inhibitor, Carfilzomib. This will result in avoiding multiple\n      myeloma re-growth that, we postulate, ensued in Total therapy 3 during recovery phases from\n      severe de-conditioning.  It is speculated that the incidence of positive minimal residual\n      disease will be reduced with the addition of one cycle of consolidation therapy.  The\n      following approach will be implemented:\n\n        -  apply a 4-day fractionated lower dose melphalan (80 mg/m2) together with CFZ-TD-PACE\n           regimen in MEL80-CFZ-TD (carfilzomib, thalidomide, dexamethasone) PACE as a hopefully\n           less toxic and more effective transplant regimen\n\n        -  interspersed with 1 cycle of non-transplant supported MEL-20-CFZ-TD (carfilzomib,\n           thalidomide, dexamethasone) PACE (in lower doses than with transplant) inter-therapy\n           (reduced from two cycles due to prolonged thrombocytopenia)\n\n        -  followed by CFZ-TD (carfilzomib, thalidomide, dexamethasone) PACE consolidation therapy\n           post transplant #2\n\n        -  CFZ-RD (carfilzomib, lenalidomide and dexamethasone) maintenance for 1 year followed by\n           CFZ-D for an additional year"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have newly diagnosed active MM requiring treatment. Patients with a\n             previous history of smoldering myeloma will be eligible if there is evidence of\n             progressive disease requiring chemotherapy.\n\n          -  Patients must be either untreated or have not had more than one cycle of systemic MM\n             therapy, excluding bisphosphonates and localized radiation.\n\n          -  Participants must have high-risk disease, as defined by GEP70 risk score of ≥ 0.66\n\n          -  Zubrod ≤ 2, unless solely due to symptoms of MM-related bone disease.\n\n          -  Patients must have a platelet count of ≥ 50,000/μL, unless lower levels are explained\n             by extensive bone marrow plasmacytosis.\n\n          -  Patients must be at least 18 years of age and not older than 75 years of age at the\n             time of registration.\n\n          -  Participants must have preserved renal function as defined by a serum creatinine\n             level of < 3 mg/dL.\n\n          -  Participants must have an ejection fraction by ECHO or MUGA scan ≥ 45%\n\n          -  Patients must have adequate pulmonary function studies > 50% of predicted on\n             mechanical aspects (FEV1, FVC, etc) and diffusion capacity (DLCO) > 50% of predicted.\n             If the patient is unable to complete pulmonary function tests due to MM related pain\n             or condition, exception may be granted if the principal investigator documents that\n             the patient is a candidate for high dose therapy.\n\n          -  Patients must have signed an IRB-approved informed consent indicating their\n             understanding of the proposed treatment and understanding that the protocol has been\n             approved by the IRB.\n\n        Exclusion Criteria:\n\n          -  Does not have high-risk disease\n\n          -  Poorly controlled hypertension, diabetes mellitus, or other serious medical illness\n             or psychiatric illness that could potentially interfere with the completion of\n             treatment according to this protocol.\n\n          -  Patients must not have prior malignancy, except for adequately treated basal cell or\n             squamous cell skin cancer, in situ cervical cancer, or other cancer for which the\n             patient has not received treatment for one year prior to enrollment. Other cancers\n             will only be acceptable if the patient's life expectancy exceeds five years.\n\n          -  Pregnant or nursing women may not participate. Women of childbearing potential must\n             have a negative pregnancy documented within one week of registration. Subjects of\n             reproductive potential may not participate unless they have agreed to use an\n             effective contraceptive method."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128230", 
            "org_study_id": "UARK 2012-02"
        }, 
        "intervention": {
            "description": "Melphalan and Carfilzomib will be given into a central venous catheter.  Dexamethasone is a pill that is taken by mouth daily for 4 days.  Thalidomide is a capsule taken by mouth for 4 days.  Cisplatin, Adriamycin, Cyclophosphamide and Etoposide are all given into the vein (IV) by a continuous infusion through a central catheter for 4 days.  After completion of the four days of continuous chemotherapy, a drug G-CSF will be given.  This is a shot just under the skin to help the bone marrow and blood counts recover more quickly after chemotherapy.", 
            "intervention_name": "MEL-CFZ-TD-PACE", 
            "intervention_type": "Drug", 
            "other_name": [
                "Melphalan", 
                "Carfilzomib-CFZ", 
                "Thalidomide", 
                "Dexamethasone", 
                "Cisplatin", 
                "Adriamycin", 
                "Cyclophosphamide", 
                "Etoposide", 
                "G-CSF"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Cyclophosphamide", 
                "Dexamethasone", 
                "Doxorubicin", 
                "Etoposide", 
                "Melphalan", 
                "Thalidomide", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "High risk", 
            "Carfilzomib"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Little Rock", 
                    "country": "United States", 
                    "state": "Arkansas", 
                    "zip": "72205"
                }, 
                "name": "University of Arkansas for Medical Sciences"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial For High-Risk Myeloma Evaluating Accelerating and Sustaining Complete Remission (AS-CR) by Applying Non-Host -Exhausting and Timely Dose-Reduced Mel-80-CFZ-TD-Pace Transplant(s) With Interspersed Mel-20-CFZ-TD-Pace With CFZ-RD and CFZ-D Maintenance", 
        "overall_official": {
            "affiliation": "University of Arkansas", 
            "last_name": "Frits Van Rhee, MD, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2025", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To determine the remission rate for participants with high-risk myeloma", 
            "safety_issue": "No", 
            "time_frame": "132 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128230"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Arkansas", 
        "sponsors": {
            "collaborator": {
                "agency": "Onyx Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Arkansas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}