{
    "clinical_study": {
        "@rank": "117519", 
        "acronym": "EMBARK VA", 
        "arm_group": {
            "arm_group_label": "Swedish Massage", 
            "arm_group_type": "Other", 
            "description": "Swedish Massage, once per week for 8 weeks, 60 minutes per session."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out how effective and feasible an 8-week course of\n      Swedish massage is, for reducing pain and increasing function in adults who are VA\n      healthcare users, with osteoarthritis (OA) of the knee."
        }, 
        "brief_title": "Exploring Massage Benefits for Arthritis of the Knee for VA Healthcare Users", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "detailed_description": {
            "textblock": "The goal of this supplement is to enroll n=25 VA healthcare users with knee OA into the\n      initial 8-week EMBARK massage program in order to collect preliminary data on the\n      feasibility, acceptability and efficacy of massage in this patient group, in preparation for\n      a larger grant submission to evaluate the effectiveness of massage for knee OA in the VA\n      healthcare system.  All veterans enrolled under this supplement will complete the initial\n      8-week massage protocol, since this will allow us the maximum opportunity to assess the\n      feasibility and gather preliminary efficacy data. Veterans with symptomatic knee OA will be\n      recruited from the Durham VA Medical Center, and the remaining study activities will be\n      completed at the Duke site of the EMBARK study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Be a veteran enrolled in care at the Durham VA Medical Center.\n\n          2. 35 years of age or greater.\n\n          3. Written confirmation of OA of the knee as provided by the participant's physician.\n\n          4. Radiographically-established OA of the knee.\n\n          5. Pre-randomization score in a specified range on the Visual Analog Pain Scale (0 - 100\n             mm scale).\n\n          6. Receiving care for diagnosed OA of the knee under the care of a board-certified\n             primary care physician, with or without involvement of a board-certified\n             rheumatologist.\n\n          7. Patients with bilateral knee involvement will have the more severely affected knee\n             designated as the study knee.\n\n          8. American College of Rheumatology defined OA of the knee; specifically:\n\n             a. Knee pain b. Satisfaction of at least three of the following six criteria: i. Age\n             greater than 50 years ii. Stiffness < 30 minutes iii. Crepitus iv. Bony Tenderness v.\n             Bony enlargement vi. No palpable warmth\n\n        Exclusion Criteria:\n\n          1. Presence of rheumatoid arthritis, fibromyalgia, recurrent or active pseudo gout.\n\n          2. Presence of cancer or other decompensated medical conditions that limit the ability\n             to participate fully in all interventions, assessments, and follow-up visits.\n\n          3. Signs or history of kidney or liver failure.\n\n          4. Presence of asthma requiring the use of corticosteroid treatment.\n\n          5. Use of oral corticosteroids within the past four weeks.\n\n          6. Use of intra-articular knee depo-corticosteroids with the past three months.\n\n          7. Use of intra-articular hyaluronate with the past six months.\n\n          8. Arthroscopic surgery of the knee within the past year.\n\n          9. Significant injury to the knee within the past six months.\n\n         10. Presence of a rash or open wound over the knee.\n\n         11. Unable to satisfy the treatment and follow-up requirements.\n\n         12. Unable to provide written informed consent.\n\n         13. Currently receiving massage therapy on a regular basis (at least twice a month).\n\n         14. Knee replacement of study knee (ok if the knee not being studied has been replaced).\n\n         15. History of participating in the EMBARK Phase I (2004) or II (2009) studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714869", 
            "org_study_id": "Pro00040759", 
            "secondary_id": "3R01AT004623-05S2"
        }, 
        "intervention": {
            "arm_group_label": "Swedish Massage", 
            "description": "Swedish Massage, once per week for 8 weeks, 60 minutes per session.", 
            "intervention_name": "Swedish Massage", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Swedish massage", 
            "massage", 
            "osteoarthritis", 
            "knee"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "link": {
            "description": "Duke Integrative Medicine", 
            "url": "http://www.dukeintegrativemedicine.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Integrative Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Multisite RCT Investigating the Efficacy of Massage in Osteoarthritis for VA Healthcare Users", 
        "overall_official": {
            "affiliation": "Duke University Health System", 
            "last_name": "Adam I Perlman, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Index is self-administered and assesses the three dimensions of pain, disability and joint stiffness in knee and hip osteoarthritis through 24 questions. The WOMAC has been subject to numerous validation studies to assess reliability and responsiveness to change in therapy, including physical forms of therapy", 
            "measure": "Change in Western Ontario and McMaster Universities Osteoarthritis of the Knee and Hip Index (WOMAC)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, and 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714869"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Used to measure pain sensation intensity evoked by nociceptive stimuli. Subjects quickly and easily rate stimuli within the series by indicating level of pain on a 100 mm scale. Pain intensity is represented by the participant drawing a line on the scale indicative of pain experienced (0 = no pain, to 100 = worse pain imaginable). The VAS is anchored at the left by \"no pain sensation\" and at the right by \"the most intense pain sensation imaginable.\"", 
                "measure": "Change in Pain: The Visual Analog Scale (VAS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 8 weeks"
            }, 
            {
                "description": "Patient Reported Outcomes Measurement Information System (PROMIS), funded by the National Institutes of Health (NIH), is a system of highly reliable, valid, flexible, precise, and responsive assessment tools that measure patient-reported health status. The Pain Interference Questionnaire has 6 questions answered on an ordinal scale of five gradations.", 
                "measure": "Change in Pain: PROMIS Pain Interference Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 8 weeks"
            }, 
            {
                "description": "Joint flexibility is defined as the range of motion (ROM) allowed at the knee. The knee's ROM is measured by the number of degrees from the starting position of a segment to its position at the end of its full range of the movement. This is measured using a double-armed goniometer. A stationary arm holding a protractor is placed parallel with a stationary body segment and a movable arm moves along a moveable body segment. The pin (axis of goniometer) is placed over the joint.", 
                "measure": "Change in Joint Flexibility", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 8 weeks"
            }, 
            {
                "description": "Measured time in seconds to walk fifty (50) feet (15 m) on a level surface within the clinic facilities.", 
                "measure": "Change in Physical Function", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 8 weeks"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}