{
    "clinical_study": {
        "@rank": "52002", 
        "arm_group": [
            {
                "arm_group_label": "Go!®to sleep", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the sleep intervention arm will undergo a sleep wellness program entitled Go!®to sleep as part of their group prenatal visits. This intervention is a six-week online program developed by the Cleveland clinic for non-pregnant patients suffering from insomnia.  In collaboration with the Cleveland clinic sleep disorders center researchers will modify the program to fit the specific needs of a pregnant population.  Subjects will receive access to the program and instructed on its use at their initial group prenatal visit. In subsequent visits subjects will be able to discuss their experience with the program."
            }, 
            {
                "arm_group_label": "Routine prenatal care", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in the routine prenatal care arm will complete prenatal care in a group setting and will not complete the sleep intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will be a randomized controlled trial involving obese women obtaining prenatal\n      care at an obstetric care clinic. Study subjects will undergo prenatal care in a group\n      setting or prenatal care with a behavioral intervention to improve sleep. Anthropometric\n      measurements, blood draws, questionnaires and at home sleep studies will be completed at\n      four specified times (two antepartum and two postpartum).  Primary outcome will be a\n      comparison of postpartum weight loss amongst the intervention and control groups."
        }, 
        "brief_title": "Postpartum Weight Loss and Sleep Amongst Obese Women", 
        "condition": [
            "Obesity", 
            "Sleep Disordered Breathing", 
            "Weight Loss", 
            "Postpartum", 
            "Insomnia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Obesity", 
                "Sleep Apnea Syndromes", 
                "Weight Loss"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • Pregnant female patients\n\n               -  Currently receiving obstetrical care at the TGH Health Park Genesis Clinic\n\n               -  Between 16 and 24 and weeks gestation at entry into the study\n\n               -  Obese defined as a pre-pregnancy body mass index greater than 30.0\n\n               -  Over 18 years of age\n\n               -  Able to speak and understand as well as give informed consent in English\n\n               -  Have access to internet services\n\n               -  Have reported nightly sleep duration of <6.5 hours\n\n        Exclusion Criteria:\n\n          -  • Under 18 years of age\n\n               -  Pre-existing type 1 or 2 diabetes mellitus\n\n               -  Pre-existing obstructive sleep apnea\n\n               -  Current use of sleep medication\n\n               -  Serious physical or mental illness or condition that would substantially\n                  interfere with participation in, or completion of, the entire intervention"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01968330", 
            "org_study_id": "Pro00014850"
        }, 
        "intervention": {
            "arm_group_label": "Go!®to sleep", 
            "intervention_name": "Go!®to sleep", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "contact": {
                "email": "ggonzalez@tgh.org", 
                "last_name": "Gonzalez"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33610"
                }, 
                "name": "Tampa General Hospital Genesis Clinic"
            }, 
            "investigator": [
                {
                    "last_name": "Mary A Cain, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Judette Louis, MD, MPH", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Postpartum Weight Loss in Obese Women Using a Sleep Intervention in a Group Prenatal Care Setting", 
        "other_outcome": {
            "description": "The tertiary objective will be to assess the affect of a sleep intervention on mental health This will be accomplished by\nPerceived Stress Scale (PSS) at approximately 24 weeks, 38 weeks, and 6 weeks postpartum\nInterpersonal Support Evaluation List (ISEL) at approximately 20 weeks gestation\nEdinburgh Depression Scale at approximately 24 weeks and 6 weeks postpartum\nCOPE scale for ability to cope with stress at approximately 24 weeks, 38 weeks and 6 weeks postpartum\nObtaining qualitative feedback on the patient's mental health status throughout pregnancy.", 
            "measure": "Affect of improved sleep on mental health", 
            "safety_issue": "No", 
            "time_frame": "Second trimester of pregnancy to six weeks postpartum."
        }, 
        "overall_contact": {
            "email": "mcain@health.usf.edu", 
            "last_name": "Mary A Cain, MD", 
            "phone": "813-259-0828"
        }, 
        "overall_official": [
            {
                "affiliation": "University of South Florida Department of OBGYN", 
                "last_name": "Mary A Cain, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of South Florida Department of Obstetrics and Gynecology", 
                "last_name": "Judette Louis, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of South Florida Department of Obstetrics and Gynecology", 
                "last_name": "Melissa Cardenas", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Primary objective of this study is to determine if a sleep intervention delivered in a group prenatal care setting of obese women can improve weight loss at one year postpartum (i.e. patient's ability to loose weight gained in pregnancy).  This will be accomplished by:\nRandomizing study subjects to groups with or without a sleep intervention component\nAssessing weight, neck and abdominal circumference at each prenatal visit and at six weeks postpartum\nObtaining information regarding the patient's pre-pregnancy weight.\nAssessing baseline sleep habits with at home polysomnography and actigraphy and repeating these measurements in the late third trimester as well as postpartum.\nAssessing sleep habits through the Epworth Sleepiness scale and Pittsburgh Sleep Quality Index at baseline.\nObtaining qualitative feedback on the patient's experience with the sleep program and their sleep habits.", 
            "measure": "Weight loss at 6 weeks postpartum.", 
            "safety_issue": "No", 
            "time_frame": "six weeks postpartum"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01968330"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of South Florida", 
            "investigator_full_name": "Judette Louis", 
            "investigator_title": "Assistant Professor College of Medicine Obstetrics and Gynecology Assistant Professor College of Public Health Community and Family Health", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The secondary objective will be to assess the affect of a sleep intervention on insulin resistance and cholesterol levels. This will be accomplished by:\nAssessing glucose, insulin, HOMA, AUCgluc, leptin, adiponectin, total cholesterol, HDL, LDL, triglyceride levels at four time points in pregnancy and postpartum.\nCompleting the PRIME screen, a diet assessment tool, at approximately 20 weeks, 34 weeks and 6 and weeks postpartum\nAssessing the neonates body composition at birth.", 
            "measure": "Affects of improved sleep on insulin resistance and cholesterol levels", 
            "safety_issue": "No", 
            "time_frame": "From the second trimester of pregnancy to six weeks postpartum"
        }, 
        "source": "University of South Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}