{
    "clinical_study": {
        "@rank": "6495", 
        "acronym": "YARADI", 
        "arm_group": {
            "arm_group_label": "DPP/RPR-TPHA comparison", 
            "description": "The evaluation of T1 (treponemal line) will be conducted by using the T1 positivity identified by naked eye or automated reader to compare with that of TPHA; while the evaluation of T2 (non-treponemal line) will be conducted by using the T2 positivity identified by naked eye, or automatic reader at cut-off value of 20, to compare with the result of RPR."
        }, 
        "brief_summary": {
            "textblock": "A dual POC immunoassay simultaneously detecting non-treponemal and treponemal antibodies was\n      developed for the diagnosis of infections with T. pallidum. The assay is designed for use in\n      resource-limited settings where challenging conditions (such as lack of electricity, running\n      water, or laboratory equipment) commonly exist. We sought to compare performance of the\n      dual-POC assay for diagnosis of yaws infection with that of the RPR and TPHA as reference\n      standards."
        }, 
        "brief_title": "Dual Point-of-care Test for the Diagnosis of Yaws", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Yaws", 
        "condition_browse": {
            "mesh_term": "Yaws"
        }, 
        "detailed_description": {
            "textblock": "Yaws is an infectious disease caused by Treponema pallidum subspecies pertenue, a bacterium\n      which closely resembles the causative agent of syphilis, and is spread by skin to skin\n      contact. In the field, yaws is diagnosed on the basis of epidemiological context, evocative\n      symptoms and signs and positive serological tests or dark field microscopy. The darkfield\n      microscopy is not easy to perform , hence the interest in serological tests. The serological\n      tests used to confirm yaws are the same as those used to diagnose syphilis. Yaws serologic\n      diagnosis relies on testing for non-treponemal and treponemal antibodies. These antibodies\n      differ markedly with respect to antigenic reactivities and kinetics during the disease\n      process.\n\n      Historically screening for yaws has involved the use of nontreponemal tests, such as rapid\n      plasma reagin or venereal disease research laboratory. Positive results of nontreponemal\n      tests of specimens are then confirmed using a more specific treponemal test, such as\n      Treponema pallidum haemagglutination. However, the equipment and personnel requirements for\n      conducting and interpreting these laboratory-tests are rarely available in low-resource\n      settings in developing countries where yaws occurs.\n\n      Rapid treponemal tests which detect antibodies to T. pallidum antigen have become popular\n      for the diagnosis of venereal syphilis due to their many advantages. These tests that can be\n      performed outside a laboratory setting with minimal training and using blood collected by a\n      finger prick, which makes them extremely useful in remote areas where laboratories are not\n      available. However, the rapid treponemal tests for syphilis detect treponemal antibodies,\n      which limits their use for interpretation of the disease status since they cannot\n      distinguish between active and past or treated infection.\n\n      A combined point-of-care (POC) test which detects both treponemal and non-treponemal\n      antibodies has recently been evaluated for the diagnosis of syphilis, and appears promising\n      for yaws diagnosis. The use of the dual POC test would result in the ability to both screen\n      and confirm the serological status of patients with suspected yaws within 15 minutes and\n      give a better indication of active disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children from 2 to 15 years with clinical suspicion of active yaws\n\n        Exclusion Criteria:\n\n          -  Persons who are unable to sustain venipuncture; persons who do not provide an\n             informed consent, or withdraw consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "2 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients will be recruited from Lihir Island villages in April 2013. This community has\n        been described previously. We will conduct community-based surveys and we invited children\n        aged 1 - 15 years suspected to have yaws by clinical examination to participate in the\n        study. All children for whom a parent or guardian gives written informed consent will be\n        included consecutively"
            }
        }, 
        "enrollment": {
            "#text": "579", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01841203", 
            "org_study_id": "YARADI"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diagnosis", 
            "Rapid tests", 
            "non-treponemal serology", 
            "eradication"
        ], 
        "lastchanged_date": "October 11, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Clement Manineng, MD"
                }, 
                "contact_backup": {
                    "last_name": "Regina Wangnapi, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Marup village", 
                        "country": "Papua New Guinea", 
                        "state": "Madang"
                    }, 
                    "name": "Karkar Island"
                }, 
                "investigator": [
                    {
                        "last_name": "Clement Manineng", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Regina Wangnapi", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Oriol Mitja", 
                    "phone": "+675 9867188"
                }, 
                "facility": {
                    "address": {
                        "city": "Londolovit", 
                        "country": "Papua New Guinea", 
                        "state": "New Ireland Province", 
                        "zip": "034"
                    }, 
                    "name": "Lihir Medical Centre"
                }, 
                "investigator": {
                    "last_name": "Telek Ayove, MSc", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Papua New Guinea"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of a Rapid Dual Point-of-care Assay for Targeting Antibiotic Treatment for Yaws Eradication: a Prospective Descriptive Study", 
        "overall_contact": {
            "email": "oriolmitja@hotmail.com", 
            "last_name": "Oriol . Mitja, MD", 
            "phone": "+675 986 7188", 
            "phone_ext": "7188"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Papua New Guinea: Medical Society of Papua New Guinea", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sensitivity and Specificity as compared to RPR and TPHA\nProportion of actual TPHA/RPR positives which are correctly identified as such by DPP (dual-test)T1 and T2 respectively\nProportion of TPHA/RPR negatives which are correctly identified as such by DPP (dual-test)T1 and T2 respectively", 
            "measure": "To determine the accuracy of the dual-test as compared to recognized standard methods", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01841203"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lihir Medical Centre", 
            "investigator_full_name": "Oriol Mitja", 
            "investigator_title": "MD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Specimens will be randomly tested using DPP, either in plasma or blood.\nSensitivity and Specificity of DPP in whole blood and DPP in plasma will be compared.", 
                "measure": "Accuracy of DPP in whole blood and plasma", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Specimens will be tested using DPP, read by naked eye and also using automated reader.\nSensitivity and Specificity of DPP result read by naked eye and DPP using automated reader will be compared.", 
                "measure": "Accuracy of DPP determined by Naked eye and Reader", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }
        ], 
        "source": "Lihir Medical Centre", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Papua New Guinea Institute of Medical Research", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Papua New Guinea National Department of Health, Disease Control", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Divine Word University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Barcelona Centre for International Health Research", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Oriol Mitja", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}