{
    "clinical_study": {
        "@rank": "18241", 
        "acronym": "INFORM", 
        "arm_group": [
            {
                "arm_group_label": "Misoprostol", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 2 will be induced using oral misoprostol tablets (25 mcg) every 2 hours for a maximum of 12 doses or until active labour commences. In primigravid women, if contractions have not commenced after 2 doses, the dosage may be increased to 50mcg every 2 hours. Once in labour (regular painful contractions with a cervical dilatation of at least 4cm) no more misoprostol will be used and artificial membrane rupture and/or oxytocin infusion will be used as clinically indicated.  If labour has still not commenced after 24 hours, they will be deemed to have a 'failed induction' and the decision on further management will be made by the clinical team (their choice could include the use of repeat misoprostol, Foley catheter, dinoprostone, caesarean section or delay as deemed appropriate)."
            }, 
            {
                "arm_group_label": "Foley Catheter", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 1 will undergo induction using a transcervical Foley catheter (silicone, size 18F with 30ml balloon) which will remain until active labour starts, the Foley catheter falls out, or 12 hours have elapsed. If the Foley catheter falls out within 12h, membranes will be ruptured and/or oxytocin infusion started.   If the Foley catheter does not fall out within 12h, it will be removed at 12h and oxytocin commenced with an artificial rupture of membrane when possible. If labour has still not commenced after 24 hours, they will be deemed to have a 'failed induction' and the decision on further management will be made by the clinical team (their choice could include the use of misoprostol, repeat Foley catheter, dinoprostone, caesarean section or delay as deemed appropriate)."
            }
        ], 
        "brief_summary": {
            "textblock": "Between 40,000 and 80,000 pregnant women die annually from pre-eclampsia and eclampsia.\n      Magnesium sulphate and anti-hypertensive therapies can reduce the morbidity associated with\n      pre-eclampsia. The only cure, however, comes with delivery.  Prompt delivery of the baby,\n      preferably by vaginal route, is vital in order to achieve good maternal and neonatal\n      outcomes. Induction of labour is therefore a critical intervention in order to prevent\n      morbidity to both mother and baby.  Two low cost interventions - oral misoprostol tablets\n      and transcervical Foley catheterization - are already used by some in low resource settings,\n      but their relative risks and benefits are not known. These interventions could optimize the\n      care pathway for women needing induction of labour. This is especially important in low\n      resource settings where improvement is most needed and the potential to reduce the maternal\n      and neonatal mortality and morbidity is the greatest. The ideal induction agent would result\n      in a relatively short induction to delivery interval without risk to fetus and with low\n      rates of emergency caesarean section. The induction to delivery interval is especially\n      important in pre-eclampsia and eclampsia where the condition may deteriorate rapidly until\n      delivery.  Inductions with prostaglandins, including misoprostol, are sometimes associated\n      with uterine hyperstimulation and consequent fetal hypoxia, whilst the effectiveness and\n      safety of Foley catheter as an induction agent has been persistently questioned. This study\n      will identify the risk, benefits and trade-offs in efficacy, safety, acceptability and cost\n      of these two low cost induction methods."
        }, 
        "brief_title": "Induction With Foley OR Misoprostol (INFORM) Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pre-eclampsia", 
            "Fetus or Newborn; Effects of Induction of Labor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Eclampsia", 
                "Pre-Eclampsia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pragmatic, open-label, randomised control trial of two methods for labour\n      induction among women with pre-eclampsia.  Women requiring delivery for preeclampsia in two\n      hospitals in Nagpur, India will be randomised to one of two treatment groups: transcervical\n      Foley catheter or oral misoprostol tablets."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ongoing pregnancies with a live fetus in whom the decision has been made to induce\n             vaginal delivery because of preeclampsia or uncontrolled hypertension. Women will be\n             included irrespective of whether an intrapartum caesarean section on fetal grounds or\n             would be considered or not.\n\n          -  Women age ≥18 years\n\n          -  Signed informed consent form\n\n        Exclusion Criteria:\n\n          -  • Women with previous caesarean sections\n\n               -  Those unable to give informed consent\n\n               -  Multiple pregnancy\n\n               -  History of allergy to misoprostol\n\n               -  Ruptured membranes\n\n               -  Chorioamnionitis (by clinical diagnosis)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "602", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01801410", 
            "org_study_id": "4001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Foley Catheter", 
                "intervention_name": "Foley Catheter", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Misoprostol", 
                "intervention_name": "Misoprostol", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Misoprostol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "pre-eclampsia", 
            "labor induction", 
            "misoprostol", 
            "Foley catheter"
        ], 
        "lastchanged_date": "February 27, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nagpur", 
                        "country": "India", 
                        "state": "Maharashtra"
                    }, 
                    "name": "Daga Memorial Women's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nagpur", 
                        "country": "India"
                    }, 
                    "name": "Government Medical College (GMC)"
                }
            }
        ], 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "Induction of Labour in Pre-eclamptic Women: a Randomised Trial Comparing the Foley Balloon Catheter With Oral Misoprostol", 
        "overall_official": {
            "affiliation": "University of Liverpool", 
            "last_name": "Andrew D Weeks, MD MRCOG", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Councils UK", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Attainment of vaginal delivery within 24 hours.", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01801410"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Liverpool", 
            "investigator_full_name": "Andrew Weeks MD MRCOG", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Liverpool", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Gynuity Health Projects", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Government Medical College, Nagpur India", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Daga Women's Hospital, Nagpur India", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Liverpool", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}