{
    "clinical_study": {
        "@rank": "144629", 
        "brief_summary": {
            "textblock": "Triclabendazole is a benzimidazole compound used as a systemic antihelmintic in veterinary\n      practice.  Triclabendazole is considered to be a second-line drug for parasites and is used\n      when other preferred agents cannot be used because they are ineffective or because adverse\n      reactions limit their use.  Although Triclabendazole is widely used in developing countries\n      for the treatment of parasites it is not approved by the FDA for this treatment in the US.\n      It is currently being distributed in the US through a special arrangement with the FDA and\n      the manufacturer on an individual patient approval basis. This arrangement requires that a\n      single patient Investigational New Drug (IND) be obtained from FDA for each patient\n      requiring Triclabendazole. Upon approval by FDA, the manufacturer (Novartis) will ship the\n      drug directly to the prescribing physician."
        }, 
        "brief_title": "Compassionate Use of Triclabendazole for the Treatment of Parasites (Prior to FDA Approval; Expanded Access Program)", 
        "condition": "Parasitic Disease", 
        "condition_browse": {
            "mesh_term": "Parasitic Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a diagnosis of parasites whose resistance pattern has indicated\n             resistance to first line agents and sensitivity to Triclabendazole or in whom an\n             additional drug needs to be added to their regimen because of inadequate response to\n             existing therapy.\n\n          -  Patients with a parasite that is sensitive to Triclabendazole and who have\n             experienced an allergic or adverse reaction to other agents that prevent their use.\n\n          -  Patients with parasitic disease that has responded to treatment with first line drugs\n             but who experienced allergic or adverse reactions to these agents that has prevented\n             their continued use or who have experienced a relapse in their disease that\n             necessitates the addition, or substitution, of second-line agents\n\n          -  Patients who do not qualify for a study using Triclabendazole or for whom a study\n             does not exist and thus the patient would not otherwise have access to the drug\n\n        Exclusion Criteria:\n\n          -  Anyone whose parasitic disease can be adequately treated by other available\n             medications.\n\n          -  Anyone who is allergic or who has had a severe adverse reaction to Triclabendazole in\n             the past.\n\n          -  Pregnant Women"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "id_info": {
            "nct_id": "NCT01931085", 
            "org_study_id": "11-1438"
        }, 
        "intervention": {
            "description": "Triclabendazole (10 mg/kg body-weight as a single dose).", 
            "intervention_name": "Triclabendazole", 
            "intervention_type": "Drug", 
            "other_name": "Egaten"
        }, 
        "intervention_browse": {
            "mesh_term": "Triclabendazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "August 22, 2013", 
        "official_title": "\"Compassionate Use of Triclabendazole for the Treatment of Parasites\" (Prior to FDA Approval; Expanded Access Program)", 
        "overall_contact": {
            "email": "MARILYN.LEVI@UCDENVER.EDU", 
            "last_name": "Marilyn Levi, MD", 
            "phone": "720-848-0817"
        }, 
        "overall_status": "Available", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931085"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "August 2013"
    }
}