{
    "clinical_study": {
        "@rank": "149681", 
        "arm_group": {
            "arm_group_label": "Prostatic Embolization", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a Phase I/II investigator sponsored FDA-approved Investigational Device Exemption\n      protocol, with the primary goal of determining the safety of prostatic artery embolization\n      (PAE) for benign prostatic hyperplasia. Our primary goal is to document the frequency of\n      side effects, particularly bladder and rectal complications, which may occur as a result of\n      this procedure. Secondarily, the study will provide preliminary data to determine its\n      effectiveness in diminishing obstructive symptoms associated with BPH."
        }, 
        "brief_title": "Prostate Embolization for Benign Prostatic Hyperplasia", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Benign Prostatic Hyperplasia", 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Hyperplasia", 
                "Hyperplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives of the investigation\n\n      This study has a primary goal of determining the safety of prostatic artery embolization\n      (PAE) for benign prostatic hyperplasia. Our primary outcome is the frequency of adverse\n      events, particularly bladder and rectal complications, which may occur as a result of this\n      procedure. Secondarily, the study will allow us to begin to determine its effectiveness in\n      diminishing obstructive symptoms associated with BPH.\n\n      Duration of investigation\n\n      The investigation will enroll 30 patients, with a target enrollment period of less than 12\n      months. Each patient will be consented for follow-up up to 5 years, but each patient will\n      reach the first important safety endpoint 1 week after treatment and the first clinical\n      efficacy assessment 3 months after treatment.\n\n      Objectives\n\n      To determine the safety and effectiveness of prostate artery embolization for the treatment\n      of BPH.\n\n      Description of study type\n\n      This is a prospective observational non-comparative study of an initial cohort of 30\n      patients.\n\n      Study Population\n\n      The patients will be recruited from the urology practice at Georgetown University and from\n      other urologists in the area and by patient self-referral. The study also will be announced\n      on a study website, the content of which will be approved by the IRB at Georgetown\n      University Medical Center.\n\n      The primary outcome is the absence of complications to the bladder, rectum or other pelvic\n      structures detected in the first week after therapy. Each patient will be judged free of\n      these adverse events or not. For those with an adverse event, the complication will be\n      scored using the Society of Interventional Radiology (SIR) definitions. Descriptive\n      statistics will be used to summarize these events, along with patient demographics and\n      initial clinical status.\n\n      Appropriate parametric and non-parametric tests will be used to assess change in laboratory\n      measures, urine flowmetry parameters, and scores from the IPSS and IIEF. Changes in prostate\n      volumes and the estimated volume of devascularized tissue will be calculated for each\n      patient and outcomes from the different embolics will be compared. Appropriate paired\n      parametric and non-parametric tests will be used to determine statistical significance. A p\n      value of 0.05 will be considered statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. You must have symptoms from BPH for at least 6 months\n\n          2. Your symptoms must meet the entrance criteria, as determined by a short questionnaire\n             you will be asked to complete.\n\n          3. You must have urinary flow rates that meet entrance criteria, as measured by a simple\n             urination test.\n\n          4. Enlargement of the prostate, as measured by the urologist, with a volume of between\n             50 and 100 cc.\n\n          5. You must be at least 50 years of age, but not more than 90.\n\n        Exclusion Criteria:\n\n          -  1. Prostate Cancer 2. Blockage of major arteries in your pelvis or other arterial\n             abnormalities that prevent embolization or that might increase risks of injury. You\n             will be screened for these conditions if you consent to participate.\n\n             3. Significantly decreased kidney function 4. Prior prostate surgery, whether it has\n             been performed via a scope through the penis or with conventional surgery.\n\n             5. Bladder or urinary conditions other than BPH requiring therapy. You will be\n             screened for these conditions if you consent to participate.\n\n             6. History of cardiac rhythm abnormalities, congestive heart failure, uncontrolled\n             diabetes, significant respiratory disease, or known immunosuppression.\n\n             7. History of clotting disorders. 8. Current medications (use of alpha-blockers\n             within two months, 5-alpha-reductase inhibitors within six months, anti-cholinergics\n             within two months, and beta blockers, antihistamines, anticonvulsants, or\n             antispasmodics within one week of treatment unless you have been on the same drug\n             with a stable urination pattern.\n\n             9. Active urinary tract infection 10. Allergy to iodinated contrast agents, collagen\n             or gelatin products 11. Acute urinary retention that has NOT been treated by a\n             urinary catheter. 12. Significant retained urine after voiding as measured by\n             ultrasound. In this case, significant means more than 250 ml (about 1 cup).\n\n             13. Bladder stones or blood in urine within three months 14. Previous rectal surgery,\n             excluding hemorrhoidectomy (removal of hemorrhoid), or history of rectal disease 15.\n             Prior pelvic irradiation or radical pelvic surgery 16. If you are interested in\n             future fertility 17. Unable to speak and read English."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924988", 
            "org_study_id": "G120110"
        }, 
        "intervention": [
            {
                "arm_group_label": "Prostatic Embolization", 
                "description": "Each patient will have a selective internal iliac arteriogram, and as necessary, an arteriogram of the anterior division of the internal iliac artery performed to identify the prostatic arterial supply. This typically arises from the inferior vesicle artery (also known as the prostatic artery), but may have supply from the superior vesicle, the internal pudental or obturator branches as well.\nThe prostatic arteries will be selected using standard micro-catheter technique.  Embolization of the prostate will be performed with 300 to 500 um sized TAGM (Embosphere® Microspheres, Merit Medical, South Jordan, UT). The embolization endpoint will be absence of the normal blush of the prostate on post embolization angiography and stasis of flow in the prostate arteries.", 
                "intervention_name": "Prostatic Embolization", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Prostatic Embolization", 
                "description": "Embosphere® Microspheres, Merit Medical, South Jordan, UT", 
                "intervention_name": "Embosphere® Microspheres", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "BPH, benign prostatic hyperplasia", 
        "lastchanged_date": "March 21, 2014", 
        "location": {
            "contact": {
                "email": "AMWD@gunet.georgetown.edu", 
                "last_name": "Angela White", 
                "phone": "202-444-6825"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20007"
                }, 
                "name": "MedStar Georgetown University Hospital"
            }, 
            "investigator": {
                "last_name": "James Spies, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prostate Embolization for Benign Prostatic Hyperplasia", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This will be done by cystoscopy done in an office setting. During this evaluation a small thin scope will be passed through the urethra into the bladder to evaluate its' lining. Also, a digital rectal exam will be completed, along with inspection of the rectum with a small scope.\nEach will be categorized as to type and severity using the Society of Interventional Radiology (SIR) definitions of adverse events based on outcome.", 
                "measure": "Evidence of bladder or rectal ischemic injury", 
                "safety_issue": "Yes", 
                "time_frame": "Evaluated 1 week after procedure"
            }, 
            {
                "description": "This will be done by cystoscopy done in an office setting. During this evaluation a small thin scope will be passed through the urethra into the bladder to evaluate its' lining. Also, a digital rectal exam will be completed, along with inspection of the rectum with a small scope.", 
                "measure": "Detection of bladder or rectal ischemic injury", 
                "safety_issue": "Yes", 
                "time_frame": "3 months after treatment"
            }, 
            {
                "description": "This will be done by cystoscopy done in an office setting. During this evaluation a small thin scope will be passed through the urethra into the bladder to evaluate its' lining. Also, a digital rectal exam will be completed, along with inspection of the rectum with a small scope.", 
                "measure": "Detection of a bladder or rectal ischemic injury", 
                "safety_issue": "Yes", 
                "time_frame": "6 months after treatment"
            }, 
            {
                "description": "This will be done by cystoscopy done in an office setting. During this evaluation a small thin scope will be passed through the urethra into the bladder to evaluate its' lining. Also, a digital rectal exam will be completed, along with inspection of the rectum with a small scope.", 
                "measure": "Detection of a bladder or rectal ischemic injury", 
                "safety_issue": "Yes", 
                "time_frame": "12 months after the procedure"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924988"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Georgetown University Medical Center", 
            "investigator_full_name": "James B. Spies, MD", 
            "investigator_title": "Chair, Department of Radiology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Improvement in the International Prostate Symptom Score (IPSS), a validated and well-accepted symptom and quality of life questionnaire.", 
                "measure": "Improvement in the International Prostate Symptom Score (IPSS)", 
                "safety_issue": "No", 
                "time_frame": "Evaluated at 3 months, 6 months, 12 months and then annually for 5 years after treatment."
            }, 
            {
                "description": "Improvement in the International Index of Erectile Function (IIEF-5), a validated questionnaire to assess erectile function.", 
                "measure": "Improvement in the International Index of Erectile Function (IIEF-5)", 
                "safety_issue": "No", 
                "time_frame": "Evaluated at 3 months, 6 months, 12 months and then annually for 5 years after treatment."
            }, 
            {
                "description": "Urine flowmetry includes voided volume, total time of voiding, peak urine flow rate (Qmax), average urine flow rate, and post void urinary volume", 
                "measure": "Improvement in Uroflowmetry post embolization", 
                "safety_issue": "No", 
                "time_frame": "Evaluated at 3 months, 6 months, 12 months and then annually for 5 years after treatment."
            }, 
            {
                "description": "Prostate volume compared to a pre and post embolization as determined by measurements of the gland using MRI, or trans-rectal ultrasound if MRI cannot be completed.", 
                "measure": "Prostate volume compared to a pre and post embolization", 
                "safety_issue": "No", 
                "time_frame": "Evaluated prior to treatment and at 3 months, 6 months, 12 months and then annually for 5 years after treatment."
            }, 
            {
                "measure": "Serum PSA", 
                "safety_issue": "No", 
                "time_frame": "Evaluated prior to treatment and at 3 months, 6 months, 12 months and then annually for 5 years after treatment."
            }, 
            {
                "description": "Post procedural pain as measured on a visual analogue scale (VAS).", 
                "measure": "Post-procedure pain", 
                "safety_issue": "No", 
                "time_frame": "Assessed 24 hours after treatment, prior to discharge"
            }, 
            {
                "description": "Procedure time and radiation parameters (fluoroscopy time, dose area product, cumulative dose).", 
                "measure": "Procedure time and radiation parameters", 
                "safety_issue": "No", 
                "time_frame": "Recorded immediately after procedure"
            }, 
            {
                "description": "This is done by estimating the prostate volume and the estimated portion that is non-perfused on each MRI study.", 
                "measure": "Percentage of prostate tissue devascularized, based on contrast-enhanced MRI.", 
                "safety_issue": "No", 
                "time_frame": "Evaluated prior to treatment and at 3 months, 6 months, 12 months and then annually for 5 years after treatment."
            }
        ], 
        "source": "Georgetown University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "James B. Spies, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}