{
    "clinical_study": {
        "@rank": "26845", 
        "arm_group": [
            {
                "arm_group_label": "TKM-100802 for Injection", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Phase 1, single-center, placebo-controlled, single-blind, first-in-human, single ascending\n      dose (SAD) study followed by multiple ascending dose (MAD) cohorts in healthy male and\n      female subjects."
        }, 
        "brief_title": "Safety, Tolerability and Pharmacokinetic First in Human (FIH) Study for Intravenous (IV) TKM-100802", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Ebola Virus Infection", 
        "condition_browse": {
            "mesh_term": [
                "Virus Diseases", 
                "Hemorrhagic Fever, Ebola"
            ]
        }, 
        "detailed_description": {
            "textblock": "Approximately 28 male and female healthy adult subjects, 18 to 50 years of age at the time\n      of dosing, will participate in this study.  The SAD phase of the study is planned to have up\n      to 4 cohorts with 4 subjects (3 receiving TKM-100802 and 1 receiving saline) in each cohort.\n      Additional cohorts may be enrolled in the SAD phase if a MTD is not established after the\n      initial 4 cohorts. In the MAD phase, a dose escalation scheme will be proposed following\n      review of the findings from cohorts 1 to 4 of the SAD phase. The MAD phase is expected to\n      have at least 3 cohorts with 4 subjects (3 receiving TKM-100802 and 1 receiving saline) in\n      each cohort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Informed of the nature of the study and are able to read, review, agree to, and sign\n             the informed consent document at Screening.\n\n          2. Able to comply with all protocol-specified visit schedules and requirements.\n\n          3. Healthy male and female subjects 18 to 50 years of age, inclusive, at the time of\n             dosing.\n\n          4. Body mass index (BMI) between 22 kg/m2 to 35 kg/m2, inclusive, and weigh at least 110\n             lbs (50 kg).\n\n          5. Judged by the PI to be in good health as documented by the medical history, physical\n             examination (including but may not be limited to an evaluation of the cardiovascular,\n             gastrointestinal, respiratory and central nervous systems), vital sign assessments,\n             12-lead ECG, clinical laboratory assessments, and by general observations. Any\n             abnormalities or deviations outside the normal ranges for any of clinical testing\n             (laboratory tests, ECG, vital signs) can be repeated at the discretion of the PI and\n             if judged not to be clinically significant, the subject may be considered for study\n             participation.\n\n          6. Adequate hepatic, renal, hematologic and clotting function as defined by total\n             bilirubin, AST, ALT, serum creatinine, D-dimer and International normalized ratio\n             (INR) within normal range as determined by the PI and Sponsor Medical Monitor.\n\n          7. Female subjects must be one of the following:\n\n               -  naturally postmenopausal (no menses) for >2 years and has a documented FSH level\n                  >40 mIU/mL; or\n\n               -  have a documented history of ovarian failure; or\n\n               -  surgically postmenopausal (bilateral oophorectomy or hysterectomy).  Female\n                  subjects that are surgically postmenopausal must provide documentation of the\n                  bilateral oophorectomy or hysterectomy prior to Day 1 dosing to be eligible for\n                  participation in the study; or\n\n               -  Women of childbearing potential (FSH ≤40 mIU/mL) must have negative serum hCG at\n                  Screening, a negative urine pregnancy test prior to the first study treatment,\n                  and must agree to utilize highly effective contraception methods (2 separate\n                  forms of contraception, 1 of which must be an effective barrier method, or be\n                  non-heterosexually active, or have a vasectomized partner) from Screening\n                  throughout the duration of study treatment and for 1 month after the last\n                  administration of study treatment.\n\n          8. Male subjects who are sexually active must be willing to use effective barrier\n             contraception (e.g., condom with spermicide) during heterosexual intercourse from\n             Screening throughout the duration of study treatment and for 1 month after the last\n             dose of study treatment.\n\n        Exclusion Criteria:\n\n          1. Evidence or history of clinically significant hematologic, renal, endocrine,\n             pulmonary, gastrointestinal, cardiovascular, hepatic, psychiatric, neurologic or\n             allergic disease at Screening or medication for comorbidity which according to the PI\n             and Sponsor Medical Monitor preclude subject participation in the clinical study.\n\n          2. Reports an uncontrolled psychiatric disorder or neurologic disease or seizure\n             disorder not controlled by medication.\n\n          3. Subject has a history of, or existing clinically significant cardiovascular disease\n             (for example, uncontrolled hypertension, unstable angina, congestive heart failure or\n             serious cardiac arrhythmias). In addition New York Heart Association Functional\n             Classification Class II or greater will be excluded.\n\n          4. Reports history of coronary heart disease (CHD), CHD-equivalent disease or CHD risk\n             >20% as designated by the National Cholesterol Education Program Adult Treatment\n             Panel III.\n\n          5. Current diagnosis or known history of liver disease (e.g., acute or chronic hepatitis\n             or liver cirrhosis).\n\n          6. History of allergy to cosyntropin (MAD cohort only).\n\n          7. Presence of any clinically significant results from laboratory tests, vital signs\n             assessments and ECGs as judged by the PI.\n\n          8. Reports receiving investigational drugs, biologics, or devices, or any antiviral\n             drugs within 28 days prior to study treatment or planned use during the course of the\n             study.\n\n          9. Reports receiving naturopathic medications, herbal supplements, or lipid lowering\n             therapies within 28 days prior to study treatment or planned use during the course of\n             the study.\n\n         10. A medical condition requiring a prescription treatment which it would be unsafe to\n             discontinue.\n\n         11. Recent treatment with alternative therapies which, in the view of the PI or the\n             Sponsor Medical Monitor, could potentially confound clinical and laboratory\n             assessments.\n\n         12. Demonstrates a marked baseline prolongation of QT/QTc interval (e.g., repeated\n             demonstration of a QTc interval >450 ms).\n\n         13. Reports concomitant use of any medication that prolongs the QT/QTc interval.\n\n         14. Reports a history of additional risk factors for torsades de pointes (e.g., heart\n             failure, hypokalemia, family history of Long QT Syndrome).\n\n         15. When confirmed upon additional testing, demonstrates a reactive screen for hepatitis\n             B surface antigen, hepatitis C antibody, or HIV antibody.\n\n         16. Reports infections requiring antibiotic therapy within 28 days of Screening (as\n             determined by the PI).\n\n         17. Reports a history of Ebola virus exposure.\n\n         18. Reports an occupational health risk of exposure to Ebola virus known to be higher\n             than that of the general population.\n\n         19. Reports a known or suspected hypersensitivity or previous severe reactions to any of\n             the constituents of the TKM-100802 including oligonucleotide- or lipid-based\n             products, liposomal drug products, and phospholipid-based products (parenteral\n             nutrition, Intralipid).\n\n         20. Reports a history of clinically significant allergies including food or drug\n             allergies.\n\n         21. Demonstrates a positive drug or alcohol screen.\n\n         22. Reports a history of drug or alcohol addiction or abuse within the past 1 year.\n\n         23. Subject is unwilling to refrain from alcohol consumption when it is completely\n             restricted or when it is not completely restricted, is unwilling to limit alcohol\n             consumption to 2 drinks/day, <12 drinks/week for males and 1 drink/day, <6\n             drinks/week for females (1 drink is equal to 12 ounces of beer, 5 ounces of wine, or\n             1 ounce of liquor).\n\n         24. Reports donating blood within 28 days prior to study treatment. All subjects will be\n             advised not to donate blood for 4 weeks after completing the study.\n\n         25. Reports donating plasma (e.g., plasmapheresis) within 28 days prior to study\n             treatment. All subjects will be advised not to donate plasma for 4 weeks after\n             completing the study.\n\n         26. Demonstrates, in the opinion of study staff, veins unsuitable for repeated\n             venipuncture or IV infusion (e.g., veins difficult to locate, access, or puncture;\n             veins with a tendency to rupture during or after puncture).\n\n         27. Pregnant, lactating, breastfeeding, or intends to become pregnant over the course of\n             the study.\n\n         28. Demonstrates a positive pregnancy screen."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041715", 
            "org_study_id": "TKM-EBOV-002"
        }, 
        "intervention": [
            {
                "arm_group_label": "TKM-100802 for Injection", 
                "description": "IV infusion", 
                "intervention_name": "TKM-100802 for Injection", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "IV infusion", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Normal saline"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Virus Diseases", 
            "Hemorrhagic Fever, Ebola", 
            "Hemorrhagic Fevers, Viral", 
            "RNA Virus Infections", 
            "Filoviridae Infections", 
            "Mononegavirales Infections"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78209"
                }, 
                "name": "Healthcare Discoveries, LLC d/b/a ICON Development Solutions"
            }, 
            "investigator": {
                "last_name": "Emanuel DeNoia, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Placebo-Controlled, Single-Blind, Single-Ascending Dose Study With Additional Multiple-Ascending Dose Cohorts to Evaluate the Safety, Tolerability, and Pharmacokinetics of TKM-100802 in Healthy Human Volunteers", 
        "overall_contact": {
            "email": "bbourdeau@tekmirapharm.com", 
            "last_name": "Bianca Bourdeau, B.Sc.", 
            "phone": "604.456.5968"
        }, 
        "overall_contact_backup": {
            "email": "lparker@tekmirapharm.com", 
            "last_name": "Lesley Parker, B.Sc.", 
            "phone": "604.419.3214"
        }, 
        "overall_official": [
            {
                "affiliation": "Tekmira Pharmaceuticals Corporation", 
                "last_name": "Mark Kowalski, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "ICON Development Solutions", 
                "last_name": "Emanuel DeNoia, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will be monitored for treatment-emergent and dose-limiting toxicity (DLT). If there are any adverse events (changes from baseline in laboratory parameters, vitals and/or infusion reactions) during these monitoring periods, the Independent Safety Committee, will discuss the dosing of the remaining subjects.\nBefore proceeding to the next dose cohort, the Independent Safety Committee will evaluate whether dose escalation will be permitted based on demonstration of adequate safety and tolerability.", 
            "measure": "Safety and tolerability of TKM-100802", 
            "safety_issue": "Yes", 
            "time_frame": "1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041715"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Time-points: Before infusion, mid-point of infusion, end of infusion and at 0.25, 0.5, 0.75, 1, 2, 3, 4, 6, 8, 12, 16, 24, 36 and 48 hours after end of infusion and day 7, day 10, day 15, day 22 and day 29.", 
            "measure": "Pharmacokinetics - Cmax, Tmax and AUC", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "Tekmira Pharmaceuticals Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Tekmira Pharmaceuticals Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}