{
    "clinical_study": {
        "@rank": "127940", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (CDX-301, CDX-1401, and poly-ICLC)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive recombinant flt3 ligand SC on days -7 to -1, 1-3, and 22-28 of course 1 and on days 1-3 of course 2 only; DEC-205/NY-ESO-1 fusion protein CDX-1401 SC or ID on day 1; and poly-ICLC SC on day 1. Treatment repeats every 28 days for 4 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (CDX-1401 and poly-ICLC)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive DEC-205/NY-ESO-1 fusion protein CDX-1401and poly-ICLC as in Arm I. Treatment repeats every 28 days for 4 courses in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well DEC-205/NY-ESO-1 fusion protein CDX-1401\n      (CDX-1401) and neoantigen-based melanoma-poly-ICLC vaccine (poly-ICLC) vaccine therapy work\n      when given with or without recombinant flt3 ligand (CDX-301) in treating patients with stage\n      IIB-IV melanoma. The cancer vaccine CDX-1401 attaches to a protein that is made in tumor\n      cells. The vaccine helps the body recognize the tumor to fight the cancer. The CDX-301\n      vaccine may help the body make more of the tumor fighting cells, known as dendritic cells.\n      The poly-ICLC vaccine stimulates the immune system and may help these dendritic cells mature\n      so that they can recognize the tumor. It is not yet know whether CDX-1401 and poly-ICLC will\n      work better with or without CDX-301 in treating melanoma."
        }, 
        "brief_title": "CDX-1401 and Poly-ICLC Vaccine Therapy With or Without CDX-301in Treating Patients With Stage IIB-IV Melanoma", 
        "condition": [
            "Ciliary Body and Choroid Melanoma, Medium/Large Size", 
            "Ciliary Body and Choroid Melanoma, Small Size", 
            "Extraocular Extension Melanoma", 
            "Iris Melanoma", 
            "Metastatic Carcinoma of Unknown Primary", 
            "Metastatic Intraocular Melanoma", 
            "Mucosal Melanoma", 
            "Stage IIB Intraocular Melanoma", 
            "Stage IIB Melanoma", 
            "Stage IIC Melanoma", 
            "Stage IIIA Intraocular Melanoma", 
            "Stage IIIA Melanoma", 
            "Stage IIIB Intraocular Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Intraocular Melanoma", 
            "Stage IIIC Melanoma", 
            "Stage IV Intraocular Melanoma", 
            "Stage IV Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Melanoma", 
                "Uveal Neoplasms", 
                "Neoplasms, Unknown Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether the immune response to cancer/testis antigen 1B (NY-ESO-1) elicited\n      by vaccination with CDX-1401 (anti-DEC205-NY-ESO-1 fusion protein vaccine) plus\n      poly-cytidylic with poly-lysine (poly-ICLC) is substantially increased by prior expansion in\n      the number of circulating dendritic cells (DC) by therapy with CDX-301 (fms-related tyrosine\n      kinase 3 ligand [Flt3L]) (recombinant flt3 ligand).\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the effect of the vaccine regimen on immune responses to other ongoing and\n      nascent antitumor response antigens associated with melanoma (e.g., preferentially expressed\n      antigen in melanoma [PRAME], melanoma antigen family A, 3 [MAGE-A3], tumor protein p53\n      [p53], and premelanosome protein [gp100]) as well as memory viral responses (influenza A)\n      and chronic viral responses (cytomegalovirus [CMV], Epstein-Barr virus [EBV]).\n\n      II. To assess the effect of the vaccine regimen on the frequency and phenotypic character of\n      peripheral blood mononuclear cell (PBMC) subsets including DCs, monocyte populations, T\n      cells, and natural killer (NK) cells.\n\n      III. To assess the safety, tolerability, and clinical efficacy of the vaccine regimens.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive recombinant flt3 ligand subcutaneously (SC) on days -7 to -1, 1-3,\n      and 22-28 of course 1 and on days 1-3 of course 2 only; DEC-205/NY-ESO-1 fusion protein\n      CDX-1401 SC or intradermally (ID) on day 1; and poly-ICLC SC on day 1.\n\n      ARM II: Patients receive DEC-205/NY-ESO-1 fusion protein CDX-1401and poly-ICLC as in Arm I.\n\n      In both arms, treatment repeats every 28 days for 4 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 4 and 12 weeks and then\n      annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with fully resected stage IIb through IV melanoma, with melanoma validated\n             by histology or cytology, who have NOT received prior therapy\n\n               -  Patients may have had primary cutaneous, mucosal, or ocular melanoma or\n                  metastasis from an unknown primary site.\n\n               -  Tissue should be submitted for evaluation of NY-ESO-1 expression and T-cell\n                  infiltrates; however, availability of tissue and/or positivity for NY-ESO-1 is\n                  not mandatory\n\n          -  Prior therapy requirements:\n\n               -  Prior radiation, chemotherapy or biologics NOT allowed\n\n          -  Not currently receiving any anticancer therapy\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance score of 0-1\n\n          -  Life expectancy of at least 6 months\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,000/mcL\n\n          -  Platelets >= 75,000/mcL\n\n          -  Hemoglobin > 9 g/dL\n\n          -  Total bilirubin < 1.5 x institutional upper limit of normal (bilirubin < 3 x\n             institutional upper limit of normal for Gilbert's syndrome)\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 x institutional upper limit of normal\n\n          -  Creatinine < 1.5 x institutional upper limit of normal OR creatinine clearance >= 60\n             mL/min/1.73 m2 for patients with creatinine levels above institutional normal\n\n          -  The first three patients enrolled in the Flt3L arm of the study cannot be human\n             immunodeficiency virus (HIV)-positive; after that, HIV-positive patients with\n             adequate immune function as evidenced by stable cluster of differentiation (CD)4\n             counts >= 350/mm3 are allowed to participate if the following criteria are met:\n\n               -  Maintained on stable antiretroviral therapy with no significant drug\n                  interactions, and\n\n               -  No recent history of acquired immune deficiency syndrome (AIDS) indicator\n                  conditions (> 2 years from enrolling in trial), and\n\n               -  Physician providing patient's care for HIV must also approve of patient entering\n                  the study\n\n          -  Both men and women of all races and ethnic groups are eligible for this trial\n\n          -  Females of childbearing potential must have a negative pregnancy test within 7 days\n             before the initiation of protocol therapy\n\n               -  Women of child-bearing potential and men must agree to use adequate\n                  contraception (hormonal or barrier method of birth control or abstinence) before\n                  study entry and for the duration of study participation; should a woman become\n                  pregnant or suspect she is pregnant while she or her partner is participating in\n                  this study, she should inform her treating physician immediately; men treated or\n                  enrolled on this protocol must also agree to use adequate contraception before\n                  the study, for the duration of study participation, and 4 months after\n                  completion of CDX-1401 or CDX-301 administration\n\n               -  NOTE: Subjects are considered not of child bearing potential if they are\n                  surgically sterile, they have undergone a hysterectomy, bilateral tubal\n                  ligation, or bilateral oophorectomy, or they are postmenopausal; menopause is\n                  the age associated with complete cessation of menstrual cycles, menses, and\n                  implies the loss of reproductive potential; by a practical definition, it\n                  assumes menopause after 1 year without menses with an appropriate clinical\n                  profile at the appropriate age\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had cytotoxic chemotherapy, radiotherapy, interferon (IFN), or\n             ipilimumab before entering the study\n\n          -  Immunosuppressive therapy within 30 days prior to initiation of protocol therapy\n\n          -  Steroid therapy, or steroid therapy with more than 7 consecutive days of steroids\n             within the prior 4 weeks\n\n               -  The use of prednisone or equivalent < 0.125 mg/kg/day (absolute maximum of 10\n                  mg/day) as replacement therapy is permitted\n\n               -  Inhaled or topical corticosteroids are permitted\n\n          -  Patients who are receiving any other investigational agents\n\n          -  Current or history of systemic autoimmune disease requiring systemic therapy\n\n               -  NOTE: The following will not be exclusionary:\n\n                    -  The presence of laboratory evidence of autoimmune disease (e.g., positive\n                       ANA titer) without associated symptoms\n\n                    -  Clinical evidence of vitiligo\n\n                    -  Other forms of depigmenting illness\n\n          -  Cardiovascular disease that meets one of the following: congestive heart failure (New\n             York Heart Association class III or IV), active angina pectoris, or recent myocardial\n             infarction (within the last 6 months)\n\n          -  Cirrhosis or chronic hepatitis C virus positivity or chronic hepatitis B infection\n\n               -  NOTE: A positive hepatitis B serology indicative of previous immunization (i.e.,\n                  hepatitis B surface antibody [HBsAb]-positive and hepatitis B core antibody\n                  [HBcAb]-negative), or a fully resolved acute hepatitis B virus infection is not\n                  an exclusion criterion\n\n          -  Known history of immunodeficiency disorder other than HIV-positive status\n\n          -  Extensive active brain disease including symptomatic brain metastases or presence of\n             leptomeningeal disease\n\n               -  NOTE: Patients with brain metastasis, after definitive therapy with surgery or\n                  stereotactic radiation and stable off steroids for >= 4 weeks, are eligible\n\n          -  Other invasive cancers that are clinically active\n\n          -  Pregnancy or nursing or unwilling to take adequate birth control during therapy\n\n               -  NOTE: Breastfeeding should be discontinued\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to CDX-1401 or CDX-301 or poly-ICLC\n\n          -  Prior organ allograft or allogeneic transplantation, if the transplanted tissue is\n             still in place\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Medical or psychiatric illness that would, in the opinion of the investigator,\n             preclude participation in the study or the ability of patients to provide informed\n             consent for themselves\n\n          -  History of pulmonary disease such as emphysema or chronic obstructive pulmonary\n             disease (COPD) (forced expiratory volume in one second [FEV1] < 60% of predicted for\n             height and age); pulmonary function tests (PFTs) are required in patients with\n             prolonged smoking history or symptoms of respiratory dysfunction\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with CDX-1401 or CDX-301 and poly-ICLC\n\n          -  Patients should not receive additional investigational agents or anti-cancer\n             therapies, unless progression of disease warrants discontinuation of study treatment\n             and commencement of alternate therapies\n\n               -  NOTE: Efforts should be made to maintain stable doses of concomitant medications\n                  during the course of treatment with CDX-301; initiation of any new medication\n                  (excluding oral contraceptives) during the course of the study is discouraged\n                  and should only be done for a medically indicated adverse event or new condition\n\n          -  Vaccinations other than those given as part of this research study are prohibited\n             throughout the duration of study participation\n\n               -  NOTE: Influenza vaccination is permitted during the flu season; the preferred\n                  time is 7 to 14 days after CDX-1401 administration\n\n          -  Non-steroidal anti-inflammatory agents and concomitant systemic corticosteroids are\n             to be avoided; if used, doses of steroids should be the minimum necessary for\n             appropriate clinical management; the use of topical steroids should be reserved for\n             severe administration site reactions only; acetaminophen and/antihistamines may be\n             used as prophylactic therapy if needed for patients who develop clinically\n             significant local or systemic reactions following study drug administration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129075", 
            "org_study_id": "NCI-2014-00898", 
            "secondary_id": [
                "NCI-2014-00898", 
                "CITN-07-FLT3L", 
                "CITN-07-FLT3L", 
                "U01CA154967"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (CDX-301, CDX-1401, and poly-ICLC)", 
                "description": "Given SC", 
                "intervention_name": "recombinant flt3 ligand", 
                "intervention_type": "Biological", 
                "other_name": [
                    "CDX-301", 
                    "flt3 ligand", 
                    "Mobista", 
                    "rFlt3L", 
                    "rhuFlt3L"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (CDX-301, CDX-1401, and poly-ICLC)", 
                    "Arm II (CDX-1401 and poly-ICLC)"
                ], 
                "description": "Given SC or ID", 
                "intervention_name": "DEC-205/NY-ESO-1 fusion protein CDX-1401", 
                "intervention_type": "Biological", 
                "other_name": "CDX-1401"
            }, 
            {
                "arm_group_label": [
                    "Arm I (CDX-301, CDX-1401, and poly-ICLC)", 
                    "Arm II (CDX-1401 and poly-ICLC)"
                ], 
                "description": "Given SC", 
                "intervention_name": "neoantigen-based melanoma-poly-ICLC vaccine", 
                "intervention_type": "Biological", 
                "other_name": "NeoVax melanoma vaccine"
            }, 
            {
                "arm_group_label": [
                    "Arm I (CDX-301, CDX-1401, and poly-ICLC)", 
                    "Arm II (CDX-1401 and poly-ICLC)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (CDX-301, CDX-1401, and poly-ICLC)", 
                    "Arm II (CDX-1401 and poly-ICLC)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Poly ICLC", 
                "Flt3 ligand protein"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 7, 2014", 
        "location": [
            {
                "contact": {
                    "email": "marc.s.ernstoff@hitchcock.org", 
                    "last_name": "Marc S. Ernstoff", 
                    "phone": "603-650-5534"
                }, 
                "facility": {
                    "address": {
                        "city": "Lebanon", 
                        "country": "United States", 
                        "state": "New Hampshire", 
                        "zip": "03756"
                    }, 
                    "name": "Dartmouth Hitchcock Medical Center"
                }, 
                "investigator": {
                    "last_name": "Marc S. Ernstoff", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "wolchokj@mskcc.org", 
                    "last_name": "Jedd D. Wolchok", 
                    "phone": "646-888-2395"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Jedd D. Wolchok", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Nina.Bhardwaj@mssm.edu", 
                    "last_name": "Nina Bhardwaj", 
                    "phone": "212-824-8427"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "Mount Sinai Medical Center"
                }, 
                "investigator": {
                    "last_name": "Nina Bhardwaj", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II, Open-Label, Multicenter, Randomized Study of CDX-1401, a Dendritic Cell Targeting NY-ESO-1 Vaccine, in Patients With Malignant Melanoma Pre-treated With Recombinant CDX-301, a Recombinant Human Flt3 Ligand", 
        "other_outcome": [
            {
                "measure": "T cell infiltrates and NY-ESO-1 expression in pre-treatment tissue using immunohistochemistry", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "CDX-301 serum level pharmacokinetic assessments", 
                "safety_issue": "No", 
                "time_frame": "Baseline (day -7) and day 22 of course 1"
            }
        ], 
        "overall_official": {
            "affiliation": "Cancer Immunotherapy Trials Network", 
            "last_name": "Nina Bhardwaj", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Response rates will be analyzed by tabulating the frequency of positive response for each assay by antigen and treatment arm at each time point for which an assessment is performed. Response rates will be presented with their corresponding 95% confidence interval estimates calculated using the score test method. Fisher's exact tests will be used to compare the response rates of the 2 treatments, with a significant difference declared if the 1-sided P value is =< 0.10.", 
            "measure": "Immune T-cell response to NY-ESO-1", 
            "safety_issue": "No", 
            "time_frame": "Up to 12 weeks after final vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129075"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Immune responses to other ongoing and nascent antitumor response antigens as well as memory and chronic viral responses", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks after final vaccination"
            }, 
            {
                "measure": "Frequency and phenotypic character of PBMC subsets including DCs, monocyte populations, T cells, and NK cells", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks after final vaccination"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}