{
    "clinical_study": {
        "@rank": "149621", 
        "arm_group": {
            "arm_group_label": "Irosustat (BN83495)", 
            "arm_group_type": "Experimental", 
            "description": "Single oral administration of irosustat"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the optimal biological dose (OBD) of Irosustat\n      (BN83495) in postmenopausal women with oestrogen receptor (ER) positive locally advanced or\n      metastatic breast cancer with disease progression after prior hormonal therapy.\n\n      This study is designed to provide necessary information on safety and dose response of\n      BN83495, when given by repeated once daily oral administration, while achieving a maximal\n      STS inhibition and a maximal reduction in plasma oestradiol (E2) and adiol levels. The data\n      obtained will be used to plan further clinical studies."
        }, 
        "brief_title": "BN83495 Phase I in Post-menopausal Women", 
        "completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women over the age of 18 whose disease progressed after the first line of hormonal\n             therapy for advanced or metastatic breast cancer.\n\n          -  Patients with no more than two prior hormonotherapy settings defined as adjuvant and\n             first line of hormonotherapy Or - two lines of hormonotherapy given for advanced or\n             metastatic disease\n\n          -  Patients with prior adjuvant hormonal therapy who relapse after 12 months of adjuvant\n             treatment.\n\n          -  Patients with no more than two prior chemotherapy treatments defined as adjuvant and\n             first line of chemotherapy Or two lines of chemotherapy given for advanced or\n             metastatic disease Patients with no more than one prior therapy for Her2 positive\n             breast cancer\n\n          -  Postmenopausal women, defined as: i) no spontaneous menses for a total of 2 years,\n             ii) amenorrheic for at least 12 months with serum oestrogen level <30 pg/mL, and both\n             LH/FSH >20 IU/L, chemotherapy-induced amenorrhea for at least 12 months, iii)\n             bilateral oophorectomy, or radiation castration and amenorrheic for at least 3\n             months.\n\n          -  Histologically or cytologically confirmed breast cancer.\n\n          -  Laboratory documentation of ER-positive and/or progesterone receptor(PR) positive\n             status.\n\n          -  ECOG performance status ≤2.\n\n          -  Adequate bone marrow function as determined by:\n\n        Haemoglobin >10 g/dL,Neutrophil count of >1.5 x 109 per litre, Platelet count of >75 x 109\n        per litre\n\n          -  Satisfactory hepatic function as measured by: serum bilirubin <1.5 ULN and either ALT\n             or AST <2.5 x ULN (<5 x ULN in the presence of liver metastases). Alkaline\n             phosphatase <2.5 ULN in the absence of liver metastases or <5 x ULN in the presence\n             of liver or bone metastases.\n\n          -  Satisfactory renal function as measured by either a serum creatinine value of <1.5 x\n             ULN or a creatinine clearance ≥60 mL/min.\n\n          -  Life expectancy of at least 12 weeks.\n\n          -  Patients with measurable or non-measurable lesions (RECIST criteria)\n\n          -  Patients included after the Optimal Biological Dose (OBD) is defined must have\n             measurable lesion (RECIST criteria).\n\n        Exclusion Criteria:\n\n          -  Patients with progressive central nervous system metastases.\n\n          -  Patients with inflammatory breast cancer.\n\n          -  Patients with a marked baseline prolongation of QTc interval (e.g., repeated\n             demonstration of a QTcf interval >450 ms).\n\n          -  Patients with a history of additional risk factors for TdP (e.g., heart failure,\n             hypokalemia, family history of Long QT Syndrome).\n\n          -  Patients taking concomitant medications that are known to prolong the QTc interval\n             (e.g., antihistamines, quinolones, antipsychotics etc).\n\n          -  Patients with pre-existing cardiac failure (American Heart Association Grade 3 or 4)\n             or a myocardial infarction within the six months prior to the start of the study.\n\n          -  Patients with systolic and diastolic blood pressure below 100 and 60 mmHg\n             respectively.\n\n          -  Patients with uncontrolled abnormalities of serum potassium, sodium, calcium or\n             magnesium levels.\n\n          -  Patients with a coexisting significant disease or systemic infection.\n\n          -  Patients with uncontrolled diabetes (applicable only for the additional six patients\n             included after the OBD is defined).\n\n          -  Patients who have malabsorption.\n\n          -  Patients who started biphosphonates therapy within 4 weeks prior to start of this\n             study\n\n          -  Patients who are taking drugs that inhibit the carbonic anhydrase II (CAII) (e.g.\n             acetazolamide, brinzolamide, dichlorphenamide, dorzolamide, methazolamide).\n\n          -  Patients who are taking coumarin like drugs (vitamin K antagonists).\n\n          -  Patients who are incapable of giving informed consent or complying with the protocol.\n\n          -  Patients who have received previous investigational therapies must have stopped those\n             therapies for at least 4 weeks before treatment with BN83495.\n\n          -  Patients who have received previous therapy for this cancer within less than 1 month\n             of entry in the study and/or who have received trastuzumab within less than 4 months\n             of entry in the study, and/or fulvestrant within less than 2 months of entry.\n\n          -  Patients who have a history of hypersensitivity to the IMP or drugs with a similar\n             chemical structure.\n\n          -  Patients who have a history of, or known current, problems with alcohol abuse.\n\n          -  Patients who have any mental condition rendering the patients unable to understand\n             the nature, scope and possible consequences of the study, and/or evidence of an\n             uncooperative attitude.\n\n          -  Patients who have abnormal baseline findings, any other medical condition or\n             laboratory findings that, in the opinion of the Investigator, might jeopardise the\n             patients' safety or decrease the chance of obtaining satisfactory data needed to\n             achieve the objectives of the study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840488", 
            "org_study_id": "X-55-58064-002"
        }, 
        "intervention": {
            "arm_group_label": "Irosustat (BN83495)", 
            "description": "Three parts (A, B & C) open label, multiple cohort, dose escalation study with once daily administration of irosustat at 1, 5, 20, 40 and 80 mg. Patients treated in any cohort were not allowed to escalate to higher doses or be enrolled in another dosing cohort.\nPart A - Single oral daily dose for 7 days, Part B - Repeated oral daily dose for 28 days and  Part C - Repeated oral daily administration until disease progression.", 
            "intervention_name": "Irosustat (BN83495)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 23, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bruxelles", 
                        "country": "Belgium", 
                        "zip": "B- 1000"
                    }, 
                    "name": "Institut Jules Bordet"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Angers", 
                        "country": "France", 
                        "zip": "49000"
                    }, 
                    "name": "Centre Paul Papin"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dijon", 
                        "country": "France", 
                        "zip": "21079"
                    }, 
                    "name": "Institut Georges François Leclerc"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rennes", 
                        "country": "France", 
                        "zip": "35042"
                    }, 
                    "name": "Centre Eugène Marquis"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "W12 0NN"
                    }, 
                    "name": "Imperial College Healthcare NHS Trust"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "France", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Dose Escalation Study To Determine The Optimal Biological Dose Of BN83495 - An Oral Steroid Sulphatase Inhibitor - In Postmenopausal Women With Oestrogen-Receptor Positive Breast Cancer Whose Disease Progressed After Prior Therapy For Locally Advanced/Metastatic Disease", 
        "overall_official": {
            "affiliation": "Ipsen", 
            "last_name": "Medical Director Oncology", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The combined evaluation of ≥95% STS inhibition in PBMCs relative to Baseline after 7 and 28 days (Day 15 and Day 36,respectively) of continuous treatment and reduction in plasma E2 and adiol levels after 28 days of repeated daily administration, to determine the optimal biological dose (OBD) of irosustat.", 
            "measure": "Change in percentage of steroid sulphatase (STS) inhibition in circulating Peripheral Blood Mononuclear Cells (PBMCs) after repeated daily therapy", 
            "safety_issue": "No", 
            "time_frame": "Days 15 and 36"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840488"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Percentage of steroid sulphatase (STS) inhibition in circulating Peripheral Blood Mononuclear Cells (PBMCs) after a single dose", 
            "safety_issue": "No", 
            "time_frame": "Day 8"
        }, 
        "source": "Ipsen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ipsen", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2007", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}