{
    "clinical_study": {
        "@rank": "134610", 
        "arm_group": {
            "arm_group_label": "Vemurafenib and Trientine", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety of combination therapy with vemurafenib\n      and trientine in patients with BRAF mutated metastatic melanoma.\n\n      Vemurafenib is a drug that is currently approved by the United States Food and Drug\n      Administration (FDA) and by the European Medicines Agency (EMA) to treat adult patients with\n      melanoma that has spread to other parts of the body or cannot be removed by surgery. It can\n      only be used in patients whose cancer has a change (mutation) in the \"BRAF\" gene.\n\n      Preclinical data suggests that use of a copper chelator (reducer) is a strategy to block\n      cellular signaling activity which would result in anti-tumor effects (slow tumor growth).\n      Trientine is a copper chelator and is FDA approved for the treatment of Wilson's disease (a\n      disease of copper metabolism) and is generally well tolerated. It works by binding to copper\n      to help remove it from the body.  Trientine is not FDA approved for the treatment of\n      melanoma and its use in this study is investigational. \"Investigational\" means the study\n      drug is still being tested in research studies.\n\n      All patients will receive vemurafenib at 960mg PO twice daily with continuous dosing in\n      combination with trientine in escalating doses. The dose of trientine will depend  on what\n      portion of the study.\n\n      In order to participate in the study, patients must test positive for the change (mutation)\n      in the BRAF gene."
        }, 
        "brief_title": "A Pilot Study of Trientine With Vemurafenib for the Treatment BRAF Mutated Metastatic Melanoma", 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          1. Willing and able to give written informed consent.\n\n          2. ECOG performance status  ≤ 1\n\n          3. Histologic diagnosis of unresectable stage IIIC or stage IV melanoma that is BRAF\n             V600 mutation positive\n\n          4. Stable, treated brain metastases are allowed. Stable brain metastases are defined as\n             stable on MRI 4 weeks after the completion of radiation, and currently asymptomatic\n             no longer requiring corticosteroids for 2 weeks prior to the initiation of study\n             drug.\n\n          5. Cutaneous tumor deposits that, in the opinion of the investigator are amenable to\n             sequential biopsies for correlative analyses. In addition to these, all patients must\n             have measurable disease (i.e., present with at least one measurable lesion per\n             RECIST, version 1.1).\n\n          6. Able to swallow and retain oral medication and must not have any clinically\n             significant gastrointestinal abnormalities that may alter absorption such as\n             malabsorption syndrome or major resection of the stomach or bowels.\n\n          7. Required values for initial laboratory tests:\n\n               -  WBC ≥ 2000/uL\n\n               -  ANC ≥ 1000/uL\n\n               -  Platelets ≥ 75 x 103/uL\n\n               -  Hemoglobin ≥ 9 g/dL (≥ 80 g/L; may be transfused)\n\n               -  Creatinine ≤ 2.0 x ULN\n\n               -  AST/ALT ≤ 2.5 x ULN for patients without liver metastasis,    ≤ 5 times for\n                  liver metastases\n\n               -  Bilirubin ≤ 2.0 x ULN, (except patients with Gilbert's Syndrome, who  must have\n                  a total bilirubin less than 3.0 mg/dL)\n\n          8. Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for up to 26 weeks after\n             the last dose of investigational product, in such a manner that the risk of pregnancy\n             is minimized. WOCBP include any female who has experienced menarche and who has not\n             undergone successful surgical sterilization (hysterectomy, bilateral tubal ligation,\n             or bilateral oophorectomy) or is not post-menopausal. Post-menopause is defined as:\n\n               -  Amenorrhea ≥ 12 consecutive months without another cause, or\n\n               -  For women with irregular menstrual periods and taking hormone replacement\n                  therapy (HRT), a documented serum follicle stimulating hormone (FSH) level ≥ 35\n                  mIU/mL.\n\n        Women who are using oral contraceptives, other hormonal contraceptives (vaginal products,\n        skin patches, or implanted or injectable products), or mechanical products such as an\n        intrauterine device or barrier methods (diaphragm, condoms, spermicides) to prevent\n        pregnancy, or are practicing abstinence or where their partner is sterile (eg, vasectomy)\n        should be considered to be of childbearing potential.\n\n        WOCBP must have a negative serum pregnancy test (minimum sensitivity 25 IU/L or equivalent\n        units of HCG) within 72 hours.\n\n        Men of fathering potential must be using an adequate method of contraception to avoid\n        conception throughout the study [and for up to 26 weeks after the last dose of\n        investigational product] in such a manner that the risk of pregnancy is minimized.\n\n        Exclusion Criteria\n\n          1. Prior treatment with a BRAF or MEK inhibitor for metastatic melanoma (treatment in\n             the adjuvant setting is allowed)\n\n          2. Any other malignancy form which the patient has been disease-free for less than 2\n             years, with the exception of adequately treated and cured basal or squamous cell skin\n             cancer, superficial bladder cancer, carcinoma in situ of the cervix, or DCIS.\n             Patients with prior malignancies that are not considered to be an active problem may\n             be enrolled at the discretion of the investigator, regardless of time frame.\n\n          3. Women of childbearing potential (WOCBP), defined above in Section 4.1, who:\n\n               1. are unwilling or unable to use an acceptable method of contraception to avoid\n                  pregnancy for their entire study period and for at least 26 weeks after\n                  cessation of study drug, or\n\n               2. have a positive pregnancy test at baseline, or\n\n               3. are pregnant or breastfeeding.\n\n          4. Anti-cancer therapy within 28 days prior to starting on therapy\n\n          5. Any serious or unstable pre-existing medical conditions psychiatric disorders, or\n             other conditions that could interfere with the subject's safety, obtaining informed\n             consent, or compliance with study procedures.\n\n          6. Known history of Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or\n             Hepatitis C Virus (HCV) infection (with the exception of chronic or cleared HBV and\n             HCV infection which will be allowed).\n\n          7. A history or evidence of cardiovascular risk including any of the following:\n\n               1. A QTc interval ≥ 500 ms at screening\n\n               2. A history or evidence of current clinically significant uncontrolled\n                  arrhythmias; Exception: Subjects with atrial fibrillation controlled for > 30\n                  days prior to randomization are eligible.\n\n               3. A history (within 6 months prior to randomization) of acute coronary syndromes\n                  (including myocardial infarction or unstable angina), coronary angioplasty\n\n               4. A history or evidence of current ≥Class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) guidelines\n\n               5. Treatment refractory hypertension defined as a blood pressure of systolic> 150\n                  mmHg and/or diastolic > 100 mm Hg which cannot be controlled by antihypertensive\n                  therapy;\n\n               6. Patients with intra-cardiac defibrillators or permanent pacemakers;\n\n          8. A history or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR) including:\n\n             a. Presence of predisposing factors to RVO or CSR (e.g., uncontrolled glaucoma or\n             ocular hypertension, uncontrolled hypertension, uncontrolled diabetes mellitus, or a\n             history of hyperviscosity or hypercoagulability syndromes)\n\n          9. Females who are nursing\n\n         10. A known diagnosis of Wilson's disease.\n\n         11. Patients with clinical symptoms consistent with active gastritis.\n\n         12. Patients with a condition that, in the opinion of the investigator, would interfere\n             with the absorption of oral medication will be excluded from the study.\n\n         13. Patients requiring iron supplementation will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068079", 
            "org_study_id": "Pro00045015"
        }, 
        "intervention": {
            "arm_group_label": "Vemurafenib and Trientine", 
            "intervention_name": "Vemurafenib and Trientine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Trientine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "contact": {
                "last_name": "Kristen N Linney, RN", 
                "phone": "919-684-8239"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }, 
            "investigator": {
                "last_name": "April K Salama, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Trientine With Vemurafenib for the Treatment BRAF Mutated Metastatic Melanoma", 
        "overall_contact": {
            "last_name": "Kristen N Linney, RN", 
            "phone": "919-684-8239"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "April K Salama, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum Tolerated Dose is defined as the highest dose level in which ≤1 of 6 patients experience a dose limiting toxicity.", 
            "measure": "Maximum Tolerated Dose", 
            "safety_issue": "Yes", 
            "time_frame": "1 Cycle (4 Weeks)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068079"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The number of complete and partial responses using the new international criteria proposed by the Response Evaluation Criteria in Solid Tumors (RECIST) Committee v 1.1", 
                "measure": "Overall Response", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "PFS is defined as the time from study enrollment to disease progression or death due to any cause, whichever comes first.", 
                "measure": "Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "OS is defined from enrollment to death due to any cause.", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "The change in phosphorylated Erk kinase activity relative to total Erk kinase activity", 
                "safety_issue": "No", 
                "time_frame": "Pre-treatment; two weeks into combination therapy (day 15), and at the time of disease progression while still on combination therapy, up to 2 years"
            }, 
            {
                "measure": "The change in phosphorylated MEK kinase activity relative to total MEK kinase activity", 
                "safety_issue": "No", 
                "time_frame": "Pre-treatment; two weeks into combination therapy (day 15), and at the time of disease progression while still on combination therapy, up to 2 years"
            }, 
            {
                "description": "Change will be measured as the percent change compared to the baseline status", 
                "measure": "The change in the expression of the copper transporter CTR1", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "Incidence of hyperproliferative skin lesions, specifically cutaneous squamous cell carcinomas and keratoacanthomas", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}