{
    "clinical_study": {
        "@rank": "25113", 
        "acronym": "EaSiFx", 
        "arm_group": {
            "arm_group_label": "Early infliximab monitoring group.", 
            "arm_group_type": "Experimental", 
            "description": "A consecutive sample of patients hospitalized with severe ulcerative colitis who are eligible to receive infliximab at 10mg/kg IV."
        }, 
        "brief_summary": {
            "textblock": "The aim of this study is to a.) evaluate whether early serum infliximab levels are\n      predictive of avoidance of colectomy, b) evaluate whether serum albumin levels correlate\n      with serum infliximab levels, and c) evaluate whether serum tumor necrosis factor levels are\n      inversely correlated with serum infliximab levels.\n\n      In patients hospitalized for severe ulcerative colitis and treated with high-dose\n      infliximab, we predict that early serum infliximab levels (24, 48, and 72 hour) will be\n      positively associated with clinical response and avoidance of colectomy."
        }, 
        "brief_title": "Early Serum Infliximab Levels in Severe Ulcerative Colitis.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ulcerative Colitis (UC)", 
            "Inflammatory Bowel Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "The American Gastroenterology Association (AGA) recommends infliximab, a chimeric monoclonal\n      antibody to human tumor necrosis factor (anti-TNF), in the treatment of patients with\n      ulcerative colitis (UC) who don't achieve adequate clinical response despite treatment with\n      conventional therapy. Infliximab is an FDA approved therapy for ulcerative colitis based on\n      two large randomized trials, ACT I and ACT II. For patients who respond to induction\n      therapy, scheduled maintenance therapy has been demonstrated to be both durable and safe.\n      However, these trials did not include hospitalized patients.\n\n      Severe flares, or fulminant ulcerative colitis, remain highly morbid and potentially fatal\n      presentations of disease. Traditionally, hospitalized patients who failed high-dose\n      intravenous corticosteroid therapy require life-saving colectomy. Although the advent of\n      infliximab has presented an alternative rescue therapy, some patients with severe ulcerative\n      colitis are non-responders to anti-TNF induction therapy and proceed to colectomy. In the\n      ACT I and II trials, outpatients with moderate to severe ulcerative colitis were randomized\n      to placebo, 5mg/kg infliximab therapy, or 10mg/kg infliximab therapy. At 54 week follow-up,\n      patients receiving infliximab had a 41% reduced risk of colectomy compared to the placebo\n      group. Although infliximab at 5mg/kg was associated with a reduced risk of colectomy, only\n      the 10mg/kg infliximab dosing yielded a statistically significant risk reduction.  There\n      were no differences in safety between the 5mg/kg and 10mg/kg infliximab groups; similar\n      rates of serious adverse events, infections, and infusion reactions were reported. Thus, at\n      our institution (University of California at San Francisco), it is our standard of care to\n      administer infliximab at 10mg/kg IV for patients hospitalized with severe ulcerative\n      colitis.\n\n      Dose escalation from 5mg/kg to 10mg/kg is routinely prescribed to recapture clinical\n      response in subsets of patients with inflammatory bowel disease who experience loss of\n      response during maintenance therapy and is supported in the FDA label for Crohn's disease.\n      Loss of response to infliximab maintenance therapy is a well-recognized phenomenon, and\n      there is abundant literature suggesting that durable and efficacious infliximab therapy is\n      dependent upon optimizing serum infliximab levels. Specifically, high serum infliximab\n      trough levels predict clinical response, but low serum trough levels and presence of\n      infliximab antibodies are associated with loss of response.  However, serum infliximab\n      levels are not dependent upon drug dose and pharmacokinetics alone. Concurrent\n      immunomodulator use may reduce immunogenicity against monoclonal antibody therapies, and\n      more recently, there has been increased recognition of the importance of patient factors as\n      well. Specifically, variability in drug metabolism and clearance has been associated with\n      body-mass index, sex, and severity of inflammation - as measured by C-reactive protein,\n      serum albumin, and tumor necrosis factor alpha levels. It has been demonstrated that\n      patients with higher serum albumin levels maintain higher infliximab concentrations, lower\n      clearance, and longer drug half-lives than patients with lower serum albumin levels; and low\n      serum albumin correlates with poorer clinical response. Severe colonic disease is associated\n      with higher early fecal infliximab concentration, which is inversely associated with serum\n      infliximab levels and response to therapy. Moreover, high serum tumor necrosis factor alpha\n      levels prior to infliximab infusion predict poorer clinical outcomes and need for dose\n      escalation in patients with Crohn's disease and rheumatoid arthritis.\n\n      Patients hospitalized with severe ulcerative colitis can least afford suboptimal infliximab\n      therapy, but are at highest risk given their malnutrition and uncontrolled inflammation.\n      There is a growing trend towards the use of high dose of infliximab as the first line\n      therapy in these severe, hospitalized patients as they have just one infusion (dose) to\n      demonstrate clinical response before they are referred for colectomy.  However, there is\n      currently no pharmacokinetic data to support this practice.  There is only a small body of\n      literature that serum infliximab trough levels may predict clinical outcomes in acute\n      ulcerative colitis. To our knowledge, there are no studies regarding the use of early\n      infliximab levels - within the first 72 hours - to predict clinical response in the\n      vulnerable subset of patients hospitalized for severe ulcerative colitis.\n\n      We propose a pilot study investigating the treatment of severe ulcerative colitis with\n      high-dose infliximab (10mg/kg infusions), which is the standard of care at UCSF for severe,\n      hospitalized ulcerative colitis.  This will be a prospective, multi-site study which will\n      consecutively enroll hospitalized ulcerative colitis patients meeting inclusion criteria\n      from anyone of four UCSF-affiliated hospitals. Per routine care, enrolled subjects will\n      undergo infectious work-up, receive intravenous corticosteroids in addition to supportive\n      care, and undergo evaluation by a Colorectal Surgeon. Subjects that are eligible for\n      anti-TNF therapy after routine screening will begin infliximab induction therapy on hospital\n      day 3 at 10mg/kg. We will perform standardized pre- and post-treatment assessments of\n      disease activity (Ulcerative Colitis Disease Activity Index - UCDAI), including acquisition\n      of biochemical and endoscopic data. We will measure serum levels of tumor necrosis factor\n      alpha, infliximab, and infliximab antibody throughout the course of treatment.  The primary\n      outcome will be avoidance of colectomy. This study will be the first to our knowledge to\n      examine the empiric use of high-dose infliximab combined with early therapeutic drug\n      monitoring to guide the care of patients hospitalized with severe ulcerative colitis.  Our\n      ultimate goal is to develop a rational approach to maximizing infliximab therapy in the\n      setting of severe ulcerative colitis to minimize and predict primary non-response to\n      infliximab induction therapy.\n\n      Aside from drawing infliximab and tumor necrosis factor alpha levels, all other procedures\n      and treatments provided to these patients are part of routine care for the patient with\n      severe ulcerative colitis.  Routine care of the patient hospitalized with severe ulcerative\n      colitis is summarized in the following protocol:\n\n      On hospital days 1-2, hospitalized patients with severe ulcerative colitis undergo\n      diagnostic evaluation including bloodwork (complete blood count, C-reactive protein,\n      erythrocyte sedimentation rate, and serum albumin), infectious work-up (Clostridium\n      difficile, stool cultures, stool ova and parasites, cytomegalovirus), and standardized\n      assessment of disease activity (flexible sigmoidoscopy and calculation of UCDAI score).\n      Patients are started on corticosteroid therapy (Solumedrol 40mg intravenous daily), and\n      screened for eligibility for anti-tumor necrosis factor therapy (hepatitis B surface\n      antibody, hepatitis B core antibody, hepatitis B surface antigen, tuberculin skin test,\n      Quantiferon gold test, and chest radiograph). The Quantiferon gold tests are ordered for\n      inpatients. Intravenous antibiotics are given therapeutically in the event of documented\n      infection or clinical toxicity, but not prophylactically administered. Subcutaneous heparin\n      is administered for deep vein thrombosis prophylaxis per standard of care. On hospital day\n      3, a positive or negative response to intravenous corticosteroids is determined prior to\n      initiation of high-dose infliximab. Responders to medical therapy continue with an\n      infliximab induction regimen (week 0, 2, and 6 infusions). After completing the induction\n      regimen, patients undergo repeat flexible sigmoidoscopy and calculation of UCDAI score at\n      week 8.\n\n      Eligible study subjects will receive their first induction dose of infliximab (10mg/kg\n      intravenous infusion) on hospital day 3. A pre-infusion tumor necrosis factor alpha level\n      and an immediate post-infusion serum infliximab will be checked.\n\n      On hospital day 4, a serum tumor necrosis factor alpha and a 24 hour serum infliximab level\n      will be measured.\n\n      On hospital day 5, a serum tumor necrosis factor alpha and a 48 hour serum infliximab level\n      will be measured.\n\n      On hospital day 6, a serum tumor necrosis factor alpha and a 72 hour serum infliximab level\n      will be measured.\n\n      One week after initial infusion, a serum tumor necrosis factor alpha and a serum infliximab\n      level will be measured.\n\n      Two weeks after initial infusion, a serum tumor necrosis factor alpha and a serum infliximab\n      level will be measured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. > 18 yrs.\n\n          2. Admitted with a primary diagnosis of ulcerative colitis.\n\n          3. Ulcerative colitis disease activity index score 6-12 (scale, 0-12).\n\n          4. Mayo endoscopic subscore of 2 or greater.\n\n          5. No prior treatment with infliximab.\n\n          6. Patients with prior or ongoing exposure to non-infliximab biologic therapies,\n             regardless of drug washout.\n\n        Exclusion Criteria:\n\n          1. < 18 yrs.\n\n          2. Other inflammatory bowel disease including Crohn's disease, indeterminate colitis,\n             and microscopic colitis.\n\n          3. Prior treatment with infliximab therapy.\n\n          4. Contraindication to anti-TNF therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971814", 
            "org_study_id": "UCSF"
        }, 
        "intervention": {
            "arm_group_label": "Early infliximab monitoring group.", 
            "description": "All patients meeting inclusion criteria will receive the infliximab 10mg/kg IV as part of standard care of the hospitalized patient with severe ulcerative colitis at UCSF Medical Center.", 
            "intervention_name": "Infliximab", 
            "intervention_type": "Drug", 
            "other_name": [
                "Infliximab (generic)", 
                "Remicade (brand name)", 
                "National Drug Codes - 57894-0030"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Infliximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 23, 2013", 
        "location": {
            "contact": {
                "email": "Uma.Mahadevan@ucsf.edu", 
                "last_name": "Uma Mahadevan, MD", 
                "phone": "415-502-4444"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "University of California at San Francisco"
            }, 
            "investigator": {
                "last_name": "Uma Mahadevan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Early Serum Infliximab Levels in Severe Ulcerative Colitis", 
        "overall_contact": {
            "email": "uma.mahadevan@ucsf.edu", 
            "last_name": "Uma Mahadevan, MD", 
            "phone": "415-502-4444"
        }, 
        "overall_contact_backup": {
            "email": "kirk.lin@ucsf.edu", 
            "last_name": "Kirk Lin, MD", 
            "phone": "415-502-4444"
        }, 
        "overall_official": {
            "affiliation": "University of California at San Francisco", 
            "last_name": "Uma Mahadevan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients who fail medical therapy with infliximab will proceed to surgical intervention -- colectomy.", 
            "measure": "Colectomy", 
            "safety_issue": "No", 
            "time_frame": "Up to 10 days after infliximab infusion (post-treatment)"
        }, 
        "reference": [
            {
                "PMID": "17631151", 
                "citation": "Clark M, Colombel JF, Feagan BC, Fedorak RN, Hanauer SB, Kamm MA, Mayer L, Regueiro C, Rutgeerts P, Sandborn WJ, Sands BE, Schreiber S, Targan S, Travis S, Vermeire S. American gastroenterological association consensus development conference on the use of biologics in the treatment of inflammatory bowel disease, June 21-23, 2006. Gastroenterology. 2007 Jul;133(1):312-39."
            }, 
            {
                "PMID": "16339095", 
                "citation": "Rutgeerts P, Sandborn WJ, Feagan BG, Reinisch W, Olson A, Johanns J, Travers S, Rachmilewitz D, Hanauer SB, Lichtenstein GR, de Villiers WJ, Present D, Sands BE, Colombel JF. Infliximab for induction and maintenance therapy for ulcerative colitis. N Engl J Med. 2005 Dec 8;353(23):2462-76."
            }, 
            {
                "PMID": "15940615", 
                "citation": "Järnerot G, Hertervig E, Friis-Liby I, Blomquist L, Karlén P, Grännö C, Vilien M, Ström M, Danielsson A, Verbaan H, Hellström PM, Magnuson A, Curman B. Infliximab as rescue therapy in severe to moderately severe ulcerative colitis: a randomized, placebo-controlled study. Gastroenterology. 2005 Jun;128(7):1805-11."
            }, 
            {
                "PMID": "18810767", 
                "citation": "Van Assche G, Vermeire S, Rutgeerts P. Treatment of severe steroid refractory ulcerative colitis. World J Gastroenterol. 2008 Sep 28;14(36):5508-11. Review."
            }, 
            {
                "PMID": "19596014", 
                "citation": "Sandborn WJ, Rutgeerts P, Feagan BG, Reinisch W, Olson A, Johanns J, Lu J, Horgan K, Rachmilewitz D, Hanauer SB, Lichtenstein GR, de Villiers WJ, Present D, Sands BE, Colombel JF. Colectomy rate comparison after treatment of ulcerative colitis with placebo or infliximab. Gastroenterology. 2009 Oct;137(4):1250-60; quiz 1520. Epub 2009 Jul 28."
            }, 
            {
                "PMID": "12358255", 
                "citation": "Martínez-Borra J, López-Larrea C, González S, Fuentes D, Dieguez A, Deschamps EM, Pérez-Pariente JM, López-Vázquez A, de Francisco R, Rodrigo L. High serum tumor necrosis factor-alpha levels are associated with lack of response to infliximab in fistulizing Crohn's disease. Am J Gastroenterol. 2002 Sep;97(9):2350-6."
            }, 
            {
                "PMID": "19651627", 
                "citation": "Seow CH, Newman A, Irwin SP, Steinhart AH, Silverberg MS, Greenberg GR. Trough serum infliximab: a predictive factor of clinical outcome for infliximab treatment in acute ulcerative colitis. Gut. 2010 Jan;59(1):49-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971814"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}