{
    "clinical_study": {
        "@rank": "146359", 
        "arm_group": {
            "arm_group_label": "Metastatic renal cell carcinoma", 
            "arm_group_type": "Experimental", 
            "description": "Patients with clear cell renal cell carcinoma treated with anti-angiogenic therapies"
        }, 
        "brief_summary": {
            "textblock": "The aim of this study is to assess whether functional magnetic resonance imaging (MRI)\n      techniques are able to detect which patients with metastatic renal cell carcinoma will\n      derive benefit from treatment with anti-angiogenic drugs early in their treatment.  Early\n      response assessment would allow selection of the most appropriate treatment option for each\n      individual patient."
        }, 
        "brief_title": "Functional Imaging in the Assessment of mRCC Response to Sunitinib", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Renal Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Renal cell carcinoma (RCC) is a highly vascularized tumour that is dependent on new vessel\n      formation (angiogenesis) for growth and spread beyond the kidney (metastases). In recent\n      years a new class of drugs have been developed which target the formation of this blood\n      supply, stopping tumour growth and resulting in increased survival. These anti-angiogenic\n      drugs such as Sunitinib, Pazopanib, Axitinib and Everolimus are now the standard of care in\n      metastatic RCC (mRCC) in the United Kingdom.\n\n      Currently we assess if cancers are responding to treatment by looking at changes in the size\n      of the tumour and metastases using computed tomography. However, the positive effects of\n      drugs such as sunitinib do not always show a change in size, particularly early in\n      treatment. Therefore we need to develop alternative methods for assessing if patients are\n      responding in order to optimise individual management plans and prevent unnecessary toxicity\n      and cost.\n\n      The aim of this study is to assess if three different functional magnetic resonance imaging\n      (MRI) techniques are able to predict which patients will derive benefit from anti-angiogenic\n      therapy early in their treatment. The study will recruit patients with mRCC who are going to\n      be treated with anti-angiogenic drugs. These patients will have an MRI scan before they\n      commence treatment and then a further scan after one treatment cycle (4 weeks) in addition\n      to their normal clinical follow-up. The sequences being evaluated (arterial spin labeling,\n      diffusion-weighted imaging and dynamic contrast imaging) look at the blood supply to the\n      cancer and it is expected that there will be different changes in this blood supply in\n      patients who are benefiting from treatment compared to those who are not responding. Early\n      knowledge of response will help doctors choose the most appropriate treatment option for\n      each individual patient.\n\n      Consenting patients with treatment naïve metastatic clear cell RCC will be recruited to the\n      study.   Before commencing anti-angiogenic therapy, patients will undergo 3 Tesla MRI\n      covering the primary tumour or largest metastatic deposit identified from their staging CT\n      examination if prior nephrectomy has been performed. Following 4 weeks of therapy (one\n      treatment cycle), patients will undergo repeat MR imaging using the same protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with newly diagnosed (i.e. treatment naive) metastatic clear cell renal cell\n             carcinoma judged by their treating physician to have the potential to derive benefit\n             from anti-angiogenic therapy\n\n          -  Histopathologically confirmed clear cell renal cell carcinoma\n\n          -  Male or female aged 18 years or older\n\n        Exclusion Criteria:\n\n          -  Previous medical treatment for renal cancer\n\n          -  Cardiac pacemaker or other contra-indication to magnetic resonance imaging\n\n          -  Contra-indication to intravenous Gadolinium\n\n          -  Pregnancy or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01977586", 
            "org_study_id": "13SM0754", 
            "secondary_id": "13/LO/1182"
        }, 
        "intervention": {
            "arm_group_label": "Metastatic renal cell carcinoma", 
            "intervention_name": "Magnetic Resonance Imaging (MRI)", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Clear cell renal cell carcinoma", 
            "Stage IV renal cell carcinoma", 
            "Anti-angiogenic therapy", 
            "Response assessment", 
            "Magnetic resonance imaging"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "nishat.bharwani@imperial.nhs.uk", 
                "last_name": "Nishat Bharwani, MRCP FRCR"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom"
                }, 
                "name": "Imperial College Healthcare NHS Trust"
            }, 
            "investigator": {
                "last_name": "Nishat Bharwani, MRCP FRCR", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study to Evaluate the Feasibility of Functional MRI in Metastatic Renal Cell Carcinoma (mRCC) With Test--retest Repeatability and Early Response Assessment", 
        "overall_contact": {
            "email": "nishat.bharwani@imperial.nhs.uk", 
            "last_name": "Nishat Bharwani, MRCP FRCR"
        }, 
        "overall_official": {
            "affiliation": "Imperial College Healthcare NHS Trust", 
            "last_name": "Nishat Bharwani, MRCP FRCR", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To determine if functional MRI techniques are able to detect treatment-related changes in patients with metastatic renal cell carcinoma treated with sunitinib", 
            "safety_issue": "No", 
            "time_frame": "At baseline and following one treatment cycle (expected 4 weeks) with anti-angiogenic therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01977586"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Repeatability of Arterial Spin Label and Diffusion Weighted MRI parameters", 
                "safety_issue": "No", 
                "time_frame": "At baseline MRI scan"
            }, 
            {
                "measure": "Changes in imaging parameters with treatment", 
                "safety_issue": "No", 
                "time_frame": "At baseline and following one treatment cycle  (expected 4 weeks) with anti-angiogenic therapy"
            }, 
            {
                "measure": "Correlation of imaging parameters with progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from study enrolment to progression assessed by RECIST v1.1 on computed tomography performed after every three treatment cycles (up to 36 months)"
            }, 
            {
                "measure": "Correlation of imaging parameters with overall survival", 
                "safety_issue": "No", 
                "time_frame": "Time from study enrolment to date of death from any cause (up to 36 months)"
            }
        ], 
        "source": "Imperial College Healthcare NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College Healthcare NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}