{
    "clinical_study": {
        "@rank": "1389", 
        "arm_group": [
            {
                "arm_group_label": "Radiofrequency ablation", 
                "arm_group_type": "Experimental", 
                "description": "Treatment with radiofrequency ablation for the thyroid lesions and compare the results with ethanol ablation in terms of volume reduction at 6-month follow-up (primary end point)."
            }, 
            {
                "arm_group_label": "Ethanol", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment of predominantly cystic nodule with ethanol ablation and compare these results to radiofrequency ablation in terms of volume reduction at 6-month follow-up."
            }
        ], 
        "brief_summary": {
            "textblock": "Ultrasound-guided ethanol ablation is an effective treatment modality for patients with\n      cystic thyroid nodules (cystic portion > 90%); however it is less effective in predominantly\n      cystic thyroid nodules (90% > cystic portions > 50%). The volume reduction after EA has been\n      reported 64% - 69.8% for predominantly cystic thyroid nodules. EA is insufficient for 26%\n      (27/103) of patients with predominantly cystic thyroid nodules. Radiofrequency ablation to\n      patients with incompletely resolved clinical problems after EA and the mean volume reduction\n      ratio was 92% at 6-month follow-up. It is well known that RF ablation is effective in both\n      predominantly cystic and solid thyroid nodules. Although RF ablation has effectively treated\n      the patients who were unsatisfactory after EA, to the best of our knowledge, no study to\n      date has compared these two ablation techniques. Therefore investigators performed a\n      prospective randomized study to compare single-session RF ablation and EA for treating\n      predominantly cystic thyroid nodules."
        }, 
        "brief_title": "RFA (Radiofrequency Ablation) Versus EA (Ethanol Ablation) for Predominantly Cystic Thyroid Nodules", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid Nodule", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Diseases", 
                "Thyroid Nodule"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ablation Procedures Both RF ablation and EA will perform with each patient in the supine\n      position and with mild neck extension. Before the treatment, investigators will measure the\n      three orthogonal diameters of each nodule, i.e, the largest diameter and two other, mutually\n      perpendicular diameters, and the volume of each nodule was calculated using the equation V =\n      π abc/6, where V is the volume, a is the largest diameter, and b and c are the other two\n      diameters. Investigators will use 2% lidocaine at skin puncture site. The skin will be\n      punctured, and target nodules will be approached using the trans-isthmic approach method in\n      which the RF ablation electrode or EA needle is inserted into the short axis of the nodule\n      from the isthmus to the targeting nodule. This technical approach has several advantages. It\n      can prevent a change in the position of the needle or electrode when the patient is\n      swallowing or talking during the ablation and can also prevent fluid leakage, i.e. injected\n      ethanol or ablated, hot fluid of the cystic portion of thyroid nodules, to areas outside the\n      thyroid gland. This approach also allows clear, continuous US monitoring of the relationship\n      of the nodule, the needle or electrode tip, and the expected location of the recurrent\n      laryngeal nerve, thus minimizing the risks of injury to that nerve and/or the esophagus.\n\n      Radiofrequency Ablation All patients will be required to fast for at least six hours before\n      each procedure. Before starting the RF ablation, investigators will aspirate the internal\n      fluid as much as possible .\n\n      Moving shot technique for thyroid RF ablation has been proposed. In treatment of the liver,\n      the electrode is fixed during ablation. Because the thyroid is a relatively small organ\n      compared with the liver, prolonged fixation of the electrode is dangerous. Investigators\n      therefore divide thyroid nodules into multiple conceptual ablation units, and perform RF\n      ablation unit by unit by moving the electrode tip. These conceptual ablation units are\n      smaller in the periphery of the nodule and in the portion of the nodule adjacent to the\n      critical structures of the neck; however the units are larger in the central safe portion.\n      Initially, the electrode tip will be positioned in the deepest, most remote imaginary unit\n      of the nodule to enable easy monitoring of the electrode tip without the disturbance caused\n      by microbubbles. The electrode moves within the thyroid mass by tilting it upward or\n      downward. When ablation in the peripheral unit was finished, the electrode will be moved\n      backward and in the superficial direction. Ablation will begin with 40 W of RF power. If a\n      transient hyperechoic zone do not form at the electrode tip within 5-10 seconds, RF power\n      was increased in 10-W increments up to (100) W. If the patient do not tolerate pain during\n      the ablation, the RF power will be reduced or turned off. Ablation will be terminated when\n      all imaginary units had changed to transient hyperechoic zones.\n\n      Investigators will check for any possible complications both during and immediately after\n      the procedure in order to assess its safety. Procedure-related pain will be graded into four\n      categories, i.e. grade 0, RF power did not have to be turned off because a patient\n      experienced no pain; grade 1, RF power was turned off 1-2 times because the patient's pain;\n      grade 2, RF power was turned off more than three times because of the patient's pain; and\n      grade 3, RF procedure was incompletely terminated due to the patient's severe pain. After RF\n      ablation, each patient will be observed for 1-2 hours while still in the hospital.\n\n      Ethanol Ablation A 16- or 18-gauge needle will be inserted into the nodule through an\n      isthmus. After the needle tip is placed into the cystic portion, the internal fluid will be\n      aspirated to the maximal extent possible, followed by slow injection of 99% ethanol into the\n      cystic space. If the cyst contents are viscous, Investigators will aspirate viscous fluid\n      using a large-bore needle (16-gauge) attached to a 30-mL syringe, and followed by irrigation\n      with normal saline to remove viscous material attached to the cystic wall or solid\n      component, after which ethanol will be injected. The volume of ethanol injected usually\n      corresponded to 50% of the aspirated volume. After 2 minutes of ethanol retention with the\n      needle in place, the injected ethanol will be completely removed and the needle was\n      withdrawn. Investigators will not inject the ethanol to solid component. In order to assess\n      its safety, Investigators will check for any complications during and immediately after the\n      procedure. Procedure-related pain will be graded into four categories, i.e. grade 0, no pain\n      or mild pain similar to pain experienced during the lidocaine injection; grade 1, pain\n      greater than that of the lidocaine injection, but not requiring medication; grade 2, pain\n      requiring medication; and grade 3, the procedure was incompletely terminated due to severe\n      pain (1). Following the procedure, each patient was observed for 30 minutes while still in\n      the hospital."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with predominantly cystic thyroid nodules (90% > cystic portion > 50%)\n\n          -  reports of pressure symptoms or cosmetic problems\n\n          -  cytologic confirmation of benignancy in at least two, separate US-guided, fine-needle\n             aspiration cytology or core needle biopsy for cystic fluid and/or a mural, solid\n             component\n\n          -  serum levels of thyroid hormone, thyrotropin, and calcitonin within normal limits.\n\n        Exclusion Criteria:\n\n          -  nodules showing malignant features, i.e. taller than wide, spiculated margin,\n             markedly hypoechoic, micro- or macrocalcifications, on US\n\n          -  lack of informed consent\n\n          -  less than 20 years old\n\n          -  pregnant woman"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778400", 
            "org_study_id": "BJH_PCYST"
        }, 
        "intervention": [
            {
                "arm_group_label": "Radiofrequency ablation", 
                "description": "radiofrequency ablation for the treatment as a new therapy as compared with ethanol ablation as a conventional therapy", 
                "intervention_name": "radiofrequency ablation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Ethanol", 
                "description": "ethanol ablation as a conventional/control therapy to be compared with a new experimental therapy--radiofrequency ablation", 
                "intervention_name": "Ethanol ablation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ultrasound", 
            "Radiofrequency", 
            "Ethanol", 
            "Predominantly cystic thyroid nodule", 
            "Thyroid nodule", 
            "Thyroid"
        ], 
        "lastchanged_date": "November 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Asan Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Single Session Treatment of RFA Versus EA for Predominantly Cystic Thyroid Nodules: A Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Asan Medical Center", 
            "last_name": "Jung Hwan Baek, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "quantitative volume reduction ratio of a thyroid lesion at six months following compared with before the ablation treatment", 
            "safety_issue": "No", 
            "time_frame": "at six months following compared with before the ablation treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778400"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Jung Hwan Baek", 
            "investigator_title": "Associate professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "binary therapeutic success rate which was defined as the proportion of patients who showed volume reduction >50%, improvement of symptomatic and cosmetic scores, and the number of major complications", 
            "safety_issue": "Yes", 
            "time_frame": "6-month"
        }, 
        "source": "Asan Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}