{
    "clinical_study": {
        "@rank": "61904", 
        "arm_group": {
            "arm_group_label": "Treatment (HDR brachytherapy, SBRT)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo HDR brachytherapy on day 0 followed by SBRT on days 15-30"
        }, 
        "brief_summary": {
            "textblock": "The first technology is called high dose rate brachytherapy. Brachytherapy is sometimes\n      called internal radiation therapy. High dose rate brachytherapy is a procedure that involves\n      temporarily placing radioactive material inside the patient's body for about 10-20 minutes.\n      Then, the remainder of the radiation treatment will be given over a 3 week period using\n      stereotactic body radiation therapy (SBRT). SBRT is a novel treatment modality that involves\n      the delivery of very high individual doses of radiation to tumors with high precision. This\n      allows the doctor to deliver the same amount of radiation in a much shorter time. The\n      purpose of this study is to determine the safety of brachytherapy when combined with\n      hypofractionated SBRT."
        }, 
        "brief_title": "High-Dose Rate Brachytherapy and Stereotactic Body Radiation Therapy in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Adenocarcinoma of the Prostate", 
            "Recurrent Prostate Cancer", 
            "Stage IIA Prostate Cancer", 
            "Stage IIB Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Prostate cancer is the most common non cutaneous malignancy diagnosed in the United States.\n      Men with newly diagnosed disease are currently stratified based on their PSA, Gleason score,\n      and DRE into one of three groups: low risk, intermediate risk, or high risk. Low risk is\n      defined as either Gleason score 6 or below, PSA <10, and T1-T2a. Intermediate risk is\n      defined as T2b-T2c or Gleason score 7 or PSA 10-20 ng/ml. High-risk disease is defined as\n      PSA >20 or Gleason >7 or T2c or greater. The current standard non-surgical treatment for men\n      with intermediate risk prostate cancer is radiation therapy.\n\n      Recently, there have been multiple phase III trials demonstrating the benefit of radiation\n      dose escalation in the treatment of both low risk, intermediate risk, and high risk prostate\n      cancer. These trials have all used external beam radiation therapy and have set a new\n      standard dose for radiation treatment for men with prostate cancer that has been endorsed by\n      the NCCN.\n\n      In addition to increasing the total dose delivered by EBRT, dose escalation can be achieved\n      using brachytherapy. The radiation can be delivered either with low activity radioactive\n      seed sources (termed low dose rate or LDR brachytherapy) or using a temporary implant with a\n      higher activity source (high dose rate or HDR brachytherapy). HDR brachytherapy is a\n      standard of care in the United States and Europe to deliver a radiation boost to the\n      prostate when combined with external beam radiation. Three large studies including over 500\n      men received a combination of EBRT and HDR. All reported excellent outcome with PSA\n      progression free survival between 70-90% for men with both intermediate and high-risk\n      disease.\n\n      Further, the rate of late GI/GU toxicity was quite low as well with late grade 3 GU toxicity\n      ranging from 2.1-6.7%, late grade 4 GU toxicity of 0-1%, late grade 3 GI toxicity of 0-1%\n      and late grade 4 GI toxicity of 0-0.5%.\n\n      In addition, a phase III randomized trial compared EBRT alone or EBRT combined with an HDR\n      boost. This trial demonstrated a significant improvement in actuarial biochemical\n      relapse-free survival is seen in favor of the combined brachytherapy schedule. However, this\n      trial was criticized that the EBRT alone arm had a lower biologic radiation dose than the\n      combined arm. A retrospective study from Memorial Sloan Kettering Cancer Center compared\n      patients who received EBRT alone to 86.4 Gy with those who underwent HDR brachytherapy\n      combined with EBRT. Dose escalation by adding HDR brachytherapy provided improved PSA\n      relapse-free survival in the treatment of prostate cancer compared with ultra-high-dose\n      EBRT, independent of risk group on multivariate analysis, with the most significant benefit\n      for intermediate-risk patients. Finally, a systemic review of the literature compared\n      results from EBRT alone, EBRT combined with LDR, and EBRT combined with HDR. This study\n      concluded that combination of external beam radiotherapy and HDR brachytherapy results in a\n      superior biochemical control and overall survival.\n\n      Radiation effects in prostate cancer cells have been typically studied using clonogenic cell\n      survival curves, which allow cell death to be modeled using a linear quadratic equation. The\n      dose response of tumors and normal tissues to fractionated radiation therapy can be\n      predicted according to a formula: S= e^(-D-D2), where and are the linear and quadratic\n      components of the model. Based upon this model, an alpha/beta ratio can be calculated which\n      allows various dose and fractionation schemes to be compared. The alpha-beta ratio is\n      generally >10 Gy for early-responding tissue such as skin, mucosa, and most tumors and <5 Gy\n      for late responding tissue such as connective tissues and muscles. Recent evidence reveals\n      that prostate cancer has a low alpha/beta ratio, implying that those cells are more\n      sensitive to doses delivered in larger fraction size. Further, given the lower alpha-beta\n      ratio for prostate cancer than bladder and rectal mucosa (where the most significant late\n      toxicity occurs) creates the potential for therapeutic gain with larger fraction sizes.\n      Based upon this, there is an increasing trend to reduce the total treatment time by\n      administering higher dose/fraction.\n\n      There have been a number of phase I trials reporting the use of hypofractionated regimens\n      for the treatment of low and intermediate risk prostate cancer in the (primary) definitive\n      setting. These trials show excellent biochemical control and toxicity profiles. A five\n      institutional cooperative phase I/II trial that explored the tolerance and efficacy of 3\n      increasingly hypofractionated radiation regimens with equivalent predicted late toxicity was\n      recently reported in abstract form. A total of 307 men were enrolled and biochemical\n      progression free survival was 95% at 5 years. At 2 years, actuarial rectal bleeding was 8%\n      with all cases resolving either spontaneously or after minor intervention.\n\n      One caveat with dose escalation to doses between 74-80 Gy is that current radiation therapy\n      treatment is given in daily fractions of sizes of 2 Gy/day and treatments last for\n      approximately 2 months. The prolonged nature of the radiation treatment course has been\n      cited by prostate cancer patients as a primary reason for not choosing RT.\n\n      The combination of high dose rate brachytherapy and external beam radiation therapy has been\n      recently published. The protocol used a single HDR treatment of 15 Gy followed by EBRT to a\n      dose of 37.5 Gy in 15 fractions. One hundred and twenty three patients were followed for a\n      median of 45 months. Biochemical disease-free survival was 95% and the two year prostate\n      biopsy was positive in only 4% of men. Further, acute grade 3 or higher GU toxicity was\n      experienced by only 2 patients and 1 patient developed a grade 3 late GU toxicity. The grade\n      3 toxicity was hemorrhagic cystitis that required cysto-prostatectomy; however the patient\n      was also diagnosed with scleroderma and telangiectasia (CREST) syndrome, which is generally\n      a contraindication to radiation therapy and may have been a contributing factor to his\n      toxicity. There was 4% grade 2 GI toxicity consisting of proctitis. Patient reported\n      toxicity using the EPIC tool was notable for decrease in urinary, bowel and sexual domain\n      scores in the first 2 years following treatment, but median urinary and bowel domain scores\n      were not significantly different from baseline at 3 and 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adenocarcinoma of the prostate with intermediate risk disease T2b-T2c or Gleason\n             score 7 or prostate specific antigen (PSA) 10-20 ng/ml, without metastatic disease\n\n          -  To rule out metastatic disease, patients must have the following tests:\n\n               -  Bone scan within 60 days prior to registration\n\n               -  Computed tomography (CT) of abdomen/pelvis within 60 days prior to registration\n\n          -  Karnofsky performance status > 70\n\n          -  Age > 18\n\n          -  PSA blood test within 60 days prior to registration\n\n          -  Prostate biopsy within 180 days prior to registration\n\n          -  Within 60 days prior to registration, hematologic minimal values:\n\n               -  Absolute neutrophil count > 1,500/mm^3\n\n               -  Hemoglobin > 8.0 g/dl\n\n               -  Platelet count > 100,000/mm^3\n\n          -  Men of childbearing potential must be willing to consent to using effective\n             contraception while on treatment and for at least 3 months thereafter\n\n          -  No history of previous pelvic irradiation\n\n        Exclusion Criteria:\n\n          -  History of urological surgery or procedures predisposing to GU complications after\n             radiation, i.e., anastomoses, stricture repair, etc. (will be determined by radiation\n             oncologist)\n\n          -  History of prior pelvic irradiation\n\n          -  Documented distant metastatic disease\n\n          -  Prior radical prostatectomy or cryosurgery for prostate cancer"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01655836", 
            "org_study_id": "12D.210", 
            "secondary_id": "2012-10"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (HDR brachytherapy, SBRT)", 
                "description": "Undergo high dose rate brachytherapy", 
                "intervention_name": "Brachytherapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "low-LET implant therapy", 
                    "radiation brachytherapy", 
                    "low-LET implant", 
                    "internal radiotherapy", 
                    "sealed source radiotherapy", 
                    "curietherapy", 
                    "endocurietherapy"
                ]
            }, 
            {
                "arm_group_label": "Treatment (HDR brachytherapy, SBRT)", 
                "description": "Undergo stereotactic body radiation therapy", 
                "intervention_name": "Stereotactic Body Radiation Therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "SBRT", 
                    "stereotactic radiation therapy", 
                    "stereotactic radiotherapy"
                ]
            }, 
            {
                "arm_group_label": "Treatment (HDR brachytherapy, SBRT)", 
                "description": "Ancillary studies", 
                "intervention_name": "Quality-of-life assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (HDR brachytherapy, SBRT)", 
                "description": "Ancillary studies", 
                "intervention_name": "Questionnaire administration", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 2, 2014", 
        "link": [
            {
                "description": "Kimmel Cancer Center at Thomas Jefferson University, an NCI-Designated Cancer Center", 
                "url": "http://www.kimmelcancercenter.org"
            }, 
            {
                "description": "Thomas Jefferson University Hospital", 
                "url": "http://www.jeffersonhospital.org"
            }
        ], 
        "location": {
            "contact": {
                "email": "Robert.Den@jeffersonhospital.org", 
                "last_name": "Robert Den, MD"
            }, 
            "contact_backup": {
                "last_name": "Radiation Oncology Clinical Research"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19107"
                }, 
                "name": "Thomas Jefferson University"
            }, 
            "investigator": [
                {
                    "last_name": "Adam Dicker, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maria Werner-Wasik, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pramila Rani Anne, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Voichita Bar Ad, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Wenyin Shi, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Leonard Gomella, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Edouard Trabulsi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Costas Lallas, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William Kevin Kelly, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jean Hoffman-Censits, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jianqing Lin, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mark Hurwitz, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of High Dose Rate Brachytherapy Combined With Stereotactic Body Radiation Therapy for Intermediate Risk Prostate Cancer Patients", 
        "overall_contact": {
            "email": "Robert.Den@jeffersonhospital.org", 
            "last_name": "Robert Den, MD"
        }, 
        "overall_contact_backup": {
            "last_name": "Radiation Oncology Clinical Research"
        }, 
        "overall_official": {
            "affiliation": "Thomas Jefferson University", 
            "last_name": "Robert Den, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Data analysis of phase I studies is descriptive. All estimates of dose-specific rates (e.g., response and toxicity) will be presented with corresponding confidence intervals using the exact method.", 
            "measure": "Dose limiting toxicities (DLT) graded according to the National Cancer Institute, Common Toxicity Criteria (NCI, CTC), v 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 months"
        }, 
        "reference": [
            {
                "PMID": "21163590", 
                "citation": "Adkison JB, McHaffie DR, Bentzen SM, Patel RR, Khuntia D, Petereit DG, Hong TS, Tomé W, Ritter MA. Phase I trial of pelvic nodal dose escalation with hypofractionated IMRT for high-risk prostate cancer. Int J Radiat Oncol Biol Phys. 2012 Jan 1;82(1):184-90. doi: 10.1016/j.ijrobp.2010.09.018. Epub 2010 Dec 14."
            }, 
            {
                "PMID": "18495377", 
                "citation": "Al-Mamgani A, van Putten WL, Heemsbergen WD, van Leenders GJ, Slot A, Dielwart MF, Incrocci L, Lebesque JV. Update of Dutch multicenter dose-escalation trial of radiotherapy for localized prostate cancer. Int J Radiat Oncol Biol Phys. 2008 Nov 15;72(4):980-8. Epub 2008 May 19."
            }, 
            {
                "PMID": "21464418", 
                "citation": "Boike TP, Lotan Y, Cho LC, Brindle J, DeRose P, Xie XJ, Yan J, Foster R, Pistenmaa D, Perkins A, Cooley S, Timmerman R. Phase I dose-escalation study of stereotactic body radiation therapy for low- and intermediate-risk prostate cancer. J Clin Oncol. 2011 May 20;29(15):2020-6. doi: 10.1200/JCO.2010.31.4377. Epub 2011 Apr 4."
            }, 
            {
                "PMID": "11777617", 
                "citation": "Brenner DJ, Martinez AA, Edmundson GK, Mitchell C, Thames HD, Armour EP. Direct evidence that prostate tumors show high sensitivity to fractionation (low alpha/beta ratio), similar to late-responding normal tissue. Int J Radiat Oncol Biol Phys. 2002 Jan 1;52(1):6-13."
            }, 
            {
                "PMID": "9749478", 
                "citation": "D'Amico AV, Whittington R, Malkowicz SB, Schultz D, Blank K, Broderick GA, Tomaszewski JE, Renshaw AA, Kaplan I, Beard CJ, Wein A. Biochemical outcome after radical prostatectomy, external beam radiation therapy, or interstitial radiation therapy for clinically localized prostate cancer. JAMA. 1998 Sep 16;280(11):969-74."
            }, 
            {
                "PMID": "17482880", 
                "citation": "Dearnaley DP, Sydes MR, Graham JD, Aird EG, Bottomley D, Cowan RA, Huddart RA, Jose CC, Matthews JH, Millar J, Moore AR, Morgan RC, Russell JM, Scrase CD, Stephens RJ, Syndikus I, Parmar MK; on behalf of the RT01 collaborators. Escalated-dose versus standard-dose conformal radiotherapy in prostate cancer: first results from the MRC RT01 randomised controlled trial. Lancet Oncol. 2007 May 4; [Epub ahead of print]"
            }, 
            {
                "PMID": "15817332", 
                "citation": "Demanes DJ, Rodriguez RR, Schour L, Brandt D, Altieri G. High-dose-rate intensity-modulated brachytherapy with external beam radiotherapy for prostate cancer: California endocurietherapy's 10-year results. Int J Radiat Oncol Biol Phys. 2005 Apr 1;61(5):1306-16. Review."
            }, 
            {
                "PMID": "20685176", 
                "citation": "Deutsch I, Zelefsky MJ, Zhang Z, Mo Q, Zaider M, Cohen G, Cahlon O, Yamada Y. Comparison of PSA relapse-free survival in patients treated with ultra-high-dose IMRT versus combination HDR brachytherapy and IMRT. Brachytherapy. 2010 Oct-Dec;9(4):313-8. Epub 2010 Aug 4."
            }, 
            {
                "PMID": "11429230", 
                "citation": "Fowler J, Chappell R, Ritter M. Is alpha/beta for prostate tumors really low? Int J Radiat Oncol Biol Phys. 2001 Jul 15;50(4):1021-31."
            }, 
            {
                "PMID": "12829147", 
                "citation": "Fowler JF, Ritter MA, Chappell RJ, Brenner DJ. What hypofractionated protocols should be tested for prostate cancer? Int J Radiat Oncol Biol Phys. 2003 Jul 15;56(4):1093-104."
            }, 
            {
                "PMID": "11777625", 
                "citation": "Galalae RM, Kovács G, Schultze J, Loch T, Rzehak P, Wilhelm R, Bertermann H, Buschbeck B, Kohr P, Kimmig B. Long-term outcome after elective irradiation of the pelvic lymphatics and local dose escalation using high-dose-rate brachytherapy for locally advanced prostate cancer. Int J Radiat Oncol Biol Phys. 2002 Jan 1;52(1):81-90."
            }, 
            {
                "PMID": "11089712", 
                "citation": "Holmboe ES, Concato J. Treatment decisions for localized prostate cancer: asking men what's important. J Gen Intern Med. 2000 Oct;15(10):694-701."
            }, 
            {
                "PMID": "17531335", 
                "citation": "Hoskin PJ, Motohashi K, Bownes P, Bryant L, Ostler P. High dose rate brachytherapy in combination with external beam radiotherapy in the radical treatment of prostate cancer: initial results of a randomised phase three trial. Radiother Oncol. 2007 Aug;84(2):114-20. Epub 2007 May 24."
            }, 
            {
                "PMID": "21183287", 
                "citation": "Jabbari S, Weinberg VK, Kaprealian T, Hsu IC, Ma L, Chuang C, Descovich M, Shiao S, Shinohara K, Roach M 3rd, Gottschalk AR. Stereotactic body radiotherapy as monotherapy or post-external beam radiotherapy boost for prostate cancer: technique, early toxicity, and PSA response. Int J Radiat Oncol Biol Phys. 2012 Jan 1;82(1):228-34. doi: 10.1016/j.ijrobp.2010.10.026. Epub 2010 Dec 22."
            }, 
            {
                "PMID": "21296855", 
                "citation": "Jemal A, Bray F, Center MM, Ferlay J, Ward E, Forman D. Global cancer statistics. CA Cancer J Clin. 2011 Mar-Apr;61(2):69-90. doi: 10.3322/caac.20107. Epub 2011 Feb 4. Erratum in: CA Cancer J Clin. 2011 Mar-Apr;61(2):134."
            }, 
            {
                "PMID": "21625167", 
                "citation": "King C. Stereotactic body radiotherapy for prostate cancer: current results of a phase II trial. Front Radiat Ther Oncol. 2011;43:428-37. doi: 10.1159/000322507. Epub 2011 May 20."
            }, 
            {
                "PMID": "17765406", 
                "citation": "Kuban DA, Tucker SL, Dong L, Starkschall G, Huang EH, Cheung MR, Lee AK, Pollack A. Long-term results of the M. D. Anderson randomized dose-escalation trial for prostate cancer. Int J Radiat Oncol Biol Phys. 2008 Jan 1;70(1):67-74. Epub 2007 Aug 31."
            }, 
            {
                "PMID": "20141676", 
                "citation": "Mohler J, Bahnson RR, Boston B, Busby JE, D'Amico A, Eastham JA, Enke CA, George D, Horwitz EM, Huben RP, Kantoff P, Kawachi M, Kuettel M, Lange PH, Macvicar G, Plimack ER, Pow-Sang JM, Roach M 3rd, Rohren E, Roth BJ, Shrieve DC, Smith MR, Srinivas S, Twardowski P, Walsh PC. NCCN clinical practice guidelines in oncology: prostate cancer. J Natl Compr Canc Netw. 2010 Feb;8(2):162-200."
            }, 
            {
                "PMID": "21924511", 
                "citation": "Morton G, Loblaw A, Cheung P, Szumacher E, Chahal M, Danjoux C, Chung HT, Deabreu A, Mamedov A, Zhang L, Sankreacha R, Vigneault E, Springer C. Is single fraction 15 Gy the preferred high dose-rate brachytherapy boost dose for prostate cancer? Radiother Oncol. 2011 Sep;100(3):463-7. doi: 10.1016/j.radonc.2011.08.022. Epub 2011 Sep 14."
            }, 
            {
                "PMID": "20815416", 
                "citation": "Oermann EK, Slack RS, Hanscom HN, Lei S, Suy S, Park HU, Kim JS, Sherer BA, Collins BT, Satinsky AN, Harter KW, Batipps GP, Constantinople NL, Dejter SW, Maxted WC, Regan JB, Pahira JJ, McGeagh KG, Jha RC, Dawson NA, Dritschilo A, Lynch JH, Collins SP. A pilot study of intensity modulated radiation therapy with hypofractionated stereotactic body radiation therapy (SBRT) boost in the treatment of intermediate- to high-risk prostate cancer. Technol Cancer Res Treat. 2010 Oct;9(5):453-62."
            }, 
            {
                "PMID": "19748692", 
                "citation": "Pieters BR, de Back DZ, Koning CC, Zwinderman AH. Comparison of three radiotherapy modalities on biochemical control and overall survival for the treatment of prostate cancer: a systematic review. Radiother Oncol. 2009 Nov;93(2):168-73. Epub 2009 Sep 11. Review."
            }, 
            {
                "PMID": "19197165", 
                "citation": "Ritter M, Forman J, Kupelian P, Lawton C, Petereit D. Hypofractionation for prostate cancer. Cancer J. 2009 Jan-Feb;15(1):1-6."
            }, 
            {
                "PMID": "16879929", 
                "citation": "Vargas CE, Martinez AA, Boike TP, Spencer W, Goldstein N, Gustafson GS, Krauss DJ, Gonzalez J. High-dose irradiation for prostate cancer via a high-dose-rate brachytherapy boost: results of a phase I to II study. Int J Radiat Oncol Biol Phys. 2006 Oct 1;66(2):416-23. Epub 2006 Jul 31."
            }, 
            {
                "PMID": "20124169", 
                "citation": "Zietman AL, Bae K, Slater JD, Shipley WU, Efstathiou JA, Coen JJ, Bush DA, Lunt M, Spiegel DY, Skowronski R, Jabola BR, Rossi CJ. Randomized trial comparing conventional-dose with high-dose conformal radiation therapy in early-stage adenocarcinoma of the prostate: long-term results from proton radiation oncology group/american college of radiology 95-09. J Clin Oncol. 2010 Mar 1;28(7):1106-11. doi: 10.1200/JCO.2009.25.8475. Epub 2010 Feb 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01655836"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Late nonhematologic toxicity profile", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Acute and late hematologic toxicity profile of HDR and SBRT combination", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Correlation of dosimetric parameters, including dose-volume factors for bladder and rectum, with acute toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Patient-reported outcomes, assessed by EPIC and AUA symptom score", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Thomas Jefferson University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Thomas Jefferson University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}