{
    "clinical_study": {
        "@rank": "159940", 
        "acronym": "ASK", 
        "arm_group": [
            {
                "arm_group_label": "Physical activity", 
                "arm_group_type": "Experimental", 
                "description": "60 minutes of daily physical activity during one school year"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The relationship between physical activity and academic performance has received widespread\n      attention owing to the pressure on schools to graduate pupils who meet accepted academic\n      standards. As important, there are global concerns regarding the increased prevalence of\n      lifestyle-related non-communicable diseases (NCDs). First, Norway has a history of mediocre\n      scores on international comparative academic performance tests such as Trends in\n      International Mathematics and Science Study (TIMSS) and the Programme for International\n      Student Assessment (PISA) [1]. It is therefore important to develop and evaluate strategic\n      programs that may enhance pupil's academic performance. It is increasingly evident that a\n      physical activity strategy that brings about enhanced cognitive function, better blood flow,\n      and more, plays a key role in this effort [2]. Second, the prevalence of NCDs, such as\n      diabetes mellitus type 2, is increasing worldwide, and such NCDs affect people of all ages\n      [3]. Hence, healthcare costs are escalating to unaffordable levels. The best means to deal\n      with this immense problem is through primary prevention, and physical activity is a powerful\n      common denominator known to play a key role in preventing a host of NCDs [4].\n\n      Consequently, both World Health Organization (WHO) and the Norwegian health authorities call\n      for effective primary prevention strategies to promote physical activity in children and\n      adolescents [5, 6]. Prop. 90 L (2010-2011) Act on public health work [6] emphasizes that\n      physical activity in school can benefit both the learning process and public health\n      prevention.\n\n      Therefore, the objective of the ASK-study is to investigate the effects on academic\n      performance of 60 minutes of daily physical activity during one school year. Furthermore,\n      due to the complexity in the relationship between physical activity and academic\n      performance, it is necessary to identify possible mediating and moderating variables as\n      cognitive performance, quality of life (QoL), classroom behavior, motor skills and\n      motivation. Also, we aim to investigate changes in risk factors related to NCDs and factors\n      that influence NSDs, such as physical activity, sedentary behavior and health-related\n      fitness.\n\n      In addition a qualitative part of the ASK-Study will be conducted to get an in-depth\n      understanding of the children's embodied experiences and the meaning of the social learning\n      culture in school physical activity (PA). This will give us an in-depth description of the\n      intervention context, offer insight in how the intervention possibly influences children's\n      overall development and enables us to estimate potential long term effects of the\n      intervention.\n\n      If successful, the ASK cluster-randomized controlled trial (RCT) could provide much needed\n      solutions to enhancing schoolchildren's academic performance and position the school as an\n      effective setting for a massive public health intervention concerning the prevention of\n      NCDs."
        }, 
        "brief_title": "Active Smarter Kids: A Cluster-randomized Controlled Trial", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Academic Performance; Primary Prevention; Physical Activity", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all children attending 5th grade at the invited schools in Sogn og Fjordane county\n             (Norway) during the school-year 2014/2015\n\n        Exclusion Criteria:\n\n          -  those children whom for language barriers are unable to perform national tests in\n             Numeracy, Norwegian and English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "1256", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132494", 
            "org_study_id": "HISF_2014", 
            "secondary_id": "2013/1893"
        }, 
        "intervention": {
            "arm_group_label": "Physical activity", 
            "intervention_name": "Physical activity", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "contact": {
                "email": "gk@hisf.no", 
                "last_name": "Geir K Resaland, PhD", 
                "phone": "41621333", 
                "phone_ext": "+47"
            }, 
            "contact_backup": {
                "email": "eivind.aadland@hisf.no", 
                "last_name": "Eivind Aadland, PhD", 
                "phone": "57676086", 
                "phone_ext": "+47"
            }, 
            "facility": {
                "address": {
                    "city": "Sogndal", 
                    "country": "Norway", 
                    "state": "Sogn og Fjordane", 
                    "zip": "6851"
                }, 
                "name": "Sogn og Fjordane University College"
            }, 
            "investigator": {
                "last_name": "Sigmund A Anderssen, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Active Smarter Kids: A Cluster-randomized Controlled Trial Investigating the Effect of Daily Physical Activity on Children's Academic Performance and on Risk Factors for Lifestyle-related Non-communicable Diseases", 
        "other_outcome": {
            "description": "We will measure self-reported physical well-being, psychological well-being, autonomy & parent relation, social support & peers and school environment.", 
            "measure": "Quality of life and well-being", 
            "safety_issue": "No", 
            "time_frame": "August 2014 - June 2015 (10 months)"
        }, 
        "overall_official": {
            "affiliation": "Sogn og Fjordande University College", 
            "last_name": "Sigmund A Anderssen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Academic performance will be measured by Norwegian \"national tests\" in Numeracy, Norwegian and English", 
            "measure": "Academic performance", 
            "safety_issue": "No", 
            "time_frame": "October 2014 - June 2015 (8 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132494"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sogn og Fjordane University College", 
            "investigator_full_name": "Eivind Aadland", 
            "investigator_title": "Associate professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will measure physical activity, sedentary behavior, health-related physical fitness, measures of adiposity, blood pressure and biomarkers for metabolic health", 
                "measure": "Risk factors for lifestyle-related non-communicable diseases (NCDs)", 
                "safety_issue": "No", 
                "time_frame": "August 2014 - June 2015 (10 months)"
            }, 
            {
                "description": "Inhibition, working memory and cognitive flexibility will be assessed by pen-and-paper testing", 
                "measure": "Executive functions", 
                "safety_issue": "No", 
                "time_frame": "August 2014 - June 2015 (10 months)"
            }, 
            {
                "description": "Qualitative methods will be used to explore how children act in the context of physical education and the ASK-intervention, and how their experiences are constructed in the interaction between individual and social factors. We will also explore to what extent children are capable to reflect over their bodily and social experiences.", 
                "measure": "Qualitative study of embodied experiences and interpersonal relations", 
                "safety_issue": "No", 
                "time_frame": "August 2014 - June 2015 (10 months)"
            }
        ], 
        "source": "Sogn og Fjordane University College", 
        "sponsors": {
            "collaborator": {
                "agency": "The Research Council of Norway", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sogn og Fjordane University College", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}