{
    "clinical_study": {
        "@rank": "72051", 
        "acronym": "QUADRIH", 
        "arm_group": {
            "arm_group_label": "Asunaprevir, Daclatasvir, Ribavirin and Peginterferon alfa-2a", 
            "arm_group_type": "Experimental", 
            "description": "Lead-in\" Phase:  day 0 to week 4 PegInterferon alpha-2a + Ribavirin\nQuadruple therapy: week 4 to week 28 Asunaprevir   + Daclatasvir + PegInterferon alpha-2a + Ribavirin"
        }, 
        "brief_summary": {
            "textblock": "Evaluation of efficacy and tolerance to a QUadruple therapy with Asunaprevir , Daclatasvir,\n      Ribavirin and pegylated Interferon alpha-2a, in HIV-HCV genotype 1 or 4 coinfected patients\n      previously null responders to a standard Pegylated Interferon -Ribavirin regimen.\n\n      The proportion of patients presenting cirrhosis (defined by a METAVIR F4 score on liver\n      biopsy and/or with hepatic impulse elastometry ≥ 15 kPa) will be limited to 50% of all of\n      the patients included"
        }, 
        "brief_title": "Pilot Study to Assess the Efficacy of and Tolerance to a QUadruple Therapy to Treat HIV-HCV Coinfected Patients Previously Null Responders", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HCV-HIV Co-Infection", 
        "detailed_description": {
            "textblock": "The clinical trial is multi-center, national, Phase 2, open-label, single-arm.\n\n      Primary objective is to estimate the Sustained Virological Response rate (SVR) 12 weeks\n      after 24 weeks of treatment with quadruple therapy combining Asunaprevir, Daclatasvir,\n      Ribavirin and Pegylated Interferon alpha-2a in HIV-HCV genotype 1 or 4 coinfected patients\n      previously null responders to a Pegylated Interferon -Ribavirin standard regimen.\n\n      Estimated enrolment is 65 patients during the enrolment period (9 months). The first 12\n      patients included will be on Raltegravir, Emtricitabine and Tenofovir and will participate\n      to the pharmacological sub-study.\n\n      Schedule of assessments:\n\n      Evaluation of inclusion criteria: 4 to 8 weeks Anti-HCV treatment: 28 weeks (or shorter\n      according to futility rules) Follow up: 24 weeks following the end of the treatment"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult ≥18 years with confirmed HIV-1 or 2 infection\n\n          -  Infection with HCV genotype 1 or 4 only, confirmed and with detectable HCV-RNA ≥ 1000\n             IU/mL at screening.\n\n          -  Null responders to a previous treatment with Peginterferon and Ribavirin, defined by\n             a fall of less than 2 log10 IU/ml HCV-RNA from baseline to week 12.\n\n          -  Stable antiretroviral treatment for > 1 month at screening containing any of the\n             following drugs: Raltegravir, Enfuvirtide,  Tenofovir-Emtricitabine,\n             Abacavir-Lamivudine.\n\n          -  CD4 > 200 /mm3 and > 15% at screening\n\n          -  HIV-RNA < 400 copies/mL from ≥ 3 months at screening\n\n          -  Any liver fibrosis stage,\n\n          -  with the assessment of the presence or not of cirrhosis at screening:\n\n               -  previous liver biopsy exhibiting cirrhosis lesions (METAVIR F4), and/or\n\n               -  significant liver biopsy (cumulative length ≥ 15 mm and ≥ 6 portal spaces),\n                  within 18 months and after the end of last HCV treatment, and/or\n\n               -  significant and reliable liver stiffness assessment (Fibroscan®) within 6 months\n                  (at least 10 measures with IQR less then 25% of the mean value and a success\n                  rate of at least 80%)\n\n          -  cirrhosis being defined as a METAVIR score F4 on liver biopsy and/or liver\n             elastometry ≥ 15 kPa\n\n          -  the proportion of patients with cirrhosis (METAVIR F4) is limited to 50% of all\n             patients.\n\n          -  Body weight ≥ 40 kg and ≤125 kg\n\n          -  Male patients, female patients with child-bearing potential and their heterosexual\n             partners must use adequate contraception from 1 month before initiation of treatment\n             to 7 months following the end of treatment for men and to 4 months following the end\n             of treatment for women.\n\n          -  Informed and signed consent\n\n          -  For participating patients, informed and signed consent for the pharmacokinetic\n             sub-study\n\n          -  Patients affiliated to the National Health Insurance or covered by Universal Medical\n             Coverage\n\n          -  For the first 12 patients included (who will participate to the pharmacological\n             substudy): stable antiretroviral treatment for > 1 month at screening, with\n             Raltegravir+ Emtricitabine+ Tenofovir\n\n        Exclusion Criteria:\n\n          -  CHILD B and C cirrhosis, past history of decompensated cirrhosis. Patients with CHILD\n             A cirrhosis must demonstrate the absence of significant oesophageal varices (Stages\n             2-3) on an upper gastrointestinal endoscopy ≤ 12 months\n\n          -  Positive HBs antigenemia with HBV DNA > 1000 IU/ml((if positive AgHBs with HBV DNA ≤\n             1000 IU/mL, patient will be included provided it is treated with Ténofovir)\n\n          -  Pregnant women, breast-feeding women\n\n          -  Refusal of adequate contraception\n\n          -  Contra-indication to Ribavirin, including hypersensitivity reaction to Ribavirin\n\n          -  Contra-indication to Peginterferon, including psychiatric contra-indications.\n             Patients with significant psychiatric past history, notably severe depression\n             requiring hospitalization or suicide attempt, cannot be included unless they undergo\n             a psychiatric evaluation and obtain a specific authorization for the use of\n             interferon.\n\n          -  Premature discontinuation (during the first six months) of a previous HCV treatment\n             for toxicity. Patients who have stopped a previous treatment for severe anaemia or\n             neutropenia can enter the study if erythropoietin or granulocyte growth factor had\n             not been used during the previous treatment\n\n          -  Previous HCV therapy including HCV NS3 protease inhibitor\n\n          -  Severe pre-existing cardiac or pulmonary disease\n\n          -  History of organ transplant\n\n          -  Acute CDC stage C opportunistic infection occurring within the previouW6 months\n\n          -  Any active malignant disease including hepatocellular carcinoma for which a specific\n             assessment is required at screening\n\n          -  Alcohol intake that may represent an obstacle for the participation of the subject in\n             the study\n\n          -  Substance abuse that may represent an obstacle for the participation of the subject\n             in the study. Stabilized patients included in a substitution program can participate\n             in the study\n\n          -  Patients with previous observance problem unable to observe the study procedures\n\n          -  Participation in another clinical trial within the previous 30 days\n\n          -  Haemoglobin < 90 g/L\n\n          -  Platelets < 50 000 /mm3\n\n          -  Neutrophil count < 750 /mm3\n\n          -  Renal insufficiency defined by an estimated Glomerular Filtration Rate < 50 mL/mn\n             (MDRD equation)\n\n          -  Absence of antiretroviral treatment or antiretroviral treatment different from the\n             authorized combinations\n\n          -  Associated medication likely to interfere with any of the study drugs such as CPY3A4\n             inducers (rifampin, Millepertuis)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725542", 
            "org_study_id": "ANRS HC30 QUADRIH", 
            "secondary_id": "2012-002589-11"
        }, 
        "intervention": {
            "arm_group_label": "Asunaprevir, Daclatasvir, Ribavirin and Peginterferon alfa-2a", 
            "intervention_name": "Asunaprevir, Daclatasvir, Ribavirin and Peginterferon alfa-2a", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferons", 
                "Ribavirin", 
                "Peginterferon alfa-2a", 
                "Interferon-alpha"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HCV-HIV Co-Infection", 
            "Quadruple therapy", 
            "null responder to a standard Pegylated interferon/Ribavirin regimen"
        ], 
        "lastchanged_date": "August 7, 2013", 
        "link": {
            "url": "http://www.anrs.fr"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "All the Regions of the Country (33 Centers)", 
                    "country": "France"
                }
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study to Assess the Efficacy and Tolerance to a QUadruple Therapy With Asunaprevir , Daclatasvir, Ribavirin and Pegylated Interferon Alpha-2a, in HIV-HCV Genotype 1 or 4 Coinfected Patients Previously Null Responders to a Standard Pegylated Interferon -Ribavirin Regimen", 
        "overall_official": {
            "affiliation": "CHU Dijon", 
            "last_name": "Lionel Piroth, PH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: ANSM (Agence Nationale de Sécurité du Médicament et des produits de santé)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the undetectable HCV RNA at wk40 (ie 12 weeks after the end of the quadritherapy associating Asunaprevir, Daclatasvir, Pegylated interferon alpha-2a and Ribavirin in case of premature total or partial discontinuation of HCV treatment, the principal endpoint will also be assessed at wk40)", 
            "measure": "HCV Sustained virological response rate", 
            "safety_issue": "No", 
            "time_frame": "wk40"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725542"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinical and biological Adverse Events\nTreatment premature discontinuations\nPerceived symptoms (ANRS AC24 Symptom Perception Scale)\nAdherence (ANRS observance scale and effective dispensation by the pharmacy)", 
                "measure": "Number of participants with adverse events as a measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "during throughout all the study"
            }, 
            {
                "description": "Measurements of HCV RNA at wk4, wk5, wk6, wk8, wk12, wk16, wk20, wk24, wk28, wk32, wk40 and wk52 (ie 24 weeks after the end of the treatment), globally or according to the HCV genotype (1 or 4) and sub-type (1a or 1b, 4a or 4c/d)", 
                "measure": "Kinetics of HCV Virological response", 
                "safety_issue": "No", 
                "time_frame": "wk4, wk5, wk6, wk8, wk12, wk16, wk20, wk24, wk28, wk32, wk40 and wk52"
            }, 
            {
                "description": "HIV RNA levels\nCD4 and CD8", 
                "measure": "Immunological and virological evolution of HIV infection", 
                "safety_issue": "No", 
                "time_frame": "wk0, wk4, wk8, wk12,wk16, wk24, wk28, wk40 et wk52"
            }, 
            {
                "description": "Child-Pugh and MELD scores\nend stage liver disease onset\nhepatocarcinoma onset", 
                "measure": "Evolution of cirrhosis (for cirrhotic patients)", 
                "safety_issue": "No", 
                "time_frame": "wk12, wk28, wk40 and wk52"
            }, 
            {
                "description": "AIDS classifying clinical events\nSevere non-AIDS clinical events.", 
                "measure": "Number of Participants with HIV and non HIV related clinical events", 
                "safety_issue": "Yes", 
                "time_frame": "wk0, wk4, wk8, wk12,wk16, wk24, wk28, wk40 and wk52"
            }, 
            {
                "measure": "Minimum Plasma Concentration (Cmin) of ribavirin", 
                "safety_issue": "No", 
                "time_frame": "wk4 and wk8"
            }, 
            {
                "description": "sub-group study ((focusing on patients on Raltegravir, Emtricitabine and Tenofovir)\nplasma drugs concentrations from H0 to H10\nCmin (Minimum Plasma Concentration), Cmax (Maximum Plasma Concentration) and AUC (Area Under the Plasma Concentration)", 
                "measure": "Pharmacokinetics of Antiretroviral drugs", 
                "safety_issue": "No", 
                "time_frame": "wk0 and wk8"
            }, 
            {
                "description": "sub-group study (focusing on patients on Raltegravir, Emtricitabine, Tenofovir)\nplasma Asunaprevir and Daclatasvir concentrations from H0 to H10\nCmin, Cmax and AUC", 
                "measure": "Pharmacokinetics of  Asunaprevir and Daclatasvir", 
                "safety_issue": "No", 
                "time_frame": "wk8"
            }
        ], 
        "source": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}