{
    "clinical_study": {
        "@rank": "1311", 
        "arm_group": [
            {
                "arm_group_label": "Physical Activity Promotion Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in the experimental group (Physical Activity Promotion Telehealth Intervention) will receive messages on the study cell phone - approximately 2 to 3 messages every day.  These messages will be tips to help them engage in physical activity and also to help them keep the physical activity appropriate.   Walking will be primarily the suggested mode of activity."
            }, 
            {
                "arm_group_label": "Atttention Control", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects in the attention control group will receive only general health messages on their study cell phone (not physical activity promoting messages).  They also will receive any usual post-PCI procedure care that all get."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the feasibility of using targeted daily cell phone\n      interaction to facilitate behavior change for physical activity in previously-sedentary\n      individuals who have recently undergone a percutaneous coronary intervention (PCI)."
        }, 
        "brief_title": "Physical Activity Telehealth Intervention After Percutaneous Coronary Procedures", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Physical Activity", 
        "detailed_description": {
            "textblock": "Regular physical activity is important in the maintenance of cardiovascular health, and is\n      especially critical for previously sedentary individuals who have undergone percutaneous\n      coronary intervention (PCI) procedures. Changing behavior to adopt and maintain recommended\n      physical activity levels in this population is difficult. Interventions to accomplish\n      behavior change will not work unless they can be adopted into a person's busy lifestyle.\n      This proposed study fills a gap by testing the feasibility of an innovative, targeted\n      intervention (Physical Activity Promotion Telehealth Intervention), delivered by a practical\n      and feasible platform (cell phone). The asynchronous targeted daily interaction will consist\n      of 5-6 text, picture, and/or video messages delivered to the subject's cell phone each day.\n      Upon successful completion of this study, it is believed that these feasibility findings\n      will provide a foundation for the testing of a larger clinical trial to promote physical\n      activity in this population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  First-time PCI cardiac revascularization\n\n          -  Age of 19 years or older\n\n          -  Residing in a rural community\n\n          -  Previously sedentary\n\n          -  Physician approval to participate in this study\n\n          -  Oriented to person, place, and time\n\n          -  Able to see and hear (able to read the screen of a cell phone, and hear audio over a\n             cell phone)\n\n          -  Able to speak and read English.\n\n        Exclusion Criteria:\n\n          -  Residing in area of Nebraska that does not have cell phone transmission\n\n          -  Physical impairments limiting participation in physical activity and exercise\n             following PCI\n\n          -  Evaluated by their physician to be TOO HIGH RISK for moderate physical activity as\n             proposed in this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673100", 
            "org_study_id": "178-09-FB", 
            "secondary_id": "5P20NR011404-03"
        }, 
        "intervention": {
            "arm_group_label": "Physical Activity Promotion Intervention", 
            "description": "Subjects in the experimental group (Physical Activity Promotion Telehealth Intervention) will receive messages on the study cell phone - approximately 2 to 3 messages every day.  Depending on the subject's responses to the questionnaires at baseline (stages and processes of change) they will be given tips to help them engage in physical activity (such as messages to increase their self-efficacy or confidence, walking with a friend or spouse, breaking up physical activity bouts into 10 minutes bouts, etc.) and also to help them keep the physical activity appropriate.   Walking will be primarily the suggested mode of activity.", 
            "intervention_name": "Physical Activity Promotion Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "physical activity", 
            "percutaneous coronary intervention", 
            "heart disease"
        ], 
        "lastchanged_date": "August 24, 2012", 
        "link": {
            "description": "Interdisciplinary Healthy Heart Center", 
            "url": "http://www.healthyheartcenternebraska.org/index.php"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lincoln", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68526"
                    }, 
                    "name": "Nebraska Heart Hospital"
                }, 
                "investigator": {
                    "last_name": "Janet Nieveen, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lincoln", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68516"
                    }, 
                    "name": "Bryan LGH Medical Center"
                }, 
                "investigator": {
                    "last_name": "Janet Nieveen, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Physical Activity Telehealth Intervention After Percutaneous Coronary Procedures", 
        "overall_contact": {
            "email": "jlnievee@unmc.edu", 
            "last_name": "Janet Nieveen, PhD", 
            "phone": "402-472-7337"
        }, 
        "overall_contact_backup": {
            "email": "lzimmerm@unmc.edu", 
            "last_name": "Lani Zimmerman, PhD", 
            "phone": "402-472-3847"
        }, 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Janet L Nieveen, PhD, RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the feasibility of each component of this pilot study, in order to refine the intervention for a larger clinical trial. This will include:\nEvaluate all aspects of implementation (numbers of subjects contacted, enrollment, attrition; problems and solutions identified using the telehealth platform, time for delivery; subject acceptance and perception).\nEvaluate feasibility of the data collection methods (time required for data collection, missing data, reliability estimates of outcomes).\nEstimate effect sizes for sample size determinations for a future, larger clinical trial.", 
            "measure": "Feasibility Aspects of the Physical Activity Telehealth Intervention", 
            "safety_issue": "No", 
            "time_frame": "6  months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673100"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska", 
            "investigator_full_name": "Janet Nieveen", 
            "investigator_title": "Janet Nieveen, PhD, RN, UNMC College of Nursing", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Pilot test the impact of the Physical Activity Promotion Telehealth Intervention in post-PCI patients over time compared to patients receiving attention only, on the following outcomes:\nMovement through the stages of readiness for physical activity.\nBehavior change constructs (self efficacy for exercise, decisional balance, and use of processes for change).\nAmount of physical activity (estimated energy expenditure per day as measured by the actigraph accelerometer) and exercise (reported minutes exercising per day).", 
            "measure": "Physical Activity Measures", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}