{
    "clinical_study": {
        "@rank": "163166", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Some people have a mutation in the C9ORF72 gene that causes amyotrophic lateral sclerosis\n      (ALS) or frontotemporal dementia (FTD). The mutation causes a small piece of DNA to repeat\n      itself thousands of times. The C9ORF gene mutation mostly occurs in families. In those\n      families, some persons have ALS and others have FTD.  Occasionally the C9ORF gene mutation\n      occurs in persons without a family history. Researchers want to understand how this gene\n      causes different diseases. They will study how symptoms caused by the C9ORF gene develop and\n      change over time. They will measure symptoms that occur in ALS and in FTD. In particular,\n      they will measure strength, ability to move, thinking, and memory. They will also see if\n      other tests are associated with progression of disease. These tests, called biomarkers, may\n      help detect or measure C9ORF72 disease in the future.\n\n      Objectives:\n\n      - To understand how symptoms change over time in people with mutations in a gene called\n      C9ORF72, which causes ALS and FTD.\n\n      Eligibility:\n\n      - Adults over age 18 who have this genetic mutation\n\n      Design:\n\n        -  Participants will have up to 4 in-person visits and 3 telephone interviews over 3\n           years. Each in-person visit may take place over several days. They may be either\n           inpatient or outpatient visits.\n\n        -  At each visit, participants will undergo a series of brain, language, and behavior\n           tests. These will include:\n\n        -  Magnetic resonance imaging (MRI) of the brain. This uses magnets, radio waves, and\n           computers to produce detailed pictures of the brain.\n\n        -  Collecting spinal fluid. The clinician will make the participant   s back numb and then\n           insert a needle to collect fluid.\n\n      < TAB> - Blood samples will be taken.\n\n      < TAB> - Participants will be asked to perform several language and movement tests.\n\n      < TAB> - Small skin samples will be taken on one visit\n\n      - Between visits, participants will answer questions about their health over the phone 3\n      times."
        }, 
        "brief_title": "Natural History and Biomarkers of Amyotrophic Lateral Sclerosis and Frontotemporal Dementia Caused by the C9ORF72 Gene Mutation", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Dementia", 
                "Sclerosis", 
                "Motor Neuron Disease", 
                "Frontotemporal Dementia", 
                "Aphasia, Primary Progressive", 
                "Pick Disease of the Brain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      The primary objective of this study is to characterize the natural history of disease in\n      patients who carry a repeat expansion in the C9ORF72 gene, which causes amyotrophic lateral\n      sclerosis (ALS) and frontotemporal dementia (FTD). The secondary objective is to assess\n      whether candidate biomarkers correlate with disease progression.\n\n      Study population:\n\n      62 persons with a documented repeat expansion in C9ORF72 gene who have ALS, ALS-FTD, or FTD\n      or who are carriers of the gene mutation and have a symptomatic family member.\n\n      Design:\n\n      Participants will undergo a structured battery of clinical and neuropsychological tests at\n      enrollment and at three follow-up visits to NIH to assess disease severity. During these\n      visits, physiological, imaging, blood, and CSF for testing of candidate biomarkers will be\n      obtained. Between visits to NIH, assessments of functional status and cognition will be\n      carried out by phone. Participants may be seen earlier than the scheduled visit if phone\n      assessments indicate clinical deterioration.\n\n      Outcome measures:\n\n      There will be three primary outcome measures, for changes in three areas of function over\n      the first six months. The primary measure of the severity of motor clinical function will be\n      the ALS Functional rating scale-revised (ALSFRS-R). The primary measure of the severity of\n      cognitive function will be changes in verbal fluency score. The primary measure of the\n      severity of behavioral dysfunction will be the caregiver assessment of the fronto-behavioral\n      index (FBI). Secondary clinical outcomes will be the forced vital capacity (FVC) and\n      survival. The correlation between primary and secondary clinical outcome measures and\n      candidate biomarkers measures will be analyzed in an exploratory fashion to determine\n      whether candidate biomarkers are predictive of disease onset or progression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be included if they:\n\n          -  Are age 18 or older\n\n          -  Have a confirmed repeat expansion in the C9ORF72 gene\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded if they\n\n          -  have other major neurological or medical diseases that may cause progressive weakness\n             or cognitive dysfunction, such as structural brain or spinal cord disease, metabolic\n             diseases, paraneoplastic syndromes, hereditary diseases, infectious diseases,\n             peripheral neuropathy or radiculopathy or other significant neurological\n             abnormalities.\n\n          -  require daytime ventilator support at the time of study entry\n\n          -  are unable to travel to NIH at the time of study entry\n\n          -  are unwilling to return for follow-up visits\n\n          -  are unable to understand or decline to sign the Informed Consent at the time of study\n             entry.  Participants can remain in the study (with DPA consent and participant\n             assent) if they lose consent capacity.\n\n          -  have pacemakers or other implanted electrical devices, brain stimulators, dental\n             implants, aneurysm clips (metal clips on the wall of a large artery), metallic\n             prostheses (including metal pins and rods, heart valves, and cochlear implants),\n             permanent eyeliner, implanted delivery pumps, or shrapnel fragments, metal fragments\n             in the eye) that exclude magnetic resonance imaging\n\n          -  have unstable medical conditions that, in the opinion of the investigators, prevent\n             safe participation in this study.\n\n          -  are participating in experimental treatment trials at the time of study entry or plan\n             such participation within 6 months of entry.\n\n        Patients will not be excluded if they are receiving standard care medications for\n        treatment of ALS and its symptoms, or are participating in non-treatment clinical research\n        studies. Patients will be permitted to participate in experimental treatment trials after\n        the 6 month follow-up visit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925196", 
            "org_study_id": "130188", 
            "secondary_id": "13-N-0188"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Motor Neuron Disease", 
            "Frontotemporal Dementia", 
            "Cognitive Testing"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0188.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Natural History and Biomarkers of C9ORF72 Amyotrophic Lateral Sclerosis and Frontotemporal Dementia", 
        "overall_contact": {
            "email": "carol.hoffman@nih.gov", 
            "last_name": "Carol H Hoffman", 
            "phone": "(301) 496-7428"
        }, 
        "overall_contact_backup": {
            "email": "floeterm@ninds.nih.gov", 
            "last_name": "Mary Kay Floeter, M.D.", 
            "phone": "(301) 496-7428"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Mary Kay Floeter, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "ALS Functional Rating Scale-revised", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Frontobehavioral Index", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Verbal Fluency Score", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "reference": [
            {
                "PMID": "12370467", 
                "citation": "Lomen-Hoerth C, Anderson T, Miller B. The overlap of amyotrophic lateral sclerosis and frontotemporal dementia. Neurology. 2002 Oct 8;59(7):1077-9."
            }, 
            {
                "PMID": "17353375", 
                "citation": "Murphy J, Henry R, Lomen-Hoerth C. Establishing subtypes of the continuum of frontal lobe impairment in amyotrophic lateral sclerosis. Arch Neurol. 2007 Mar;64(3):330-4. Review."
            }, 
            {
                "PMID": "21809041", 
                "citation": "Strong MJ, Yang W. The frontotemporal syndromes of ALS. Clinicopathological correlates. J Mol Neurosci. 2011 Nov;45(3):648-55. doi: 10.1007/s12031-011-9609-0. Epub 2011 Aug 2. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925196"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}