{
    "clinical_study": {
        "@rank": "67028", 
        "arm_group": [
            {
                "arm_group_label": "Oritavancin", 
                "arm_group_type": "Experimental", 
                "description": "Single-Dose IV Oritavancin Diphosphate"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "IV placebo"
            }, 
            {
                "arm_group_label": "Moxifloxacin", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects randomized to the open label Moxifloxacin treatment arm will only receive a moxifloxacin tablet and will not receive a placebo infusion."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to generate cardiac safety data using a supratherapeutic\n      oritavancin dose of 1600 mg."
        }, 
        "brief_title": "A Study to Assess the Cardiac Safety of Oritavancin in Healthy Volunteers", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This study will be a single-center, double-blind, randomized, placebo-controlled parallel\n      design study with an open label positive-control moxifloxacin arm to evaluate the effect of\n      supratherapeutic dose of oritavancin on the QT and QTc intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to give written informed consent before initiation of any study related\n             procedures and willing to comply with all required study procedures.\n\n          2. Healthy, male and female between 18 and 60 years old, BMI between 18 kg/m2 and 30\n             kg/m2\n\n          3. In good health based upon results of medical history, physical examination, no\n             clinically significant 12-lead ECG results, and laboratory test results.\n\n          4. Serum magnesium and potassium levels within the normal range at screening.\n\n          5. Agree to abstain from alcohol, caffeine-, and xanthine-containing products, all kind\n             of energy drinks and the consumption of grapefruit juice and orange juice from 48\n             hours before study drug administration until completion of the follow-up visit.\n\n        Exclusion Criteria:\n\n          1. History of immune-related hypersensitivity reaction to glycopeptides (such as\n             vancomycin, televancin, daptomycin, or teicoplanin) or any of their excipients. Note:\n             patients who have had histamine-like infusion reactions to a glycopeptide are not\n             excluded\n\n          2. A resting pulse rate < 50 beats per minute (bpm) or > 100 bpm\n\n          3. Systolic blood pressure < 90 mmHg or diastolic blood pressure < 50 mmHg\n\n          4. A QTcF >450 msec (males) or > 470 msec (females)\n\n          5. Respiratory difficulties, or a history of asthma or chronic obstructive pulmonary\n             disease\n\n          6. Use of any prescription drug or over-the-counter (OTC) medications or herbal\n             preparations within 14 days or 5-times the elimination half-life (whichever is\n             longer) prior to starting the study (except for  acetaminophen; birth control pills;\n             implantable or injectable birth control; and estrogen, testosterone, and/or\n             progesterone replacement in menopausal women)\n\n          7. Unwilling to abstain from smoking for the duration of the study.\n\n          8. Any clinically-significant, underlying abnormalities in rhythm, conduction, or\n             morphology of the resting ECG that may interfere with the interpretation of QTc\n             interval changes\n\n          9. Positive result for the urine or serum human chorionic gonadotropin (hCG) test\n             administered at screening (females with child bearing potential)\n\n         10. A past medical history of clinically significant ECG abnormalities or a family\n             history (grandparents, parents, or siblings) of either a long or a short QT syndrome\n\n         11. Personal history of unexplained syncope.\n\n         12. Women who are pregnant or nursing, or who are of childbearing potential and unwilling\n             to use at least 2 acceptable methods of birth control (eg, prescription oral\n             contraceptives, contraceptive injections, contraceptive patch, intrauterine device,\n             barrier method(s) or male partner sterilization). Women ≥2 years postmenopausal or\n             surgically sterile are exempt from this exclusion\n\n         13. A history of hypersensitivity to moxifloxacin or any member of the quinolone class of\n             antimicrobial agents\n\n         14. Positive virology screen for human immunodeficiency virus (HIV) or hepatitis B or C\n             virus (HBV or HCV, respectively)\n\n         15. Participated in other clinical research studies involving the evaluation of other\n             investigational drugs or devices within 30 days of enrollment\n\n         16. Any condition, which in the opinion of the investigator would put the subject at\n             increased risk from participating in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762839", 
            "org_study_id": "MDCO-ORI-12-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oritavancin", 
                "description": "Intravenous oritavancin will be administered via two dedicated, peripheral venous lines one in each arm. The infusion will last approximately 3 hours.", 
                "intervention_name": "Single-Dose IV Oritavancin Diphosphate", 
                "intervention_type": "Drug", 
                "other_name": "Oritavancin Diphosphate"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "IV placebo will be administered via two dedicated, peripheral venous lines one in each arm. The infusion will last approximately 3 hours.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }, 
            {
                "arm_group_label": "Moxifloxacin", 
                "description": "Subjects randomized to the open label Moxifloxacin treatment arm will only receive a 400 mg moxifloxacin tablet and will not receive a placebo infusion.", 
                "intervention_name": "Moxifloxacin", 
                "intervention_type": "Drug", 
                "other_name": "Avelox"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "West Bend", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53095"
                }, 
                "name": "Spaulding Clinical"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Double-Blind, Randomized, Placebo-Controlled, Parallel-Design, Study With an Open-Label Positive-Control, to Assess the Cardiac Safety of Oritavancin in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Spaulding Clinical", 
            "last_name": "Carlos Sanabria, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Placebo-adjusted change from baseline in QTcF (QTc with the Fridericia correction) between each treatment and placebo.", 
            "measure": "Placebo-adjusted change from Baseline in QTcF", 
            "safety_issue": "Yes", 
            "time_frame": "predose, 3,3.5,4,5,6,7,9,11,15,24 hours post infusion start time"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762839"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Placebo-adjusted change from baseline in QTcB, HR, RR, PR, and QRS interval analyses.", 
                "measure": "Placebo-adjusted change from baseline in QTcB, HR, RR, PR, and QRS interval analyses.", 
                "safety_issue": "Yes", 
                "time_frame": "predose, 3,3.5,4,5,6,7,9,11,15,24 hours post infusion start time"
            }, 
            {
                "description": "Placebo adjusted change from baseline in the appearance or worsening of ST, T  and U-wave morphology.", 
                "measure": "Placebo adjusted change from Baseline in the appearance or worsening of ST, T and U-wave morphology.", 
                "safety_issue": "Yes", 
                "time_frame": "predose, 3,3.5,4,5,6,7,9,11,15,24 hours post infusion start time"
            }, 
            {
                "description": "Compare the effects on the QTc interval to the plasma levels of oritavancin using concentration-effect modeling", 
                "measure": "Effects on the QTc interval related to plasma concentration levels of oritavancin", 
                "safety_issue": "Yes", 
                "time_frame": "predose, 3,3.5,4,5,6,7,9,11,15,24 hours post infusion start time"
            }, 
            {
                "description": "Compare safety and tolerability in healthy volunteers after a single IV dose of 1600 mg oritavancin", 
                "measure": "Evaluate the number of volunteers with adverse events or abnormalities in lab/urine results and safety ECGs as measures of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 through Day 7"
            }
        ], 
        "source": "The Medicines Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Medicines Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}