{
    "clinical_study": {
        "@rank": "6559", 
        "acronym": "PAMP", 
        "arm_group": [
            {
                "arm_group_label": "Anemia Treatment Group (AMG)", 
                "arm_group_type": "Active Comparator", 
                "description": "Group of patients who are diagnosed preoperatively as being anemic (defined as a Hgb < 13.0 g/dL and MCV < 100 fL, with a hematocrit between 30% and 39%, for males and females), who will receive an ESA (PROCRIT) and iron (Venofer) preoperatively."
            }, 
            {
                "arm_group_label": "Conventional Treatment Group (CTG)", 
                "arm_group_type": "Other", 
                "description": "Group of patients who are diagnosed preoperatively as being anemic (defined as a Hgb < 13.0 g/dL and MCV < 100 fL, with a hematocrit between 30% and 39%, for males and females), who will receive our current, conventional perioperative standard of care, which does not involve any preoperative anemia management (other than laboratory testing). CTG patients will undergo routine perioperative laboratory testing/screening."
            }, 
            {
                "arm_group_label": "Non Anemia Group (NAG)", 
                "arm_group_type": "Other", 
                "description": "Group of patients who are not anemic preoperatively, who will receive our current, conventional perioperative standard of care."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to gain further insight into the comparative effectiveness of\n      treating patients, who are found to be anemic before their elective surgery, with a series\n      of weekly subcutaneous doses of a drug given before surgery, which stimulates the natural\n      production of red blood cells (a so-called erythropoietic stimulating agent [ESA]) along\n      with intravenous iron, in reducing the need for blood transfusions (donated by someone other\n      than the patient) during and after adult total hip arthroplasty (hip replacement surgery).\n      The effects of a Preoperative Anemia Management Program (PAMP) on the patient's quality of\n      recovery, health-related quality of life, fatigue, and rehabilitation pattern after surgery\n      will also be examined.  A cost-effectiveness analysis will be performed to compare the cost\n      of these commercially available, FDA-approved medications versus the cost of transfused\n      blood"
        }, 
        "brief_title": "The Benefits of a Preoperative Anemia Management Program", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Anemia, Iron-Deficiency", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Iron-Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patient blood management (PBM) involves the timely and conscientious use of the current best\n      evidence in making medical and surgical decisions about the care of patients to maintain red\n      blood cell levels, optimize blood clotting, and minimize blood loss, in an effort to improve\n      patient outcome. PBM focuses on the treatment of the individual patient and comprises\n      transfusion therapy and drug therapy.  PBM is based on three points: (1) optimization of the\n      (preoperative) red blood cell volume, (2) reduction of diagnostic, therapeutic, or\n      intraoperative blood loss, and (3) increasing individual tolerance towards anemia and\n      accurate blood transfusion triggers.  PBM primarily identifies patients at risk for\n      transfusion and provides a management plan aimed at reducing or eliminating anemia and the\n      need for blood  transfusion donated from someone other than the patient (allogeneic\n      transfusion), thus reducing the risks, blood bank inventory pressures, and the escalating\n      costs associated with transfusion. The implementation of a formal UAB Preoperative Anemia\n      Management Program (PAMP) may help achieve consistent PBM.\n\n      Efforts will be made to coordinate patients' scheduled surgery date and their initial\n      evaluation in the UAB Highlands Hospital Preoperative Assessment, Consultation, and\n      Treatment (HPACT) Clinic, so that their first PACT Clinic visit occurs approximately 14 days\n      prior to the planned total hip replacement or total knee replacement"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 19 years to 80 years of age\n\n          2. American Society of Anesthesiologists 1-3 status\n\n          3. Undergoing total hip arthroplasty for osteoarthritis, (either a primary or\n             replacement procedure, but not a revision procedure)  OR avascular necrosis (AVN); OR\n             undergoing total knee arthroplasty (replacement) for osteoarthritis\n\n        Exclusion Criteria:\n\n          1. American Society of Anesthesiologists 4 status\n\n          2. Severe anemia, defined as a hematocrit of < 30%\n\n          3. History of hypercoagulability or thrombophilia (e.g, factor V Leiden)\n\n          4. History of deep venous thrombosis (DVT) or venous thromboembolism (VTE) within last\n             12 months\n\n          5. Current use of anticoagulants (e.g., heparin, warfarin, dabigatran, etc)\n\n          6. Diagnosis of chronic renal insufficiency requiring dialysis\n\n          7. Morbid obesity (BMI > 40)\n\n          8. History of allergic reaction to intravenous iron\n\n          9. History of allergic reaction to an erythropoietic stimulating agent (ESA)\n\n         10. History of sickle cell disease\n\n         11. History of hemochromatosis\n\n         12. History of liver dysfunction or congestive heart failure\n\n         13. History of substance abuse disorder\n\n         14. History of major psychiatric disorder (e.g., major depression, bipolar disorder, axis\n             II personality disorder, schizophrenia)\n\n         15. Uncontrolled hypertension (defined as a systolic pressure ≥ 160 mmHg and/or a\n             diastolic pressure ≥ 110 mmHg)\n\n         16. History of uncontrolled cardiac arrhythmias, cerebrovascular accident (CVA),\n             transient ischemic attack (TIA), acute coronary syndrome (ACS), or other arterial\n             thrombosis. ACS includes unstable angina, Q wave myocardial infarction (QwMI), and\n             non-Q wave myocardial infarction (NQMI) within 6 months\n\n         17. History of pure red cell aplasia (PRCA) after treatment with an ESA\n\n         18. History of seizure disorder\n\n         19. Any active/current cancer within the last 12 months (not including non-melanoma skin\n             cancer)\n\n         20. Pregnancy or lactation\n\n         21. Non-native English speaker (because validated Spanish language versions of two of the\n             patient questionnaires are not available)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888003", 
            "org_study_id": "F130117001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anemia Treatment Group (AMG)", 
                "description": "AMG patients will receive a standardized and well-accepted intravenous dose of 200 mg of iron sucrose (Venofer®) at −14 days and −7 days before their planned surgery, and if indicated, based upon laboratory testing on the day of their surgery (if patient has a Hgb < 13.0 g/dL and hematocrit between 30% and 39%, for males and females). An additional dose will be given on postoperative day 2.", 
                "intervention_name": "Iron sucrose", 
                "intervention_type": "Drug", 
                "other_name": "(Venofer®)"
            }, 
            {
                "arm_group_label": "Anemia Treatment Group (AMG)", 
                "description": "AMG patients will receive a standardized and well-accepted subcutaneous dose of 40,000 IU of epoetin alfa (PROCRIT®) plus an intravenous dose of 200 mg of iron sucrose (Venofer®) at −14 days and −7 days before their planned surgery, and if indicated, based upon laboratory testing on the day of their surgery (if patient has a Hgb < 13.0 g/dL and hematocrit between 30% and 39%, for males and females).", 
                "intervention_name": "Epoetin Alfa", 
                "intervention_type": "Drug", 
                "other_name": "PROCRIT®"
            }, 
            {
                "arm_group_label": [
                    "Anemia Treatment Group (AMG)", 
                    "Conventional Treatment Group (CTG)", 
                    "Non Anemia Group (NAG)"
                ], 
                "description": "An evidence-based, goal-directed blood transfusion protocol will be applied in AMG, CTG, and NAG patients during and after their surgical procedure to control for health provider variation in transfusion criteria and practices. This blood conservation protocol will consist primarily of the application of a restrictive transfusion trigger (Hgb < 8 g/dl) (21,22) but will also take into consideration the patient's intraoperative estimated allowable blood loss and hemodynamic stability.", 
                "intervention_name": "Blood Transfusion", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ferric oxide, saccharated", 
                "Epoetin Alfa", 
                "Iron"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "anemia", 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "contact": {
                "email": "tvetter@uab.edu", 
                "last_name": "Thomas R Vetter, MD, MPH", 
                "phone": "205-934-6501"
            }, 
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "UAB Highlands Hospital"
            }, 
            "investigator": {
                "last_name": "Thomas R Vetter, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Benefits of a Preoperative Anemia Management Program", 
        "overall_contact": {
            "email": "tvetter@uab.edu", 
            "last_name": "Thomas R Vetter, MD, MPH", 
            "phone": "205-934-6501"
        }, 
        "overall_contact_backup": {
            "email": "akindred@uab.edu", 
            "last_name": "Alicia Kindred", 
            "phone": "(205) 934-6501"
        }, 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Thomas R Vetter, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The need for blood transfusions during and after surgery.", 
            "measure": "Need for blood transfusion during and after surgery.", 
            "safety_issue": "Yes", 
            "time_frame": "Intraoperatively, postoperatively during initial surgical hospitalization, and during the first 90 days after hospital discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888003"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alabama at Birmingham", 
            "investigator_full_name": "Thomas R. Vetter, MD, MPH", 
            "investigator_title": "Maurice S. Albin Professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Health-related quality of life measured with the SF-12V2; Western Ontario and McMaster University Osteoarthritis Index (WOMAC) Questionnaire; Oxford Hip Score or Oxford Knee Score; and Multidimensional Assessment of Fatigue (MAF) Scale", 
            "measure": "Health-related quality of life", 
            "safety_issue": "No", 
            "time_frame": "Baseline at 14 days before, on hospital discharge, and at  two-weeks, 30 days, 60 days and 90 days after surgery"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}