{
    "clinical_study": {
        "@rank": "58849", 
        "arm_group": {
            "arm_group_label": "Treatment (melphalan)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive melphalan IA on day 1. Treatment repeats every 28 days for up to 3 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This pilot clinical trial studies whether unilateral group D retinoblastoma, or\n      retinoblastoma affecting one eye that has spread to the inner jelly like part of the eye,\n      can be treated with a new technique for delivering chemotherapy directly into the blood\n      vessel that supplies the affected eye. This new technique is called intra-arterial\n      injection. This may give children with unilateral retinoblastoma a lower chance of needing\n      surgery to remove the eye and reduce the amount of treatment side effects."
        }, 
        "brief_title": "Intra-arterial Melphalan in Treating Younger Patients With Unilateral Retinoblastoma", 
        "condition": "Intraocular Retinoblastoma", 
        "condition_browse": {
            "mesh_term": "Retinoblastoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To study the feasibility of delivering melphalan directly into the ophthalmic artery in\n      children with newly diagnosed unilateral group D retinoblastoma, who would otherwise be\n      considered for enucleation.\n\n      SECONDARY OBJECTIVES:\n\n      I. To estimate the ocular salvage rate after treatment with intra-arterial melphalan in\n      children with newly diagnosed unilateral retinoblastoma with group D disease.\n\n      II. To evaluate the toxicities and adverse events associated with delivering multiple doses\n      of intra-arterial chemotherapy.\n\n      III. To evaluate vision outcomes in children treated with intra-arterial chemotherapy.\n\n      IV. To monitor the rate of the development of metastatic disease while on protocol therapy.\n\n      TERTIARY OBJECTIVES:\n\n      I. To evaluate the effects of intra-arterial therapy on the histopathology of eyes\n      enucleated for progression.\n\n      OUTLINE:\n\n      Patients receive melphalan intra-arterially (IA) on day 1. Treatment repeats every 28 days\n      for up to 3 courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 1 year,\n      every 4 months for 1 year, every 6 months for 1 year, and then periodically for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed patients with unilateral group D retinoblastoma\n\n          -  Magnetic resonance imaging (MRI) (or computed tomography [CT] if MRI is not\n             available) of the brain must be performed within 14 days prior to study entry\n\n          -  Diagnostic examination under anesthesia (EUA) must be performed within 14 days prior\n             to study entry\n\n          -  Rapid central review confirmation of group D disease based on RetCam images from\n             diagnostic EUA must be obtained before starting treatment\n\n          -  Patients must have a performance status corresponding to Eastern Cooperative Oncology\n             Group (ECOG) scores of 0, 1 or 2\n\n          -  Patients must have a life expectancy of >= 8 weeks\n\n          -  Patients must have adequate renal function, defined as:\n\n               -  Creatinine clearance or radioisotope glomerular filtration rate (GFR) >= 70\n                  mL/min/1.73 m^2 or\n\n               -  A serum creatinine based on age/gender as follows:\n\n                    -  1 month to < 6 months: 0.4 mg/dL\n\n                    -  6 months to < 1 year: 0.5 mg/dL\n\n                    -  1 to < 2 years: 0.6 mg/dL\n\n                    -  2 to < 6 years: 0.8 mg/dL\n\n                    -  6 to < 10 years: 1 mg/dL\n\n                    -  10 to < 13 years: 1.2 mg/dL\n\n                    -  13 to < 16 years: 1.5 (male); 1.4 (female) mg/dL\n\n                    -  >= 16 years: 1.7 (male); 1.4 (female) mg/dL\n\n          -  Total bilirubin =< 1.5 x upper limit of normal (ULN) for age\n\n          -  Serum glutamate pyruvate transaminase (SGPT) (alanine aminotransferase [ALT]) < 2.5 x\n             upper limit of normal (ULN) for age\n\n        Exclusion Criteria:\n\n          -  Patients with bilateral disease\n\n          -  Unilateral retinoblastoma with group A, B, C, or E eyes\n\n          -  Prior chemotherapy or radiation therapy for this disease (laser and cryotherapy are\n             allowed and are not considered exclusion criteria)\n\n          -  Clinical or neuroimaging evidence of extraocular disease or orbital optic nerve\n             involvement"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02097134", 
            "org_study_id": "ARET12P1", 
            "secondary_id": [
                "NCI-2014-00618", 
                "COG-ARET12P1", 
                "ARET12P1", 
                "U10CA098543", 
                "U10CA180886"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Treatment (melphalan)", 
            "description": "Given IA", 
            "intervention_name": "melphalan", 
            "intervention_type": "Drug", 
            "other_name": [
                "Alkeran", 
                "CB-3025", 
                "L-PAM", 
                "L-phenylalanine mustard", 
                "L-Sarcolysin"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Melphalan"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "burton@bcm.edu", 
                "last_name": "Murali M. Chintagumpala, MD", 
                "phone": "713-798-1354"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Baylor College of Medicine"
            }, 
            "investigator": {
                "last_name": "Murali M. Chintagumpala, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multi-institutional Feasibility Study of Intra-arterial Chemotherapy Given in the Ophthalmic Artery of Children With Retinoblastoma", 
        "overall_official": {
            "affiliation": "Children's Oncology Group", 
            "last_name": "Murali Chintagumpala, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Feasibility failure is defined as a) interventional radiologist is unable to access the ophthalmic artery for the 1st chemotherapy administration for any reason; b) patient develops central retinal artery occlusion after the 1st or 2nd course that does not reopen by the time the next injection is due; or c) the patient cannot receive all three treatments because of Common Terminology Criteria for Adverse Events (CTCAE) complications grade III or IV that are considered possibly, probably or likely related treatment.", 
            "measure": "Incidence of IA feasibility failure", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02097134"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Probability of ocular salvage", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Rate of metastases of retinoblastoma", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "The occurrence of each grade 3 or higher CTCAE adverse experience will be recorded in each patient-cycle. The percentage of patients with each toxicity will be tabulated per cycle according to the methodology in place for the study progress report at the time.", 
                "measure": "Incidence of grade 3 or higher CTCAE adverse events associated with multiple doses of IA chemotherapy", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Estimated by the average visual acuity amongst patients evaluated with a 95% confidence interval.", 
                "measure": "Vision acuity, assessed according to the Amblyopia Treatment Study Visual Acuity Testing Protocol", 
                "safety_issue": "No", 
                "time_frame": "1 year after therapy"
            }, 
            {
                "description": "The proportion of enucleated eyes with various characteristics, such as viable vitreous seeds, invasion into the optic nerve, ischemic atrophy involving the outer retina and choroid, and extensive choroidal and outer retinal atrophy will be calculated, as well as the 95% confidence intervals.", 
                "measure": "Histopathology of eyes enucleated for progression", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Defined as (1) thrombosis of the femoral artery; (2) dissection of any artery; (3) hematoma at the site of insertion of 3 centimeters or more in diameter; (4) emboli cerebral; or (5) any embolus in the lower extremity that results in vascular insufficiency.", 
                "measure": "Catheter insertion complication rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours after catheter insertion procedures"
            }
        ], 
        "source": "Children's Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}