{
    "clinical_study": {
        "@rank": "120847", 
        "arm_group": [
            {
                "arm_group_label": "Immediate Ultrasound", 
                "arm_group_type": "Other", 
                "description": "A point-of-care ultrasound will be performed during the initial evaluation of the patient after randomization (Defined as Time 0)"
            }, 
            {
                "arm_group_label": "Delayed Ultrasound", 
                "arm_group_type": "Other", 
                "description": "A point-of-care ultrasound will be performed by the provider at 60 min after initial randomization"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether point-of-care (bedside) ultrasound assists\n      physicians in the evaluation and management of patients with syncope."
        }, 
        "brief_title": "Point-of-Care Ultrasound in the Emergency Department Evaluation of Syncope", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Syncope", 
        "condition_browse": {
            "mesh_term": [
                "Emergencies", 
                "Syncope"
            ]
        }, 
        "detailed_description": {
            "textblock": "Syncope is one of the more common presentations to the Emergency Department, representing\n      between 1.2-1.5% of all evaluated patients and up to 6% of admissions.  Due to an often\n      broad and overlapping differential diagnosis, syncope represents a disease entity that often\n      requires extensive workup.  This typically involves laboratory tests, EKGs, x-rays, computed\n      tomography, or other studies that are costly, time-consuming, and, in the case of diagnostic\n      imaging, frequently involves ionizing radiation.  Yet, despite extensive testing, an exact\n      diagnosis is not made in up to 50% of cases.\n\n      Cardiac causes of syncope include myocardial infarction, pericardial effusion, volume\n      depletion, arrhythmia, among other entities, many of which are life threatening.\n      Echocardiography (cardiac ultrasound) has been used for inpatient syncope evaluations for\n      several decades. In the Emergency Department, echocardiography is currently being used at\n      the point-of-care (POC) in a limited and focused approach to a variety of conditions.\n      However, POC ultrasound has never been systematically evaluated as a diagnostic or\n      prognostic tool specifically for syncope in the Emergency Department. We aim to determine if\n      an ultrasound-based protocol is effective as an adjunct in the evaluation of syncope. Our\n      research study will examine the utility of POC ultrasound in the diagnosis, imaging and\n      laboratory utilization, and prognosis of syncope in the Emergency Department."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years and older presenting to the ED with acute syncope  (defined as transient\n             loss of consciousness) or near syncope (sensation of impending but not actual loss of\n             consciousness) as a reason for ED visit.\n\n        Exclusion Criteria:\n\n          -  persistent altered mental status\n\n          -  alcohol or illicit drug-related loss of consciousness\n\n          -  definite seizure, and transient loss of consciousness caused by head trauma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671371", 
            "org_study_id": "1110009227"
        }, 
        "intervention": {
            "arm_group_label": [
                "Immediate Ultrasound", 
                "Delayed Ultrasound"
            ], 
            "description": "Performance of a focused cardiac ultrasound including a qualitative assessment of left ventricular function, pericardial effusion,  right ventricular strain, proximal ascending aortic diameter, and inferior vena cava size and collapsibility", 
            "intervention_name": "Point-of-Care Ultrasound", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "syncope", 
            "point of care", 
            "ultrasound", 
            "echocardiography"
        ], 
        "lastchanged_date": "August 20, 2012", 
        "location": {
            "contact": {
                "email": "richard.taylor@yale.edu", 
                "last_name": "Taylor"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06519"
                }, 
                "name": "Yale New Haven Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Prospective Study on Point-of-Care Focused Cardiac Ultrasound in Patients Presenting to the Emergency Department With Syncope", 
        "other_outcome": {
            "description": "Adverse outcome defined as death, myocardial infarction, arrhythmia, pulmonary embolism, stroke, subarachnoid hemorrhage, significant hemorrhage, or any condition causing a return ED visit and hospitalization for a related event.", 
            "measure": "Short Term Adverse Outcome", 
            "safety_issue": "Yes", 
            "time_frame": "7 days from Emergency Department Visit"
        }, 
        "overall_contact": {
            "email": "richard.taylor@yale.edu", 
            "last_name": "Richard A Taylor, M.D.", 
            "phone": "860-402-1276"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Richard A Taylor, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time to Final Emergency Department Disposition", 
            "safety_issue": "No", 
            "time_frame": "Time at which an admit or discharge order is placed within the electronic medical record (estimated 2-3 hours)"
        }, 
        "reference": [
            {
                "PMID": "17976548", 
                "citation": "Grossman SA, Fischer C, Lipsitz LA, Mottley L, Sands K, Thompson S, Zimetbaum P, Shapiro NI. Predicting adverse outcomes in syncope. J Emerg Med. 2007 Oct;33(3):233-9. Epub 2007 Jul 5."
            }, 
            {
                "PMID": "20102895", 
                "citation": "Gabayan GZ, Derose SF, Asch SM, Chiu VY, Glenn SC, Mangione CM, Sun BC. Predictors of short-term (seven-day) cardiac outcomes after emergency department visit for syncope. Am J Cardiol. 2010 Jan 1;105(1):82-6. doi: 10.1016/j.amjcard.2009.08.654."
            }, 
            {
                "PMID": "19022620", 
                "citation": "Martin NM, Picard MH. Use and appropriateness of transthoracic echocardiography in an academic medical center: a pilot observational study. J Am Soc Echocardiogr. 2009 Jan;22(1):48-52. Epub 2008 Nov 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671371"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Richard Andrew Taylor", 
            "investigator_title": "Assistant Professor of Emergency Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Time to therapeutic intervention", 
                "safety_issue": "No", 
                "time_frame": "At onset of therapeutic interventions including but not limited to intravenous fluids and medications (estimated time frame 0 - 6 hours)"
            }, 
            {
                "measure": "Time to clinical procedure", 
                "safety_issue": "No", 
                "time_frame": "At onset of clinical procedures including but not limited to central line placement, pericardiocentesis, thoracentesis, etc. (estimated time frame 0-6 hours)"
            }, 
            {
                "description": "Other imaging studies to included radiographs, additional point-of-care ultrasound, computed tomography, etc.", 
                "measure": "Number and Type of other imaging studies", 
                "safety_issue": "No", 
                "time_frame": "End of Emergency Department Encounter (estimated time frame 1- 6 hours)"
            }, 
            {
                "description": "calculating from pre and post test probability estimates and the number of diagnoses", 
                "measure": "Information Content provided by Point-of-Care Ultrasound", 
                "safety_issue": "No", 
                "time_frame": "After performance of point-of-care ultrasound (estimated time frame 1- 6 hours)"
            }, 
            {
                "measure": "Number and type of laboratory studies", 
                "safety_issue": "No", 
                "time_frame": "estimated time frame 0-6 hours"
            }, 
            {
                "description": "Number of consults obtained and the time frame in which the consults were performed", 
                "measure": "Number of and time to consultant services", 
                "safety_issue": "No", 
                "time_frame": "estimated time frame (0-6 hours)"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}