{
    "clinical_study": {
        "@rank": "1344", 
        "arm_group": [
            {
                "arm_group_label": "Decision Support Tool", 
                "arm_group_type": "Other", 
                "description": "This study will examine the efficacy of a web-based educational decision support tool."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Other", 
                "description": "Usual Care Group will receive their biologic drug teaching from their rheumatologist."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a randomized controlled trial designed to examine the efficacy of an\n      educational decision support tool for patients with rheumatoid arthritis who continue to\n      have active disease despite use of traditional disease modifying drugs. The study will take\n      place at Geisinger Medical Center in Danville, PA. Eligible subjects will be identified by\n      the treating physician and those providing consent will be randomized to usual care versus\n      use of the decision support tool."
        }, 
        "brief_title": "\"Learning About Biologics\"-Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Data suggest that undertreatment of rheumatoid arthritis (RA) patients may be in part due to\n      inadequate decision support when they face whether or not to start biologic therapy. No\n      proven way exists to inform or support RA patients who are candidates for biologic therapy.\n      Communicating information about biologic medication is particularly challenging because of\n      the sheer number of risks to disclose, the difficulty explaining the risks of extremely rare\n      adverse events (AEs), and the tendency for people to discount (or underweight) future\n      benefits.\n\n      Dr Liana Fraenkel at Yale University is the Primary Investigator and developer of this\n      theory-based high quality decision support tool to effectively inform RA patients who are\n      candidates for biologics. Dr. Eric Newman will be Principal Investigator for the project\n      which will be conducted at Geisinger Medical Center. All subjects enrolled will complete a\n      baseline survey and then will be randomized to use of the decision support tool or to usual\n      care. Those randomized to usual care will be offered the opportunity to access the tool once\n      enrollment is closed and all follow-up visits have been completed.\n\n      Outcomes will be assessed at two and six weeks after the baseline visit by the Geisinger\n      Telephone Survey and Interviewing Facility. This facility is equipped with 12 computers and\n      runs two shifts a day. The Survey Unit uses a state-of-the-art Windows based Computer\n      Assisted Telephone Interview (CATI) system to administer surveys and collect research data.\n      The group holds 12 interviewer licenses for the CATI system. Trained and experienced\n      interviewers are available to make the calls from 9 am to 9 pm Monday through Friday and\n      from 10 am to 2 pm on Saturdays."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be at least 18 years of age\n\n          -  Able to speak and read English\n\n          -  Meet the revised American College of Rheumatology criteria for the diagnosis of RA\n\n          -  Have active disease warranting initiation of a new biologic (or small molecule if and\n             when FDA-approved) therapy as determined by their rheumatologist\n\n        Exclusion Criteria:\n\n          -  Fail to meet the inclusion criteria\n\n          -  Have a current infection\n\n          -  Have cancer of any type diagnosed within the past five years (except non-melanoma\n             skin cancer)\n\n          -  Have a history of lymphoma, leukemia, or melanoma\n\n          -  Have a chronic inflammatory disease (in addition to rheumatoid arthritis) requiring\n             treatment with immunosuppressive medications\n\n          -  Have chronic liver disease due to hepatitis C or B\n\n          -  Are HIV positive\n\n          -  Have a positive screening test for tuberculosis (tuberculin skin test or\n             interferon-gamma release assay) or radiographic lesions suggestive of inactive\n             tuberculosis and have not completed an adequate course of chemoprophylactic therapy\n\n          -  Are hearing or visually impaired\n\n          -  Are scheduled for surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721200", 
            "org_study_id": "2012-0294", 
            "secondary_id": "12-003011"
        }, 
        "intervention": [
            {
                "arm_group_label": "Decision Support Tool", 
                "description": "Educational decision support tool for patients with rheumatoid arthritis", 
                "intervention_name": "Decision Support Tool", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "Subjects randomized to the Usual Care Group will receive their biologic drug teaching from the rheumatologist as part of their routine care.", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rheumatoid Arthritis", 
            "web based  interactive learning tool"
        ], 
        "lastchanged_date": "November 20, 2013", 
        "link": {
            "description": "Geisinger Health System", 
            "url": "http://www.geisinger.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Danville", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "17822"
                }, 
                "name": "Geisinger Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Thomas P Olenginski, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alfred E Denio, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Androniki Bili, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "\"Learning About Biologics\"", 
        "overall_contact": {
            "email": "enewman@geisinger.edu", 
            "last_name": "Eric D Newman, MD", 
            "phone": "570-271-6416"
        }, 
        "overall_contact_backup": {
            "email": "cmatzko@geisinger.edu", 
            "last_name": "Cynthia K Matzko, RN, MSN, CCRC", 
            "phone": "570-271-6416"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome for this planning trial will be the proportion of subjects making an informed, value-concordant choice at two weeks according to the classification used in the previous pre-post study. Subjects will be classified as having an informed value-concordant choice if they are:\nInformed + Willing to take a biologic + Values favoring biologics OR\nInformed + Less willing to take a biologic + Values discouraging the use of biologics Subjects scoring ≥ 8 on the choice predisposition scale will be classified as willing to take a biologic.\nSubjects answering ≥ 75% of the knowledge items correctly will be classified as being informed.\nSubjects whose sum of scores for values favoring biologics is greater than the sum of scores for values discouraging use of biologics will be classified as favoring biologics.", 
            "measure": "The proportion of subjects who are classified as having made an informed value concordant choice at 2 weeks", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721200"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Patient-physician communication will be measured using the COMRADE (Combined Outcome Measure for Risk communication And treatment Decision making Effectiveness): a 20-item scale composed of two subscales which address the quality of risk communication (process measure) and the quality of the decision making process (outcome measure).", 
                "measure": "Patient-physician communication", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Use of biologics: While the tool is designed to ensure that care delivered matches each individual patient's informed preferences, because the majority (77%) of patients in our pre-post test study had values favoring the use of biologics, the tool may increase the use of biologics. We will, therefore measure the 1) number of patients who initiate biologic therapy, and 2) the number of patients who switch from one biologic to another at eight weeks.", 
                "measure": "Use of biologics", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "To test screening and recruitment procedures we will measure the number of eligible patients, the number of patients excluded by each exclusion criterion, the number of patients referred by rheumatologists each week, and the proportion of patients who agree to participate.", 
                "measure": "To Test Screening and Recruitment Procedures", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "To test uptake and adherence to the intervention we will measure the proportion of patients randomized to the intervention who access the tool, complete the Best Worse Scaling exercise, print a handout, and use the handout during a follow-up visit with their rheumatologist (for subjects having a second visit within eight weeks). Note, subjects without access to a printer will have the opportunity to do so in the office.", 
                "measure": "To Test Uptake", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Acceptability to physicians will be assessed using four items coded on 5-point Frequency scales (1= None of the time and 5= All of the time) administered by the research assistant once all patient follow-up interviews have been completed:\nDid the tool make it easier to talk about treatment with your patients?\nDid the tool increase the amount of time you spent discussing therapy with your patients?\nDid the tool decrease the amount of time you spent discussing therapy with your patients?\nDid the tool improve the quality of informed consent for patients initiating biologics?", 
                "measure": "Acceptability to Physicians", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "The session management system will record the time spent on each module visited within the tool to assess adherence.", 
                "measure": "To Test Adherence to the Intervention", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Knowledge will be measured using the 20 True/False statements developed for the initial pre-post test study. The number of correct responses are summed to yield a knowledge score (possible range= 0-20). The item order was determined using a random-numbers generator. The mean (SD) baseline knowledge score in the pre-post test study was 15.7 (3.5). The mean (SD) score improved to 18.0 (1.9).", 
                "measure": "Changes in Knowledge", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Willingness: Patients' propensity towards biologics will be measured using the choice predisposition scale (65): This item is coded on a 11-point scale anchored by \"Not willing at all\" and \"Extremely willing\" with \"Unsure\" at the midpoint (65). Psychometric properties include: test-retest Pearson correlation coefficient > 0.90 and sensitivity to change (65). The baseline choice predisposition score in the pre-post test study was 6.1 (2.8). The mean (SD) score increased to 7.5 (2.5).", 
                "measure": "Changes in Willingness", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Perceived knowledge and value clarity will be measured using two subscales from the well-validated Decisional Conflict Scale (66). The six items, coded on 5-point Agree scales are:\nI know which options are available to me\nI know the benefits of each option\nI know the risks and side effects of each option\nI am clear about which benefits matter most to me\nI am clear about which risk and side effects matter most to me\nI am clear about which is more important to me (the benefits or the risk and side effects)\nNote, values are stable constructs and therefore are measured at baseline only. Stability of values (percent of subjects favoring biologics) was verified in the pre-post test study (77% vs 82%, p<0.2).", 
                "measure": "Changes in Perceived Knowledge and Value Clarity", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Geisinger Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Geisinger Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}