{
    "clinical_study": {
        "@rank": "16617", 
        "arm_group": [
            {
                "arm_group_label": "'TOPROL-XL®' ER Tablets 200 mg", 
                "arm_group_type": "Active Comparator", 
                "description": "'TOPROL-XL®' ER Tablets 200 mg of Astrazeneca LP, USA"
            }, 
            {
                "arm_group_label": "Metoprolol Succinate ER Tablet 200 mg", 
                "arm_group_type": "Experimental", 
                "description": "Metoprolol Succinate ER Tablet 200 mg of Ipca Laboratories Limited, India"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open Label, randomized, two-period, two-treatment, two-sequence, crossover,\n      balanced, single dose pivotal study. The purpose of this study is to assess the\n      bioequivalence between Test Product and the corresponding Reference Product under fed\n      condition in healthy adult human subjects."
        }, 
        "brief_title": "Bioequivalence Study of Metoprolol Succinate Extended Release Tablets 200 mg Under Fed Conditions", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Fed", 
        "detailed_description": {
            "textblock": "Objective of this pivotal study was to assess the bioequivalence between Test Product:\n      Metoprolol Succinate 200 mg Ipca Laboratories Limited, India and the corresponding Reference\n      Product: TOPROL-XL® (Metoprolol Succinate) extended release Tablets 200 mg of Astrazenica\n      LP, USA under fed condition in healthy adult human subjects in a randomized crossover study.\n\n      The study was conducted with 48 healthy adult subjects. In each study period, a single 200\n      mg dose of either test or reference was administered to the subjects as per the\n      randomization schedule in each study period with about 240 mL of water at ambient\n      temperature in sitting position.\n\n      The duration of the clinical phase was approximately 11 days including washout period of at\n      least 7 days between administrations of study drug in each study period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 18 to 45 years old, both inclusive.\n\n          2. Sex: Males and/or non-pregnant, non-lactating females.\n\n          3. BMI: 18.5 to 24.9 weight in kg/(height in meter)2 both inclusive;\n\n          4. Able to communicate effectively with study personnel and willingness to follow the\n             protocol requirements as evidenced by written informed consent.\n\n          5. Able to give written informed consent to participate in the study.\n\n          6. All volunteers must be judged by the principal or co-investigator or physician as\n             normal and healthy during a pre-study safety assessment performed within 21 days of\n             the first dose of study medication which will include:\n\n               -  A physical examination with no clinically significant finding.\n\n               -  Results within normal limits or clinically non-significant for the tests\n                  mentioned in List of Laboratory Parameters:\n\n               -  Additional tests and/or examinations may be performed, if necessary, based on\n                  Principal Investigator discretion.\n\n               -  All results will be assessed against the laboratory normal ranges current at the\n                  time of testing and a copy of the normal ranges used will be included in the\n                  study documentation.\n\n        Exclusion Criteria:\n\n          1. History of allergic responses to Metoprolol Succinate or other related drugs, or any\n             of its formulation ingredients.\n\n          2. Have significant diseases or clinically significant abnormal findings during\n             screening, [medical history, physical examination, laboratory evaluations, ECG, chest\n             X-ray recording, obstetrics and gynecological history and examination along with PAP\n             smear (for female volunteers) & transvaginal ultrasonography (for female\n             volunteers)].\n\n          3. Any disease or condition which might compromise the haemopoeitic, gastrointestinal,\n             renal, hepatic, cardiovascular, respiratory, central nervous system, diabetes,\n             psychosis or any other body system.\n\n          4. History or presence of bronchial asthma.\n\n          5. Use of any hormone replacement therapy within 3 months prior to study medication\n             dosing.\n\n          6. A depot injection or implant of any drug within 3 months prior to administration of\n             study medication.\n\n          7. Use of enzyme-modifying drugs within 30 days prior to receiving the first dose of\n             study medication.\n\n          8. History or evidence of drug dependence or of alcoholism or of moderate alcohol use.\n\n          9. Smokers who smoke 10 or more cigarettes per day or 20 or more biddies per day or\n             those who cannot refrain from smoking during the study period.\n\n         10. History of difficulty with donating blood or difficulty in accessibility of veins.\n\n         11. History of allergic response to heparin.\n\n         12. A positive hepatitis screen (includes subtypes B & C).\n\n         13. A positive test result for HIV antibody and / or syphilis (RPR/VDRL).\n\n         14. Volunteers who have donated blood (1 unit or 450 mL) within 90 days prior to the\n             initial dose of the study drug or have blood loss, excluding volume drawn at\n             screening for this study, (≤100 mL within 30 days; ≤200 mL within 60 days; >200 mL\n             within 90 days) prior to initial dose of study drug.\n\n         15. History of difficulty in swallowing, or of any gastrointestinal disease which could\n             affect drug absorption.\n\n         16. Intolerance to venipuncture\n\n         17. Any food allergy, intolerance, restriction or special diet that, in the opinion of\n             the Principal Investigator or Co-Investigator, could contraindicate the volunteer's\n             participation in this study.\n\n         18. Volunteers who have received a known investigational drug within five elimination\n             half life of the administered drug prior to the initial dose of study drug or who\n             have participated in a clinical drug study or bioequivalence study within 90 days\n             prior to the initial dose of study drug, whichever is greater.\n\n         19. Found positive in urine test for drugs of abuse done before check-in of period I."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01884909", 
            "org_study_id": "BA1264351"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "'TOPROL-XL®' ER Tablets 200 mg", 
                    "Metoprolol Succinate ER Tablet 200 mg"
                ], 
                "description": "1 * 200 mg tablet per day", 
                "intervention_name": "Metoprolol Succinate ER Tablet 200 mg", 
                "intervention_type": "Drug", 
                "other_name": "Test product"
            }, 
            {
                "arm_group_label": [
                    "'TOPROL-XL®' ER Tablets 200 mg", 
                    "Metoprolol Succinate ER Tablet 200 mg"
                ], 
                "description": "1 * 200 mg tablet per day", 
                "intervention_name": "'TOPROL-XL®' ER Tablets 200 mg", 
                "intervention_type": "Drug", 
                "other_name": "Reference product"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metoprolol", 
                "Metoprolol succinate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ahmedabad", 
                    "country": "India", 
                    "state": "Gujarat", 
                    "zip": "380054"
                }, 
                "name": "Cliantha Research Limited"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open Label, Randomized, Two-Period, Two-Treatment, Two-Sequence, Crossover, Balanced, Single Dose Oral Bioequivalence Study of Metoprolol Succinate Extended Release Tablets 200 mg of Ipca Laboratories Limited, India and 'Toprol-XL®' (Metoprolol Succinate) Extended Release Tablets 200 mg of Astrazeneca LP, USA In Healthy Adult Human Subjects Under Fed Conditions", 
        "overall_official": {
            "affiliation": "Cliantha Research Limited", 
            "last_name": "Dr. Manish Singhal, M.B.B.S", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "India: Ministry of Health", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Area Under Curve (AUC)and Cmax Sampling Hours: Pre-dose and at 1.0, 2.0, 3.0, 3.5, 4.0, 4.5, 5.0, 5.5, 6.0, 6.5, 7.0, 7.5, 8.0, 9.0, 10.0,11.0, 12.0, 13.0, 14.0, 16.0, 20.0, 24.0, 36.0 and 48.0 hours post dose.", 
            "measure": "Bioequivalence is based on Cmax and AUC parameters.", 
            "safety_issue": "No", 
            "time_frame": "1 Month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01884909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "IPCA Laboratories Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "IPCA Laboratories Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}