{
    "clinical_study": {
        "@rank": "134438", 
        "arm_group": {
            "arm_group_label": "Sulindac Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "Induction Chemotherapy followed by treatment with sulindac"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial. Phase II clinical trials test the\n      effectiveness of an investigational drug to learn whether the drug is effective in treating\n      a specific cancer. \"Investigational\" means that sulindac is still being studied and that\n      research doctors are trying to find out more about it. It also means that the FDA has not\n      yet approved the use of sulindac for your type of cancer.\n\n      Participants in this study must have undergone previous chemotherapy and achieved complete\n      remission, which is the absence of disease activity in people with a chronic illness, in\n      this case AML. Unfortunately, a significant number of patients with AML who achieve a\n      complete remission with initial chemotherapy eventually experience a relapse, often within a\n      few months.\n\n      Previous research studies have demonstrated that a type of medication frequently used to\n      treat inflammation, called a COX inhibitor, may suppress and kill leukemia cells. COX\n      inhibitors work by blocking a class of proteins called COX proteins. Other commonly used COX\n      inhibitors are ibuprofen and naproxen.\n\n      For this study, the investigators are using a COX inhibitor called sulindac, which has been\n      FDA approved and used to treat pain and inflammation for many years, and has also been\n      studied in suppressing certain tumors of the gastrointestinal system. The main goal of this\n      study is to determine whether sulindac can help participants remain in a state of complete\n      remission following the initial course of chemotherapy for AML, and two cycles of\n      chemotherapy that is standard of care for your cancer, called consolidation chemotherapy.\n      During the course of this study, the investigators will also attempt to learn more about how\n      COX inhibition suppresses the emergence of leukemia, at the molecular and cellular level, by\n      studying the participants on this trial."
        }, 
        "brief_title": "Sulindac for Patients With AML", 
        "condition": "Acute Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "To determine if you are eligible to participate in this study you will be asked to undergo\n      some screening tests or procedures. Many of these tests and procedures are likely to be part\n      of regular cancer care and may be done even if it turns out you do not take part in the\n      research study. If you have had some of these tests or procedures recently, they may or may\n      not have to be repeated. These procedures include a medical history, performance status,\n      medical record review, routine blood tests, electrocardiogram, echocardiogram and research\n      blood samples. If these tests show that you are eligible to participate in the research\n      study, you will begin the study treatment. If you do not meet the eligibility criteria, you\n      will not be able to participate in this research study.\n\n      You will begin the study with up to two cycles of chemotherapy that is an accepted approach\n      treatment of your type of leukemia. This is called consolidation chemotherapy. If you\n      experience severe side effects, you may only be given one cycle. You will begin to take\n      sulindac after you complete consolidation therapy. The consolidation therapy that is\n      commonly used for your type of cancer is a chemotherapy drug called cytarabine. Each cycle\n      of consolidation chemotherapy will be 28 days, or four weeks. You will receive cytarabine\n      via IV infusion on Days 1-5 of each cycle, over a period of 3 hours. You will be admitted to\n      MGH for approximately a week during each cycle of consolidation chemotherapy with\n      cytarabine.\n\n      Before starting sulindac, the same tests and procedures done at the screening visit listed\n      above will be repeated. This visit is \"Day 0\", meaning it takes place prior to study\n      treatment with sulindac. In addition, you will also have a sample of your bone marrow taken\n      for research purposes. This sample is related to the study and will help us understand\n      better the activity of the study drug, sulindac, on leukemia cells and the effect of the\n      body on the sulindac.\n\n      You will take sulindac twice a day. Sulindac comes in the form of tablets and can be taken\n      at home by mouth. Your first day of taking sulindac will be called day 1. The following\n      tests and procedures will be one in the outpatient clinic on Day 1 of the study: Blood\n      samples will be taken at 3 points on day 1. These will occur before the first dose of\n      sulindac, 1 hour after the first dose of sulindac, and 4 hours after the first dose of\n      sulindac. Approximately 3 teaspoons of blood will be drawn each time. These samples are\n      related to the study and will help us understand better the activity of the study drug,\n      sulindac, on leukemia cells and the effect of the body on sulindac.\n\n      You will come into the clinic for dosing on day 2 (Visit 3) of the study. Approximately 3\n      teaspoons of blood will be drawn before dosing. 3 teaspoons of blood will also be drawn\n      prior to dosing on days 8, 15 and 28 of study treatment with sulindac. These samples will be\n      stored for as long as research is ongoing with currently no end date. You will continue\n      sulindac twice daily for the duration of the study, which will be 12 months.\n\n      You will be monitored for bleeding, since COX inhibitors can also decrease platelet function\n      and affect clotting abilities, and for gastritis or ulcer disease, as COX inhibitors can\n      damage the lining of the stomach. These occur in the minority of participants, but you will\n      be monitored closely on this study for these unexpected effects.\n\n      If you develop toxicities on therapy, your dose of sulindac may be reduced or if your\n      symptoms are severe enough, you may be taken off sulindac. If for whatever reason you are\n      unable to participate in the study or adhere to the schedules and study treatments, you will\n      be taken off the study treatment and discontinued from the study. You may choose to stop\n      treatment and come off the study at any time.\n\n      We would like to keep track of your medical condition and overall health following the 12\n      months of study treatment on study with sulindac. This will not involve any communication,\n      but only occasional review of your medical record in regards to medical condition and\n      overall health."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathologically confirmed newly diagnosed acute myelogenous leukemia in complete\n             remission following induction chemotherapy\n\n        Exclusion Criteria:\n\n          -  Plan for consolidative stem cell transplant in CR1 at the time of enrollment\n\n          -  Previous history of coronary artery disease or heart failure\n\n          -  Previous history of major allergic reaction to aspirin or other non-steroidal\n             anti-inflammatory drugs\n\n          -  Previous history of gastric or duodenal ulceration\n\n          -  Diagnosis of acute promyelocytic leukemia\n\n          -  Diagnosis of acute bilineal/biphenotypic leukemia\n\n          -  History of a different malignancy unless disease free for at least 5 years or\n             diagnosed and treated for cervical cancer in situ, basal or squamous cell carcinoma\n             of the skin\n\n          -  Uncontrolled intercurrent illness that would limit compliance with study requirements\n\n          -  Disseminated intravascular coagulation\n\n          -  HIV positive on combination anti-retroviral therapy\n\n          -  Known active hepatitis B or C\n\n          -  History of coronary artery disease\n\n          -  Current or history of congestive heart failure\n\n          -  History of ventricular arrhythmia\n\n          -  Patients with mental deficits or psychiatric conditions that preclude them form\n             giving informed consent and following protocol\n\n          -  Pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01843179", 
            "org_study_id": "12-302"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sulindac Treatment Arm", 
                "description": "Up to two cycles. Administered via IV infusion on Days 1-5 of each 28 day cycle", 
                "intervention_name": "Cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sulindac Treatment Arm", 
                "description": "Taken orally twice per day at home for 12 months", 
                "intervention_name": "Sulindac", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Sulindac"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Newly diagnosed", 
            "Complete Remission"
        ], 
        "lastchanged_date": "April 25, 2013", 
        "location": {
            "contact": {
                "email": "afathi@partners.org", 
                "last_name": "Amir Fathi, MD", 
                "phone": "617-724-1124"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Amir Fathi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Sulindac, a COX Inhibitor, in Older Patients With Acute Myeloid Leukemia in First Complete Remission", 
        "overall_contact": {
            "email": "afathi@partner.org", 
            "last_name": "Amir Fathi, MD", 
            "phone": "6177241124"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Amir Fathi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To define the efficacy of the COX inhibitor sulindac in maintaining complete remission in older patients with AML who achieve remission after induction chemotherapy", 
            "measure": "Efficacy of sulindac in maintaining complete remission", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01843179"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Amir Fathi", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess for safety and tolerability of sulindac in the post-induction setting for this patient population through recording and grading of related toxicity", 
                "measure": "Assess and grade toxicity of sulindac treatment", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess for relapse free survival, time to relapse and overall survival", 
                "measure": "Assessment of survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To perform correlative pharmacodynamic studies including B-catenin protein levels and expression levels of B-catenin downstream genes", 
                "measure": "Correlative pharmacodynamic studies including B-catenin protein levels and expression levels of B-catenin downstream genes", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}