{
    "clinical_study": {
        "@rank": "51900", 
        "arm_group": [
            {
                "arm_group_label": "Oral Iron", 
                "arm_group_type": "Other"
            }, 
            {
                "arm_group_label": "Oral Iron and Capsule Endoscopy", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a single center prospective randomized control trial comparing the utility of\n      performing capsule endoscopy compared to conservative management with oral iron therapy as\n      the initial course of action in patients with non-severe obscure occult or obscure overt\n      gastrointestinal (GI) bleeding.  The investigators hypothesize that outcomes in patients\n      with non-severe obscure GI bleeding who receive conservative therapy with oral iron will not\n      differ to those on oral iron who undergo capsule endoscopy."
        }, 
        "brief_title": "Capsule Endoscopy Versus Conservative Therapy for Obscure Gastrointestinal Bleeding", 
        "condition": [
            "Hemorrhage", 
            "Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Gastrointestinal Hemorrhage", 
                "Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although the American Gastroenterological Association suggests that patients with obscure GI\n      bleeding undergo a capsule endoscopy after a negative esophagogastroduodenoscopy (EGD) and\n      colonoscopy, current recommendations from the British Society of Gastroenterology argue that\n      unless there is an inadequate response to iron therapy, further imaging of the small bowel\n      is probably not necessary.  Several studies have demonstrated that this approach is\n      reasonably safe.  Furthermore, Laine et al demonstrated that when patients with obscure GI\n      bleeding were randomized to either capsule endoscopy or dedicated small bowel contrast\n      radiography, the rates of further bleeding, measured by subsequent hospitalization and blood\n      transfusion events, were similar between the two groups. No study has randomized patients\n      with obscure GI bleeding to receive capsule endoscopy vs. conservative therapy with oral\n      iron.\n\n      This study is a single center prospective randomized control trial comparing the utility of\n      performing capsule endoscopy compared to conservative management with oral iron therapy as\n      the initial course of action in patients with non-severe obscure occult or obscure overt\n      gastrointestinal bleeding. All patients will be recruited in the G.I. clinic, the endoscopy\n      unit, or during inpatient consults after negative upper endoscopy and colonoscopy. The study\n      will be explained to patients who qualify at that time. During this visit, patients will be\n      questioned with regard to lower or upper G.I. symptoms, including abdominal pain, dyspepsia,\n      nausea, vomiting, weight loss, diarrhea, change in stool character, melena and intermittent\n      hematochezia.  All patients will be started on standard dose oral iron therapy after\n      informed consent.  If the patient is already taking iron supplements, their dose with be\n      adjusted to the standard regimen after informed consent.  Patients will then be randomized\n      to undergo capsule endoscopy or not. For patients randomized to undergo capsule endoscopy,\n      all subsequent evaluation and treatment will be determined by capsule findings (i.e. capsule\n      directed management) and standard of care at our institution.\n\n      Patients will be followed for 1 year.  Follow up lab draws will occur at 1, 3, 6 and 12\n      months.  They will consist of a complete blood count (CBC) and ferritin and can be performed\n      at either the Medical University of South Carolina (MUSC) or an outside facility or office.\n      If performed outside of MUSC, a standard medical records release form will be utilized to\n      obtain the lab information.  Patients will be provided with a paper card indicating their\n      date of enrollment in the study.   This card will be kept by the patient for the entire 12\n      month follow up period and will be collected at the end of the follow up period.  The card\n      will have an area where the patient can write the date of their first blood transfusion\n      after enrollment.  There will also be numerical checkboxes that the patient will check off\n      for each unit of packed red blood cells (RBCs) they receive during the 12 month follow up\n      period.  Telephone calls will be made to each patient every 3 months after enrollment to\n      inquire about hospitalizations and bleeding related procedures (including endoscopy,\n      capsule, small bowel radiology, interventional radiology and surgery).  Records of these\n      hospitalizations and procedures will be obtained using a standard medical records release\n      form."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult men and post-menopausal women with iron deficiency anemia and\n             pre-menopausal women with iron deficiency anemia and a negative gynecologic workup or\n             adults with overt GI bleeding as defined by melena or hematochezia with a ≥2 gram\n             drop in hemoglobin after stabilization (Iron deficiency is defined as hemoglobin\n             <13.7 g/dL in men and <12 g/dL in women with serum ferritin level <50 ng/mL). Also,\n             patients with an otherwise unexplained drop in hemoglobin of ≥ 2 g/dL in the setting\n             of hemoccult positive stool\n\n          -  Negative EGD and colonoscopy for source of GI bleeding within six months of\n             enrollment into the study.\n\n        Exclusion Criteria:\n\n          -  Ongoing overt gastrointestinal bleeding requiring ≥4 units of packed RBC's on any\n             given day in the setting of overt bleeding, blood transfusions on separate days\n             (separated by ≥12 hours), or ≥6 units of packed RBC's over the previous 7-day period\n             prior to presentation, in the setting of overt bleeding.\n\n          -  Myocardial infarct, acute neurologic event, sepsis, or respiratory failure within the\n             previous 1 week\n\n          -  History of small bowel obstruction\n\n          -  Pregnant women\n\n          -  Prisoners\n\n          -  Age less than 18\n\n          -  Known GI or hematologic malignancy\n\n          -  Achalasia\n\n          -  Contraindications to capsule endoscopy (inability to take prep), or felt  unsafe to\n             undergo capsule as per study investigators\n\n          -  Esophageal stricture that precludes even endoscopic capsule placement\n\n          -  History of upper GI or small bowel surgery\n\n          -  Inability to take oral iron.\n\n          -  Active IV iron use.\n\n          -  Alternate source of blood loss (e.g., menorrhagia)\n\n          -  Hematemesis sufficient to be the cause of the hemoglobin decline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837030", 
            "org_study_id": "Pro00023612"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Oral Iron", 
                    "Oral Iron and Capsule Endoscopy"
                ], 
                "description": "Ferrous sulfate 325mg by mouth twice daily for the duration of the 12 month follow up period", 
                "intervention_name": "Ferrous sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Oral Iron and Capsule Endoscopy", 
                "description": "GIVEN capsule", 
                "intervention_name": "Capsule Endoscopy", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 17, 2013", 
        "location": {
            "contact": {
                "email": "brockas@musc.edu", 
                "last_name": "Andrew Brock, MD", 
                "phone": "843-876-0734"
            }, 
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29425"
                }, 
                "name": "Medical University of South Carolina"
            }, 
            "investigator": [
                {
                    "last_name": "Andrew Brock, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jonathan C Seccombe, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Don Rockey, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joseph Romagnuolo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Janice Freeman, RN", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Capsule Endoscopy Versus Conservative Therapy for Obscure Gastrointestinal Bleeding", 
        "overall_contact": {
            "email": "brockas@musc.edu", 
            "last_name": "Andrew Brock, MD", 
            "phone": "843-876-0734"
        }, 
        "overall_contact_backup": {
            "email": "seccombe@musc.edu", 
            "last_name": "Jonathan C Seccombe, MD", 
            "phone": "314-660-8284"
        }, 
        "overall_official": {
            "affiliation": "Medical University of South Carolina", 
            "last_name": "Andrew Brock, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Time-to-event analysis. Patients will be provided an index card on which they will record the date of their first blood transfusion after randomization", 
            "measure": "Time to first blood transfusion after randomization", 
            "safety_issue": "No", 
            "time_frame": "12 month follow up period"
        }, 
        "reference": [
            {
                "PMID": "21561874", 
                "citation": "Goddard AF, James MW, McIntyre AS, Scott BB; British Society of Gastroenterology. Guidelines for the management of iron deficiency anaemia. Gut. 2011 Oct;60(10):1309-16. doi: 10.1136/gut.2010.228874. Epub 2011 May 11."
            }, 
            {
                "PMID": "8633576", 
                "citation": "Gordon S, Bensen S, Smith R. Long-term follow-up of older patients with iron deficiency anemia after a negative GI evaluation. Am J Gastroenterol. 1996 May;91(5):885-9."
            }, 
            {
                "PMID": "19282769", 
                "citation": "McLoughlin MT, Tham TC. Long-term follow-up of patients with iron deficiency anaemia after a negative gastrointestinal evaluation. Eur J Gastroenterol Hepatol. 2009 Aug;21(8):872-6. doi: 10.1097/MEG.0b013e328321836c."
            }, 
            {
                "PMID": "20138043", 
                "citation": "Laine L, Sahota A, Shah A. Does capsule endoscopy improve outcomes in obscure gastrointestinal bleeding? Randomized trial versus dedicated small bowel radiography. Gastroenterology. 2010 May;138(5):1673-1680.e1; quiz e11-2. doi: 10.1053/j.gastro.2010.01.047. Epub 2010 Feb 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837030"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Total number of blood transfusions", 
                "safety_issue": "No", 
                "time_frame": "3, 6, 9, and 12 months"
            }, 
            {
                "measure": "Total number of hospitalizations", 
                "safety_issue": "No", 
                "time_frame": "3, 6, 9, and 12 months"
            }, 
            {
                "measure": "Persistent Iron Deficiency Anemia as measured by ferritin and hemoglobin", 
                "safety_issue": "No", 
                "time_frame": "1, 3, 6, and 12 months"
            }, 
            {
                "measure": "Total number of bleeding-related procedures performed after randomization", 
                "safety_issue": "No", 
                "time_frame": "3, 6, 9, and 12 months"
            }, 
            {
                "measure": "Mortality", 
                "safety_issue": "No", 
                "time_frame": "3, 6, 9, and 12 months"
            }
        ], 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}