{
    "clinical_study": {
        "@rank": "147892", 
        "arm_group": [
            {
                "arm_group_label": "allogeneic stem cells", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "autologous stem cells", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Trial Hypothesis: Acute, progressing lethal neurooncological process can be transferred into\n      chronic and non-lethal, the survival rates and life quality can be improved by of control of\n      tumor cells (TCs) quantity and targeted regulation of effector functions of tumor stem cells\n      (TSCs).\n\n      Brief Description:\n\n      The first line therapy of brain metastases of lung cancer (BMLC) involves allogeneic\n      haploidentical hematopoietic stem cells (HSCs), dendritic vaccine (DV) and cytotoxic\n      lymphocytes (CTLs).\n\n      TCs and TSCs are isolated from BMLC sample. Dendritic cells are isolated from peripheral\n      blood mononuclear cells and cultured. Tumor sample provides tumor specific antigens to\n      prepare DV. CTLs are obtained from peripheral blood after DV administrations. HSCs are\n      harvested from closely related donor after granulocyte-colony-stimulating factor (G-CSF)\n      administration.\n\n      Allogeneic HSCs are administered intrathecally 5 times every 2 weeks, at day 1, 14, 28, 42,\n      56. DV is given 3 times every 2 weeks (day 14, 28, 42) subcutaneously in four points. CTLs\n      are administered every 2 weeks for 3 months, then 3 times every 1 month intrathecally. Six\n      months after the therapy completion, the efficiency is evaluated and the cohort\n      demonstrating efficiency continues the therapy, while cohort demonstrating no efficiency is\n      transferred to active comparator arm.\n\n      Second line therapy involves DV with recombinant proteins, CTLs and autologous HSC with\n      modified proteome. Autologous HSCs are mobilized by G-CSF.\n\n      Carcinogenesis-free intracellular pathways of signal transduction able to respond to\n      targeted regulation of therapeutic cell systems with specific properties, are detected in\n      TSCs using complete transcriptome profiling of gene expression, proteome mapping and\n      profiling of proteins, bioinformation and mathematical analysis and mathematical modeling of\n      protein profiles. To find key oncospecific proteins in TSCs and TCs, the targets for TSCs\n      regulation are detected, as well as protein ligands able to regulate reproductive and\n      proliferative properties of TSCs.\n\n      Using these data of TCs and TSCs proteins, the cell preparations to initiate adoptive immune\n      response are prepared: DV loaded with recombinant proteins analogous to key tumor antigens,\n      CTLs and autologous proteome-based HSCs.\n\n      Autologous proteome-modified HSCs, DV and CTLs are administered as in the first line\n      therapy."
        }, 
        "brief_title": "Proteome-based Immunotherapy of Lung Cancer Brain Metastases", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Neoplasm Metastasis", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Lung Neoplasms", 
                "Neoplasm Metastasis", 
                "Neoplasms, Second Primary", 
                "Brain Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The trial will include 60 cases of refractor brain metastases from lung cancer (BMLC) of\n      different malignancy after no less than one line of standard chemotherapy and complete\n      course of radiotherapy.\n\n      The participants will enter the experimental (first line therapy) arm and will be subdivided\n      into 3 subgroups of 20 cases: group I of histologically confirmed lung adenocarcinoma cases\n      with brain metastases; group II of histologically confirmed small cell lung cancer cases\n      with brain metastases; and group III of squamous cell lung cancer cases with brain\n      metastases.\n\n      The first line therapy of BMLC involves allogeneic haploidentical hematopoietic stem cells\n      (HSCs), dendritic vaccine (DV) and cytotoxic lymphocytes (CTLs).\n\n      HSCs are used to stimulate individualized adoptive immune response, to affect tumor cells\n      (TCs) toxically and to regulate tumor stem cells (TSCs) targetedly in order to suppress\n      their reproductive and proliferative potential. To obtain HSC the donor receives 8\n      subcutaneous administrations of granulocyte colony-stimulating factor (G-CSF) with 8-10\n      hours interval for 4 days. The first three days a single dose is 2.5 mcg per 1 kg weight,\n      the last day the dose is doubled. The stem cells are harvested at day 5. Red blood cells are\n      withdrawn by centrifuging. The content of cell markers is evaluated by flow cytometry. The\n      result is assessed after cytoconcentrate enrichment and removal of mature cells and plasma\n      from it. The preparation is stored in tubes per 4 ml with cryoprotector and 10% poliglucin\n      solution. Stem cell proportion is no less than 0.5x106 CD34+, and lymphocytes proportion is\n      no less than 0.5x109 per one administration.\n\n      The sample of brain tumor is obtained through stereotaxic/endoscopic/open biopsy from all\n      patients included into the trial. TCs and TSCs are immunochemically isolated from BMLC\n      biopsy sample. One part of tumor sample is used for standard histological, cytological and\n      immunochemical testing, while TCs and TSCs (CD133+) are isolated from the other part.\n\n      Dendritic cells are isolated from peripheral blood mononuclear cells and cultured. Tumor\n      sample provides tumor specific antigens to prepare the dendritic vaccine (DV).\n\n      Preparation of CTLs aims to enhance cytotoxic effect on tumor due to great number of\n      circulating CTLs. CTLs` are isolated from about 100 ml of peripheral blood after 3 DV\n      administrations, and of them dendritic cells (DCs) are grown. Then, peripheral blood is\n      repeatedly taken, and lymphocytes are isolated. The CTLs are co-cultured with DCs loaded\n      with tumor antigens (first line therapy) or recombinant proteins analogous to key\n      oncospecific proteins (second line therapy) for several times to expand their number\n      (108-109). Their immunophenotype is detected and CTLs are cryopreserved. The first\n      stimulation of CTLs with DCs lasts 6-8 days, the second lasts 2-4 days, next 2 days the\n      lymphocytes are stimulated for the third and fourth time. And then the received lymphocytes\n      are stimulated by IL-2 for 2 days.\n\n      Six months after the first line therapy completion the efficiency is evaluated and the\n      cohort demonstrating efficiency continues the therapy, while cohort demonstrating no\n      efficiency will continue the trial with the second line therapy in active comparator arm.\n\n      The second line therapy arm uses DV with recombinant proteins analogous to key oncospecific\n      proteins, autologous CTLs and autologous HSCs with modified proteome.\n\n      Autologous HSCs are received from the trial participant as described previously. Cell\n      preparation of HSC for active comparator arm is obtained of the cytoconcentrate of\n      autologous mononuclear cells of peripheral blood after mobilization as specified for\n      experimental arm. Tumor specific antigens for active comparator group are provided by tumor\n      tissue of the patient.\n\n      TCs and TSCs as well as HSCs of the patient undergo complete transcriptome mapping and gene\n      expression profiling (CTMGEP) and proteome mapping and protein profiling (PMPP). Key (3 or 4\n      proteins with maximal normalized intensity) oncospecific proteins (OSP) are determined\n      according to proteome testing of TCs, while proteome profiling of TSCs and use of databases\n      of protein-protein relations permit detection of intracellular signal transduction pathways\n      (ISTP) unaffected by carcinogenesis and capable of regulation. Also, receptor membrane\n      targets to affect these signal pathways (acceptor membrane proteins) are detected, as well\n      as proteins that are able to activate them (protein ligands). CTMGEP of TSCs confirms\n      diagnosed functional ISTP. Mathematical modeling of CTMGEP and comparison with Affymetrix\n      GeneChip Human genome U133A Array data reveals perturbagens able to chemically induce HSCs\n      and to modify their proteome profile in order to provide secretion of requisite protein\n      ligands. The database analysis permits understanding of how changes in gene expression\n      induced by a low-molecular agent or micro RNA corresponds with the changes observed in the\n      examined profile. If correspondence is significant, it is supposed, that the agent or\n      similar agents can initiate the effect. If anticorrelation is significant, the agent is\n      supposed to initiate an opposite effect in gene expression modification. The transcriptome\n      of HSCs is modified by co-culturing mononuclear cells with perturbagens. Their biological\n      efficiency is evaluated in vitro in Homunculus bioreactor. Then preparation is stored as\n      described previously.\n\n      Individual DV is prepared from the leukoconcentrate of peripheral blood of the patient. The\n      lymphocytes are isolated, cultured with G-CSF and interleukin-2, conditioned by\n      tumor-specific antigens, TNF-α and PGE2 for 48 hours and loaded with recombinant proteins\n      identical to key tumor-specific antigens detected at proteomic testing of tumor cells (TCs).\n      Basic mechanism of DV immune effect is elaboration of tumor toxic lymphocytes by the\n      organism of the patient.\n\n      CTLs are obtained as described previously. The intervention is described in the appropriate\n      section.\n\n      Toxicity will be evaluated according to CTC-NCI criteria. Efficiency is assessed according\n      to the following criteria:\n\n        1. Complete effect - full disappearance of all tumor foci\n\n        2. Partial effect - reduction of tumor size and/or metastatic foci by no less than 50% and\n           no signs of new neoplasms\n\n        3. Stabilization - reduction of tumor foci size by less than 50% and no signs of new\n           neoplasms\n\n        4. Progress - growth of tumor foci during the therapy. In case of mosaic effect, when part\n           of foci progresses and part is stable or reducing, the therapy is continued but the\n           cases are analyzed outside the context \"Response to the therapy\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Morphologically confirmed lung cancer metastases to brain (in case of relapse and\n             impossibility of biopsy, diagnosis based on radiological and other diagnostic\n             methods)\n\n          -  Brain metastases from lung cancer refractor to the 1-st and following conventional\n             chemotherapies and radiotherapy, in case their removal is not possible\n\n          -  Relapses of brain metastases from lung cancer after no less than one course of\n             conventional chemotherapy and radiotherapy in case their removal is not possible.\n\n          -  Availability of HLA partially compatible related donor\n\n          -  Life expectancy of no less than 3 months\n\n          -  Absence of severe decompensated organ dysfunction\n\n          -  Informed consent of the patient or their parents\n\n          -  Informed consent of the donor\n\n        Exclusion Criteria:\n\n          -  Failure to meet one of the inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01782287", 
            "org_study_id": "MCL/2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "allogeneic stem cells", 
                "description": "3 ml suspension of allogeneic hematopoietic stem cells in 0.9%NaCl solution is administered in L3-L4 vertebrae interspace with 16-18G needle. The preparation is administered every 2 weeks for the first 2 months (at day 1, 14, 28, 42, 56). 2 ml of individual dendritic vaccine are administered subcutaneously in 4 points (shoulders and abdomen) 3 times every 14 days from the therapy beginning (at day 14, 28 and 42). Meloxicam, 7.5mcg once a day is started from day 7 till day 42. Preparation of cytotoxic lymphocytes is administered intrathecally once in 2 weeks during the first 3 months, and then once in a month for three months.", 
                "intervention_name": "Dendritic vaccine, allogeneic hematopoietic stem cells, cytotoxic lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "autologous stem cells", 
                "description": "3 ml suspension of proteome-modified autologous hematopoietic cells in 0.9%NaCl solution is administered in L3-L4 vertebrae interspace with 16-18G needle every 2 weeks for the first 2 months (at day 1, 14, 28, 42, 56). 2 ml of individual dendritic vaccine  are administered subcutaneously in 4 points (shoulders and abdomen) 3 times every 14 days from the therapy beginning (at day 14, 28 and 42). Meloxicam, 7.5mcg once a day is started from day 7 till day 42. Preparation of cytotoxic lymphocytes is administered intrathecally once in 2 weeks for the first 3 months, and then once in a month for three months.", 
                "intervention_name": "Dendritic vaccine, autologous hematopoietic stem cells, cytotoxic lymphocytes", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neoplasm Metastasis", 
            "Brain metastasis", 
            "Lung cancer"
        ], 
        "lastchanged_date": "January 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Moscow", 
                    "country": "Russian Federation", 
                    "zip": "115478"
                }, 
                "name": "ZAO \"NeuroVita Clinic of Interventional and Restorative Neurology and Therapy\""
            }
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "2", 
        "official_title": "Proteome-based Personalized Immunotherapy of Brain Metastases From Lung Cancer", 
        "other_outcome": {
            "measure": "reduction of tumor size by no less than 50% and absence of new foci", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "overall_official": {
            "affiliation": "ZAO \"NeuroVita Clinic of Interventional and Restorative Neurology and Therapy\"", 
            "last_name": "Andrey S. Bryukhovetskiy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Russia: Ethics Committee of FGBU \"Federal Research Center for Specialized Types of Medical Care and Medical Technologies\" of FMBA", 
                "Russia: Scientific Board of FGBU \"Federal Research Center for Specialized Types of Medical Care and Medical Technologies\" of FMBA", 
                "Russia: Ethics Committee of FGBU N.N. Blokhin Russian Cancer Research Centre of RAMN", 
                "Russia: Scientific Board of FGBU N.N. Blokhin Russian Cancer Research Centre of RAMN"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "All cause mortality", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01782287"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Complete disappearance of all tumor foci", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "NeuroVita Clinic", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Blokhin's Russian Cancer Research Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Russian Foundation of Technological Development", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Serbsky State Scientific Center for Social and Forensic Psychiatry", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Autonomous Non-commercial organization \"National Institute of Regenerative Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "SRC Bioclinicum", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "NeuroVita Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}