{
    "clinical_study": {
        "@rank": "112758", 
        "arm_group": [
            {
                "arm_group_label": "SF6 vitrectomy", 
                "arm_group_type": "Active Comparator", 
                "description": "The first group included 31 patients who had undergone MH surgery using SF6 gas and who were advised to stay in face-down position for 7 days postoperatively (SF6 group). Patients in both groups underwent  25 G pars plana vitrectomy, ILM peeling, fluid-air exchange followed by air-gas exchange with SF6 or C3F8. The internal limiting membrane was coloured with trypan blue or indocyanine green in equal proportion in both groups."
            }, 
            {
                "arm_group_label": "C3F8 vitrectomy", 
                "arm_group_type": "Active Comparator", 
                "description": "The second group included 28 patients who had undergone MH surgery with C3F8 gas and who were advised to maintain a face-down position for 14 days. Patients in both groups underwent  25 G pars plana vitrectomy, ILM peeling, fluid-air exchange followed by air-gas exchange with SF6 or C3F8. The internal limiting membrane was coloured with trypan blue or indocyanine green in equal proportion in both groups."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of the study was to compare the macular hole closure and visual acuity\n      gain following vitrectomy using SF6 gas tamponade with 7 days of face-down positioning\n      versus C3F8 gas tamponade with 14 days of face-down positioning.\n\n      The secondary purpose was to report, in each group, the cumulative incidence of cataract\n      development 1 year following macular hole surgery and the proportion of complications (*).\n\n      ((*) hypertony, hypotony, retinal tear, retinal detachment and endophthalmitis) This\n      prospective randomized study examined a 3 year period. The first patient was included in\n      January 2010 and the last in November 2011. The 12-month follow-up spread out from March\n      2011 to December 2012. The first group included 31 patients who had undergone macular hole\n      surgery using SF6 gas and who were advised to stay in face-down position for 7 days\n      postoperatively (SF6 group). These patients were compared to 28 patients who had undergone\n      macular hole surgery with C3F8 gas and who were advised to maintain a face-down position for\n      14 days.  Patients in both groups underwent vitrectomy, internal limiting membrane peeling,\n      and fluid-gas exchange using either SF6 or C3F8.\n\n      Preoperative data included the characterization of the hole with Optical Coherence\n      Tomography (OCT), the best correct visual acuity (VA) recorded in number of letters using\n      the Early Treatment Diabetic Retinopathy Study (ETDRS) chart, classification of the cataract\n      according to the LOCS III and the intraocular pressure IOP. Postoperative data included OCT\n      confirmation of the closure at 6 weeks and 1 year, 1 year's best corrected VA recorded in\n      number of letters (EDTRS chart) and determination of cataract development and extraction as\n      needed."
        }, 
        "brief_title": "Impact of C3F8 or SF6 Use and Length of Face-down Positioning (7 vs 14 Days Respectively) in Macular Hole Surgery.", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Macular Holes", 
            "Visual Acuity Gain", 
            "Cataract", 
            "Complications"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Retinal Perforations", 
                "Cataract"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Idiopathic MH of stage 2-4 according to Gass classification (confirmed by fundoscopic\n             examination and OCT) was included.\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria includes: patients with a chronic macular hole (symptoms more than\n             12 months duration), base diameter of the hole larger than 0.5 disc area diameter,\n             medias opacities that prevent fundus visualisation until the second branches of\n             central retinal artery, age-related macular degeneration ARMD, diabetic retinopathy,\n             past history of retinal detachment or vitrectomy and corneal pathology disrupting\n             vision."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "83 Years", 
            "minimum_age": "51 Years"
        }, 
        "enrollment": {
            "#text": "59", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073266", 
            "org_study_id": "2012-1429, DR-002-1266"
        }, 
        "intervention": {
            "arm_group_label": [
                "SF6 vitrectomy", 
                "C3F8 vitrectomy"
            ], 
            "intervention_name": "Macular hole surgery using a 25 G pars plana vitrectomy, ILM peeling, fluid-air exchange followed by air-gas exchange with SF6 or C3F8.", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Québec", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "G1S 4L8"
                }, 
                "name": "Centre universitaire d'ophtalmologie, Hôpital du Saint-Sacrement, CHU de Québec"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "overall_official": {
            "affiliation": "Centre de recherche du CHU de Québec: Université Laval", 
            "last_name": "Benoit Cinq-Mars, MD, FRCS(C)", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary purpose of the study was to compare the macular hole closure and visual acuity gain following vitrectomy using SF6 gas tamponade with 7 days of face-down positioning versus C3F8 gas tamponade with 14 days of face-down positioning.", 
            "measure": "Macular hole closure and visual acuity gain", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073266"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary purpose was to report, in each group, the cumulative incidence of cataract development 1 year following macular hole surgery and the proportion of complications.", 
            "measure": "Cumulative incidence of cataract development and proportion of complications", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "source": "Centre Hospitalier Universitaire de Québec, CHU de Québec", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Québec, CHU de Québec", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}