{
    "clinical_study": {
        "@rank": "99320", 
        "arm_group": [
            {
                "arm_group_label": "Transcutaneous sutures", 
                "arm_group_type": "Other", 
                "description": "Transcutaneous sutures"
            }, 
            {
                "arm_group_label": "Intracutaneous sutures", 
                "arm_group_type": "Other", 
                "description": "Intracutaneous sutures"
            }
        ], 
        "brief_summary": {
            "textblock": "Rationale:\n\n      Skin cancer is common in Caucasians and often exists on sun-exposed areas, such as the face.\n      Treatment of choice is mostly excision and result in an irreversible scar. As the incidence\n      of skin cancer is rising, also among young people, it is important to obtain a good cosmetic\n      outcome after treatment. It is believed that the type of closure of the wound after excision\n      can influence the cosmetic result. Currently, primary closure of the excision can occur by\n      transcutaneous (TC) or intracutaneous (IC) suturing. Both techniques are widely used among\n      dermatologists and plastic surgeons and the choice is mainly dependent on the preference of\n      the physician. Research comparing the cosmetic result of both techniques in the craniofacial\n      area is lacking.\n\n      Objective:\n\n      Evaluation of the cosmetic result of transcutaneous sutures versus intracutaneous sutures in\n      the craniofacial area.\n\n      Study design:\n\n      A randomized controlled single-blinded multi-center trial.\n\n      Study population:\n\n      Patients older than 18 years, with craniofacial skin tumor receiving surgery followed by\n      primary closure at the department of Dermatology and Plastic Surgery of the Maastricht\n      University Medical Centre, the department of Dermatology of Catharina hospital Eindhoven and\n      the department of Plastic surgery of Orbis Medical Centre Sittard.\n\n      Intervention:\n\n      Excision of the tumor followed by IC sutures or TC sutures\n\n      Main study endpoints:\n\n      Cosmetic result measured on the 4-points scale by the patient and the researcher 12 months\n      after surgery.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness:\n\n      All patients who participate have an indication for excision and will be assigned to one of\n      the suture techniques. Both techniques are widely used in the regular patient care.\n      Therefore, no extra risks are associated with it.\n\n      Patients will be asked to visit the hospital 3 months and 1 year following treatment, at\n      which point a questionnaire will be filled in and the redness of the scar will be measured\n      by means of non-invasive techniques. In addition, patients will be asked to apply a\n      sunscreen on the scar daily during the first three months of follow-up."
        }, 
        "brief_title": "Intracutaneous Versus Transcutaneous Sutures in the Face (IC vs TC Sutures)", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Skin Tumour", 
            "Surgery"
        ], 
        "condition_browse": {
            "mesh_term": "Skin Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients aged 18 years or older with a skin tumour of minimal 5mm in diameter in\n             the craniofacial area requiring an excision followed by primary closure will be\n             included. If a patient has more than one lesion, the largest lesion that can be\n             closed primarily will be included as a maximum of one tumour per patient will be\n             studied.\n\n        Exclusion Criteria:\n\n          -  Patients with skin lesions on the ears, nose, mucosal part of the lips or eyelids as\n             patients suited for excision but where a transplantation, flap or secondary\n             granulation is necessary for reconstruction of the defect will be excluded. Patients\n             not capable of informed consent will also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "380", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125058", 
            "org_study_id": "NL46056.068.13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Transcutaneous sutures", 
                "description": "Conventional excision followed by subcutaneous sutrues and transcutaneous sutures", 
                "intervention_name": "Transcutaneous sutures", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Intracutaneous sutures", 
                "description": "Conventional excision followed by subcutaneous sutrues and intracutaneous sutures", 
                "intervention_name": "Intracutaneous sutures", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "intracutaneous sutures", 
            "transcutaneous sutures", 
            "dermatological surgery", 
            "facial area"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial for the Cosmetic Result of Intracutaneous Versus Transcutaneous Sutures After Dermatologic Surgery in the Face", 
        "overall_contact": {
            "email": "Xiaomeng.liu@mumc.nl", 
            "last_name": "Xiaomeng Liu, drs.", 
            "phone": "+31433877295"
        }, 
        "overall_official": {
            "affiliation": "Maastricht University Hospital", 
            "last_name": "Xiaomeng Liu, drs.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study aims to evaluate the cosmetic outcome 12 months post-treatment of IC compared to TC sutures after excision of a skin tumor in the face.", 
            "measure": "The study aims to evaluate the cosmetic outcome 12 months post-treatment of IC compared to TC sutures after excision of a skin tumor in the face.   Cosmetic result after surgery in the face", 
            "safety_issue": "No", 
            "time_frame": "after 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125058"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}