{
    "clinical_study": {
        "@rank": "92471", 
        "arm_group": [
            {
                "arm_group_label": "0.12% riboflavin ophthalmic solution", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 0.12% riboflavin ophthalmic solution (VibeX) followed by irradiation with the KXL System at 30mW/cm2 intensity for 8 minutes with an on/off cycle of 1 second UVA on/1 second UVA off, for a total radiant exposure of 7.2 J /cm2."
            }, 
            {
                "arm_group_label": "Placebo 0.0% riboflavin ophthalmic solution", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will receive 0.0% riboflavin ophthalmic solution (Placebo) followed by irradiation with the KXL System at 30mW/cm2 intensity for 8 minutes with an on/off cycle of 1 second UVA on/1 second UVA off, for a total radiant exposure of 7.2 J /cm2."
            }
        ], 
        "brief_summary": {
            "textblock": "The objectives of this study are to evaluate the safety and efficacy of corneal collagen\n      cross-linking performed with VibeX (riboflavin ophthalmic solution) and the KXL System as\n      compared to placebo in impeding the progression of, and/or reducing, maximum corneal\n      curvature."
        }, 
        "brief_title": "A Multi-Center, Randomized, Placebo-Controlled Evaluation of the Safety and Efficacy of the KXL System With VibeX (Riboflavin Ophthalmic Solution) for Corneal Collagen Cross-Linking in Eyes With Keratoconus", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Keratoconus", 
        "condition_browse": {
            "mesh_term": "Keratoconus"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Be at least 12 years of age, male or female, of any race;\n\n          2. Provide written informed consent and sign a HIPAA form. Subjects who are under the\n             age of 18 (or have not yet reached the age of majority per local regulations) will\n             need to sign an assent form as well as having a parent or legal guardian sign an\n             informed consent;\n\n          3. Willingness and ability to follow all instructions and comply with schedule for\n             follow-up visits, including the ability to read English to complete the NEI-VFQ 25\n             questionnaire;\n\n          4. For females capable of becoming pregnant, agree to have urine pregnancy testing\n             performed at Visit 2 prior to randomization of the study eye and prior to treatment\n             of a fellow and/or cross-over eye; must not be lactating, and must agree to use a\n             medically acceptable form of birth control for at least one week prior to Visit 2,\n             one week prior to treatment of a fellow eye or cross-over eye, and continue to use\n             the method for one month following the last treatment. Acceptable forms for birth\n             control are spermicide with barrier, oral contraceptive, injectable or implantable\n             method of contraception, transdermal contraceptive, intrauterine device, or surgical\n             sterilization of partner. For non-sexually active females, abstinence will be\n             considered an acceptable form of birth control. Women considered capable of becoming\n             pregnant include all females who have experienced menarche and have not experienced\n             menopause (as defined by amenorrhea for greater than 12 consecutive months) or have\n             not undergone successful surgical sterilization (e.g. hysterectomy, bilateral tubal\n             ligation, or bilateral oophorectomy);\n\n          5. Subjects > 25 years old at the time of screening of their study eye must meet the\n             following criteria. Subjects ≤ 25 years old and all subjects who have their\n             fellow-eye or crossover eye treated are not required to meet these criteria;\n\n             - Having a diagnosis of progressive keratoconus defined as one or more of the\n             following changes over a period of 36 months or less:\n\n               1. An increase of ≥ 1.00 D in the steepest keratometry value (ksteep)\n\n               2. An increase of ≥ 1.00 D in regular astigmatism evaluated by subjective manifest\n                  refraction or as evaluated by comparing eyeglass or contact lens prescriptions\n                  to current subjective manifest refraction\n\n               3. A myopic shift (decrease in the spherical equivalent) of ≥ 0.50 D in subjective\n                  manifest refraction or as evaluated by comparing eyeglass or contact lens\n                  prescriptions to current subjective manifest refraction\n\n               4. A decrease ≥ 0.1 mm in the BOZR (Back Optical Zone Radius) in rigid contact lens\n                  wearers where other information is not available\n\n          6. Having topographic evidence of keratoconus with a diagnosis of mild, moderate, or\n             severe keratoconus defined as the following:\n\n               -  Mild Keratoconus:\n\n                    1. Axial topography consistent with keratoconus\n\n                    2. Flat Pentacam keratometry reading ≤ 51.00D\n\n               -  Moderate Keratoconus:\n\n                    1. Axial topography consistent with keratoconus\n\n                    2. Flat Pentacam keratometry reading > 51.00 D and ≤ 56.00 D or astigmatism ≥\n                       8.00 D\n\n               -  Severe Keratoconus:\n\n                    1. Axial topography consistent with keratoconus with marked areas of\n                       steepening\n\n                    2. Flat Pentacam keratometry reading > 56.00 D\n\n          7. Presence of central or inferior steepening on the Pentacam map;\n\n          8. Have a maximum corneal curvature, as measured by Kmax, of ≥ 47.00 D;\n\n          9. BSCVA of ≥ 1 letter and ≤ 80 letters on ETDRS chart;\n\n         10. Contact Lens Wearers Only: Removal of contact lenses is required for a 1 week period\n             prior to the first screening refraction visit (and each subsequent Visit 1, as\n             necessary) and must remain out until the 1 month visit is completed;\n\n         11. Contact Lens Wearers Only: Manifest refraction must be stable between two consecutive\n             visits which occur at least 7 days apart. A stable refraction is one in which the\n             manifest refraction spherical equivalent and the average K (Km) on the Pentacam taken\n             at the first visit do not differ by more than 0.75 D from the respective measurements\n             taken at the second exam. A contact lens wearer is defined as someone who has worn\n             contact lenses in the eye to be treated in the last 30 days.\n\n        Exclusion Criteria:\n\n          1. Contraindications, sensitivity or known allergy to the use of the test article(s) or\n             their components;\n\n          2. If female, be pregnant, nursing or planning a pregnancy during the course of the\n             study or have a positive urine pregnancy test at Visit 2 prior to randomization or\n             treatment of either eye;\n\n          3. Eyes classified as either normal, atypical normal, or keratoconus suspect on the\n             severity grading scheme;\n\n          4. A history of previous corneal surgery or the insertion of Intacs in the eye to be\n             treated;\n\n          5. A history of previous Limbal Relaxing Incision (LRI) procedure in the eye to be\n             treated;\n\n          6. Corneal pachymetry that is < 375 microns prior to epithelial debridement at the\n             thinnest point measured by Pentacam in the eye to be treated;\n\n          7. Eyes which are aphakic;\n\n          8. Eyes which are pseudophakic and do not have a UV blocking lens implanted;\n\n          9. Previous ocular condition (other than refractive error) in the eye to be treated that\n             may predispose the eye for future complications. For example:\n\n               1. History or evidence of active or inactive corneal disease (e.g., herpes simplex\n                  keratitis, herpes zoster keratitis, corneal melt, recurrent corneal erosion\n                  syndrome, corneal dystrophy, etc.);\n\n               2. Clinically significant corneal scarring in the cross-linking treatment zone that\n                  is not related to keratoconus or, in the investigator's opinion, will interfere\n                  with the cross-linking procedure;\n\n         10. A history of delayed epithelial healing in the eye to be treated;\n\n         11. Subjects with nystagmus or any other condition that would prevent a steady gaze\n             during the treatment or other diagnostic tests;\n\n         12. Subjects with a current condition that, in the investigator's opinion, would\n             interfere with or prolong epithelial healing;\n\n         13. Taking supplements containing Vitamin C (ascorbic acid) within 1 week of the\n             cross-linking treatment;\n\n         14. A history of previous corneal crosslinking treatment in the eye to be treated;\n\n         15. The subject should not have participated in any investigational drug or device study\n             within 30 days of screening or be concurrently enrolled in another investigational\n             drug or device study.\n\n         16. The Investigator may exclude or discontinue any subject for any sound medical reason."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "206", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972854", 
            "org_study_id": "KXL-005"
        }, 
        "intervention": [
            {
                "arm_group_label": "0.12% riboflavin ophthalmic solution", 
                "intervention_name": "riboflavin: 0.12% riboflavin ophthalmic solution with the KXL system", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo 0.0% riboflavin ophthalmic solution", 
                "intervention_name": "placebo: 0.0% riboflavin opthalmic solution with the KXL system", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Riboflavin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "keratoconus", 
            "cross-linking", 
            "KXL"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Irvine", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92868"
                    }, 
                    "name": "UC Irvine Department of Ophthalmology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92122"
                    }, 
                    "name": "Gordon -Weiss Vision Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46260"
                    }, 
                    "name": "Price Vision Group"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Overland Park", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66211"
                    }, 
                    "name": "Durrie Vision"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Waltham", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02451"
                    }, 
                    "name": "Ophthalmic Consultants of Boston"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Teaneck", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07666"
                    }, 
                    "name": "Hersh Vision Group"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "UPMC Eye Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sioux Falls", 
                        "country": "United States", 
                        "state": "South Dakota", 
                        "zip": "57105"
                    }, 
                    "name": "Vance Thompson Vision"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "Focal Point Vision"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Draper", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84020"
                    }, 
                    "name": "Hoopes Vision"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "McLean", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22102"
                    }, 
                    "name": "See Clearly Vision"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-Center, Randomized, Placebo-Controlled Evaluation of the Safety and Efficacy of the KXL System With VibeX (Riboflavin Ophthalmic Solution) for Corneal Collagen Cross-Linking in Eyes With Keratoconus", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary endpoint is the mean change from baseline to 12 months in maximum corneal curvature (Kmax) between the VibeX treatment group and the Placebo control group.", 
                "measure": "Change in Kmax from baseline", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Loss of BSCVA (Best Spectacle-Corrected Visual Acuity) beginning at the 6 month follow-up examination, specifically, the percentage of eyes that have a loss of 15 or more letters in BSCVA on the ETDRS (Early Treatment Diabetic Retinopathy Study) chart as compared to baseline\nThe incidence of serious ophthalmic adverse events", 
                "measure": "Safety Endpoints", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972854"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Avedro, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Avedro, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}