{
    "clinical_study": {
        "@rank": "68884", 
        "arm_group": [
            {
                "arm_group_label": "Interventional arm", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Standard arm", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Title: The role of early systematic best palliative care versus on request palliative care\n      consultation during standard oncologic treatment for patients with advanced gastric or\n      pancreatic cancers: a randomized, controlled, multicenter trial.\n\n      Short Title/Acronym: Early palliative care\n\n      Protocol Code: IRST 100.08\n\n      Study Design: randomized, controlled, multicenter trial\n\n      Study Duration: 2 years\n\n      Number of Subjects: 240\n\n      Description of Study Treatment:\n\n        1. Interventional arm Patients will receive standard oncologic care and will be assigned\n           to early systematic best palliative care. They will meet a member of the palliative\n           care team within 2 weeks after enrolment. Thereafter, they shall be visited by a\n           palliative care team member every 2 weeks until death. Patients assigned to this\n           experimental arm will be evaluated if the total of palliative care visits between T0\n           (day of enrollment) and T1 (12±3 weeks) is ≥3. Palliative care visits and intervention\n           has to be oriented by the General guidelines for palliative care: specific attention\n           will be paid to assessing physical and psychosocial symptoms, establishing goals of\n           care, assisting decision making regarding treatment, and coordinating care on the basis\n           of the individual needs of the patients.\n\n           The doctor expert in palliative care, with regular visits in the experimental arm, must\n           be a physician dedicated full time to palliative care, that can directly prescribe\n           drugs and other interventions, and with a particular attention to physical,\n           psychological, and spiritual needs.\n\n           Palliative care doctor must have the possibility to decide about organizational\n           arrangements.\n\n           He has to perform the palliative care visit according to Temel indications.\n\n        2. Standard arm Patients will receive standard oncologic care and will be assigned to on\n           request palliative care consultation. They will be not scheduled to meet with the\n           palliative care service unless a meeting will be requested by the patients, the family,\n           or the oncologist. After the time of evaluation (T1) patients will be followed by the\n           palliative care services as needed.\n\n      Patient completes QoL (Quality of Life) and mood questionnaires at baseline and at 12 weeks\n      ± 3.\n\n      Patients will receive standard antineoplastic treatment in both arms of the study according\n      to best clinical practice in each participating centre.\n\n      Primary Objective:\n\n      To assess the effects on quality of life and clinical symptoms of introducing early\n      systematic palliative care versus on request palliative care consultation during standard\n      oncological care on quality of life.\n\n      Secondary Objectives:\n\n        -  To assess the impact of early palliative care on symptom burden and mood.\n\n        -  To assess the impact of families satisfaction about care.\n\n        -  To compare the use of health services, including anticancer therapy, medication\n           prescriptions, referral to hospice, hospital admissions, emergency department visits,\n           and the location of death between study arms.\n\n        -  To compare overall survival.\n\n      Statistical Methodology:\n\n      Primary endpoint is the change in the score from T0 to T1 on the Trial Outcome Index (TOI),\n      which is the sum of the scores of specific subscale FACT-Ga or FACT-Hep concerning physical\n      symptoms, and physical and functional well being.\n\n      Secondary endpoints are the change in the percentage of patients with anxiety and/or\n      depression form T0 to T1 on the Mood questionnaire; the impact of families satisfaction\n      about care; the use of health services, including anticancer therapy, medication\n      prescriptions, referral to hospice, hospital admissions, emergency department visits, and\n      the location of death between study arms; the overall survival.\n\n      For each type of cancer (gastric or pancreatic), we estimate that with 120 patients the\n      study would have 80% power to detect a significant between-group difference in the change in\n      the TOI score from T0 to T1, with a medium effect size of 0.5 standard deviation. A total of\n      240 patients will be enrolled."
        }, 
        "brief_title": "The Role of Early Systematic Best Palliative Care Versus on Request Palliative Care Consultation During Standard Oncologic Treatment for Patients With Advanced Gastric or Pancreatic Cancers: a Randomized, Controlled, Multicenter Trial.", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Patients With Advanced Gastric or Pancreatic Cancers.", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. diagnosis of inoperable locally advanced and/or metastatic gastric or pancreatic\n             cancers within the previous eight weeks, any T, any N, M+ or T4 inoperable\n             (neoadjuvant excluded);\n\n          2. patients eligible for chemotherapy and/or new target drugs treatments for metastatic\n             or advanced disease;\n\n          3. ECOG PS 0-2 (Appendix A);\n\n          4. life expectancy >2 months;\n\n          5. both sex;\n\n          6. age ≥18 years;\n\n          7. all ethnic background;\n\n          8. subjects who are, in the opinion of the Investigator, able to understand this study\n             and to cooperate with the study procedures;\n\n          9. written informed consent (Appendix B);\n\n         10. palliative care visit must be performed by a dedicated physician/team different from\n             the medical oncology group.\n\n        Exclusion Criteria:\n\n          1. patients already receiving care from the palliative care service;\n\n          2. prior chemotherapy and/or new target drugs treatments for metastatic or advanced\n             disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996540", 
            "org_study_id": "IRST100.08"
        }, 
        "intervention": {
            "arm_group_label": "Interventional arm", 
            "description": "Patients will receive standard oncologic care and will be assigned to early systematic best palliative care. They will meet a member of the palliative care team within 2 weeks after enrolment. Thereafter, they shall be visited by a palliative care team member every 2 weeks until death.", 
            "intervention_name": "Early best palliative care", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 2, 2014", 
        "location": {
            "contact": {
                "email": "ma.maltoni@ausl.fo.it", 
                "last_name": "Marco Dr. Maltoni, MD", 
                "phone": "+39 0543733333"
            }, 
            "facility": {
                "address": {
                    "city": "Meldola", 
                    "country": "Italy", 
                    "state": "FC", 
                    "zip": "47014"
                }, 
                "name": "Irccs Irst"
            }, 
            "investigator": {
                "last_name": "Marco Dr. Maltoni, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Role of Early Systematic Best Palliative Care Versus on Request Palliative Care Consultation During Standard Oncologic Treatment for Patients With Advanced Gastric or Pancreatic Cancers: a Randomized, Controlled, Multicenter Trial.", 
        "overall_contact": {
            "email": "o.nanni@irst.emr.it", 
            "last_name": "Oriana Dr. Nanni, PhD", 
            "phone": "+390543739266"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "It is the change in the score from T0 (day of enrollment) to T1 (12±3 weeks)  on the Trial Outcome Index (TOI) [which is the sum of the scores of specific subscale FACT-Ga or FACT-Hep  Functional Assessment of Cancer Therapy-Gastric cancer (FACT-Ga) and Functional Assessment of Cancer Therapy-Hepatobiliary cancers (FACT-Hep) scales, concerning physical symptoms, physical and functional well being].", 
            "measure": "Quality of Life (QoL)", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996540"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Mood will be assessed with the use of Hospital Anxiety and Depression Scale (HADS), which is 14-item instrument composed of two subscales and screens for symptoms of anxiety and depression.", 
                "measure": "Hospital Anxiety and Depression Scale (HADS)", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "The impact of families satisfaction about care will be evaluated by an Italian version of FAMCARE questionnaire.", 
                "measure": "Impact of families satisfaction", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "It is the time from the date of randomization to the date of death due to any cause.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}