{
    "clinical_study": {
        "@rank": "61970", 
        "arm_group": {
            "arm_group_label": "SonoVue®", 
            "arm_group_type": "Experimental", 
            "description": "Non randomised study\nSonovue 4,8 ml intravenous administration, in 1 bolus, during  the EUS examination"
        }, 
        "brief_summary": {
            "textblock": "Ductal adenocarcinoma is the most frequent pancreatic solid lesion and the most common tumor\n      of the pancreas. Given its poor prognosis and the major therapeutic consequences, the\n      discrimination between PA and other pancreatic solid lesions is mandatory. EUS is admitted\n      as the most sensitive imaging procedure for the detection and characterization of pancreatic\n      tumors [1-3].  Nevertheless it remains difficult to differentiate, on morphological\n      features, PA from other solid masses. For 15 years, endoscopic ultrasound fine needle\n      aspiration (EUS-FNA) has demonstrated its efficiency for tissue sampling and cyto-histologic\n      diagnosis of PA.  However, the negative predictive value (NPV) for the diagnosis of\n      pancreatic adenocarcinoma (PA) remains low (30-70%) in the published prospective series [4].\n      So, in case of negative result, the choice between surgery and follow-up remains difficult.\n      Additional criteria to get the decision are then warranted.\n\n      The assessment of pancreatic tumor enhancement using ultrasound contrast agents (UCAs) in\n      real time with imaging specific methods seems useful to improve their characterization [4-8]\n      either by contrast-enhanced EUS (CE-EUS) or, more recently, by contrast-enhanced harmonic\n      EUS (CH-EUS).\n\n      The aims of this prospective multicenter study is:\n\n        1. to compare the NPV of contrast-enhanced endoscopic ultrasound (CH-EUS) and EUS-FNA for\n           the diagnosis of PA;\n\n        2. to assess the intra- and inter-observer concordances of CH-EUS for the diagnosis of PA."
        }, 
        "brief_title": "Contrast-harmonic Endoscopic Ultrasound (CH-EUS) for the Diagnosis of Pancreatic Adenocarcinoma", 
        "completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "condition": "Pancreatic Adenocarcinoma", 
        "condition_browse": {
            "mesh_term": "Adenocarcinoma"
        }, 
        "detailed_description": {
            "textblock": "100 patients with a solid pancreatic mass of indeterminate origin must be prospectively\n      included in 3 French centers Exclusion criteria: presence of a cystic component greater than\n      25 % of the total volume of the lesion, pregnancy, lactation, age <18 years, and usual\n      contraindications to SonoVue® injection.\n\n      All EUS procedure will be performed by 5 experienced endosonographers as follows:\n\n        1. Conventional gray-scale B-mode and conventional power Doppler EUS to assess the EUS\n           characteristics of the pancreatic lesion (localization, size, echogenicity, cystic\n           component), the aspect of the surrounding parenchyma as well as the presence of\n           proximal duct dilation, vessels infiltration, and collateral veins; tumor and nodes\n           (uTN) staging. A systematic video of the 2 modes will be recorded.\n\n        2. CH-EUS will be performed to assess the microvascularization of the lesion and of the\n           surrounding parenchyma: the echoendoscope will be placed in front of the pancreatic\n           lesion and the contrast-specific mode will be engaged with simultaneous monitoring by\n           fundamental B mode. A mecanical index (MI) of 0.4 will be chose based on previous\n           studies [4-6]. An intravenous 4.8 ml SonoVue® bolus injection will be administrated\n           through an antecubital vein, using a 20 Gauges catheter, followed by 20 ml saline\n           flush. Examination of pancreatic lesion will be evaluated in real time and a video of\n           each examination will be record and store. The examination lasted up to 3 minutes after\n           SonoVue® injection to ensure full examination of the lesion in arterial (hyper\n           echogenicity of the aorta, superior mesenteric, hepatic or splenic arteries) and venous\n           phases (hyper echogenicity of the splenic-mesenteric-portal vessels). The pancreatic\n           lesion enhancement pattern will be compare to the adjacent pancreatic parenchyma. We\n           differentiated 3 patterns: hypo-, iso- or hyperenhancement. The operator classified the\n           lesion as pancreatic adenocarcinoma (PA) or non PA. Based on previous pilot studies,\n           lesion in hypoenhancement consider as PA while lesion in hyper or isoenhancement as\n           non-PA [4-6]. In case of tumors with mixed pattern the lesion was considered as PA if a\n           significant area (>10% of the surface) is in hypoenhancement.\n\n        3. EUS-FNA: a specimen will be obtain from all lesions using a 22 Gauge needle. Final\n           diagnosis will be based on pathological findings obtained either surgically or by\n           EUS-FNA. In the absence of histological evidence, follow-up (F-U) of patients for 12\n           months will be carried out. The diagnosis of PA ruled out if no sign of malignancy\n           (disease regression or absence of disease progression) present at the end of F-U.\n\n        4. Images reviewing: at the end of the study an anonymous digital video recording of each\n           procedure including B mode, power Doppler mode and CHE mode will be performed.\n\n      Statistical analysis. The McNemar test will be use to compare the CH-EUS performance for the\n      diagnosis of PA to EUS-FNA and final diagnosis. Sensitivity (Se), specificity (Spe),\n      predictive positive value (PPV), negative predictive value (NPV) and accuracy with 95%\n      confidence intervals (95%CI) will be calculate. A p value of 0.05 considered statistically\n      significant. Intra- and interobserver agreements of CH-EUS for the diagnosis of PA will\n      assess using kappa statistics and associated 95% CI. Depending on Kappa values, agreement\n      will considered as minor (0.01-0.20), fair (0.21-0.40), moderate (0.41-0.60), high\n      (0.61-0.80), or almost perfect (0.81-1.00), beyond chance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with a solid pancreatic mass of indeterminate origin\n\n        Exclusion Criteria:\n\n          -  presence of a cystic component greater than 25 % of the total volume of the lesion,\n             pregnancy, lactation, age <18 years, and usual contraindications to SonoVue®\n             injection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765036", 
            "org_study_id": "2008-004676-44"
        }, 
        "intervention": {
            "arm_group_label": "SonoVue®", 
            "description": "An intravenous 4.8 ml SonoVue® bolus injection was administered to each patient during the procedure", 
            "intervention_name": "SonoVue®", 
            "intervention_type": "Drug", 
            "other_name": "soufre hexafluorure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "contrast-enhanced endoscopic ultrasound", 
            "pancreatic adenocarcinoma"
        ], 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75006"
                }, 
                "name": "Société Française d'Endoscopie Digrestive"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "Contrast-harmonic Endoscopic Ultrasound (CH-EUS) for the Diagnosis of Pancreatic Adenocarcinoma: Results of the First Multicenter Prospective Study With Intra- and Interobserver Concordances Evaluation", 
        "overall_official": [
            {
                "affiliation": "Société Française d'Endoscopie Digestive", 
                "last_name": "Rodica Gincul, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Société Française d'Endoscopie Digestive", 
                "last_name": "Bertrand Napoleon, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "France: Committee for the Protection of Personnes", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate the NPV of CH-EUS for the diagnosis of PA to EUS-FNA and final diagnosis", 
            "measure": "negative predictive value (NPV) of contrast-enhanced endoscopic ultrasound (CH-EUS) for the diagnosis of pancreatic adenocarcinoma (PA)", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765036"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Société Française d'Endoscopie Digestive", 
            "investigator_full_name": "Gincul Rodica", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "an anonymous digital video recording of each procedure including B mode, power Doppler mode and CHE mode was created. A 2-days joint work session was organized with 7 endosonographers: the 5 senior endoscopists who had performed the examinations and 2 juniors. To harmonizing the interpretation a short teaching session was done with some cases not included in the series. The different types of enhancement of solid pancreatic masses histologically proven (PA, benign and malignant NET, pancreatic metastases, and focal mass of CP) were shown. During day 1 the 7 operators reviewed independently and in a random order all 100 anonymous videotapes. One senior and 1 junior reviewed all videotapes a second time in a different random order. Each observer had to independently classify the lesion as PA or not. During day 2 a joint review was done with the cases where a discrepancy of interpretation has been observed. A final consensus for the diagnosis was proposed if possible.", 
                "measure": "to asses intra-observer concordances of CH-EUS for the diagnosis of PA", 
                "safety_issue": "Yes", 
                "time_frame": "two days"
            }, 
            {
                "description": "an anonymous digital video recording of each procedure including B mode, power Doppler mode and CHE mode was created. A 2-days joint work session was organized with 7 endosonographers: the 5 senior endoscopists who had performed the examinations and 2 juniors. To harmonizing the interpretation a short teaching session was done with some cases not included in the series. The different types of enhancement of solid pancreatic masses histologically proven (PA, benign and malignant NET, pancreatic metastases, and focal mass of CP) were shown. During day 1 the 7 operators reviewed independently and in a random order all 100 anonymous videotapes. One senior and 1 junior reviewed all videotapes a second time in a different random order. Each observer had to independently classify the lesion as PA or not. During day 2 a joint review was done with the cases where a discrepancy of interpretation has been observed. A final consensus for the diagnosis was proposed if possible.", 
                "measure": "to asses inter-observer concordances of CH-EUS for the diagnosis of PA", 
                "safety_issue": "Yes", 
                "time_frame": "two days"
            }, 
            {
                "description": "To evaluate the Se of CH-EUS for the diagnosis of of pancreatic adenocarcinoma (PA) to EUS-FNA and final diagnosis", 
                "measure": "sensibility (Se) of contrast-enhanced endoscopic ultrasound (CH-EUS) for the diagnosis of pancreatic adenocarcinoma (PA)", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "To evaluate the  specificity (Spe) of CH-EUS for the diagnosis of PA to EUS-FNA and final diagnosis", 
                "measure": "Specificity (Spe) of CH-EUS for the diagnosis of pancreatic adenocarcinoma (PA)", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "To evaluate the  PPV of CH-EUS for the diagnosis of PA to EUS-FNA and final diagnosis", 
                "measure": "Positive predictive value (PPV) of CH-EUS for diagnosis of pancreatic adenocarcinoma (PA)", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "To evaluate the accuracy of CH-EUS for the diagnosis of PA to EUS-FNA and final diagnosis  value (PPV)", 
                "measure": "Accuracy of CH-EUS for the diagnosis of PA", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "To compare the accuracy of CH-EUS and EUS-FNA for the diagnosis of PA with 95% confidence intervals (95%CI)", 
                "measure": "Accuracy of CH-EUS compared to EUS-FNA", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }
        ], 
        "source": "Société Française d'Endoscopie Digestive", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Société Française d'Endoscopie Digestive", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}