{
    "clinical_study": {
        "@rank": "1362", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The brain has natural rhythms called brain waves. An electroencephalogram (EEG) can record\n      these rhythms. When people identify the picture of a familiar object shown on a computer\n      screen, the communication between certain regions of the brain increases. An EEG can detect\n      these communication brain waves. Transcranial magnetic stimulation (TMS) can affect these\n      brain waves by slightly changing the brain   s rhythms. Researchers want to see if changing\n      brain rhythms with TMS interferes with the ability to identify pictures of familiar objects.\n      This study will provide more information about how TMS can affect brain waves and behavior.\n\n      Objectives:\n\n      - To see if TMS can interfere with the brain   s ability to identify pictures of familiar\n      objects.\n\n      Eligibility:\n\n      - Healthy volunteers between 18 and 70 years of age.\n\n      Design:\n\n        -  This study requires two visits to the clinical center. The first visit will last about\n           2 hours. The second visit will last about 4 hours.\n\n        -  Participants will be screened with a physical exam and medical history.\n\n        -  At the first visit, participants will have an object recognition test. Participants\n           will look at pictures of several objects on a computer screen. They will then have to\n           state whether the objects they see on the screen are familiar. The object recognition\n           test will be done along with TMS.\n\n        -  At the second visit, participants will have an EEG while taking the object recognition\n           test. Brain waves will be monitored during the test. They will then repeat the test\n           while having repetitive TMS to study its effect on object recognition. The participants\n           will then take the object recognition test alone for a final time. This will make sure\n           that TMS effects (if any) on the ability to identify familiar object images are no\n           longer present."
        }, 
        "brief_title": "Effects of Transcranial Magnetic Stimulation on Object Recognition", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Repetitive TMS (rTMS)", 
            "Sham rTMS", 
            "Bilateral rTMS", 
            "Unilateral rTMS"
        ], 
        "detailed_description": {
            "textblock": "Inter-hemispheric coherence (IHC) is one of the electroencephalography (EEG) parameters that\n      measures synchronization of oscillations originating from brain regions of different\n      hemispheres and thereby the functional connectivity between them. We know that object\n      discrimination is associated with transient increase in IHC. In this study we will interfere\n      with the transient IHC that is associated with midline object discrimination by using\n      rhythmic repetitive transcranial magnetic stimulation (rTMS).\n\n      We will study the effects of entrainment by unilateral or bilateral, synchronous or\n      asynchronous TMS pulses on behavior. The goal of the study is to determine if entrainment by\n      TMS will affect task performance. If the results show that TMS by entrainment influenced\n      behavior, then we can expect TMS to be a useful technique to explore the behavioral impact\n      of specific neuronal oscillations under physiological as well as pathological conditions.\n      Further, TMS could also find applications in rehabilitation or treatment of behavioral\n      symptoms in patients with neuropsychiatric diseases.\n\n      STUDY POPULATION:\n\n      We intend to study 11 adult healthy volunteers on an outpatient basis.\n\n      STUDY DESIGN:\n\n      All the subjects will first participate in a screening session where the threshold TMS\n      intensity for blocking object discrimination and the optimal coil orientation will be\n      determined using single pulse TMS. Later they will attend the main experiment session where\n      they will be asked to perform the object discrimination task in four blocks, of which the\n      second, third and fourth will be in random order. During the first block, the individual\n      coherence frequency will be determined by recording EEG during the task. During the second,\n      third and fourth blocks, the subjects will receive either unilateral, bilateral or sham rTMS\n      in a random order. Short trains of 7 TMS pulses will be delivered during each trial. TMS\n      pulses will be administered over TP7 and/or TP8 at 80% of threshold intensity blocking\n      object discrimination.\n\n      OUTCOME MEASURES:\n\n      We expect that short trains of TMS will affect IHC depending on whether the pulses are\n      synchronous or asynchronous. By modulating IHC, we expect changes in object discrimination\n      task performance. The primary outcome measure in this study includes object discrimination\n      task performance. During the study, we will also compute the individual frequency at which\n      maximum coherence occurs and the threshold intensity and optimal coil direction for blocking\n      object discrimination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Age between 18 - 70 years.\n\n          -  Able to give his/her own consent to participate in the study.\n\n        EXCLUSION CRITERIA:\n\n          -  Presence of cardiac pacemaker, brain stimulator, shrapnel, surgical metal, clips in\n             the brain, cochlear implants, metal fragments in the eye.\n\n          -  Pregnancy or lactation.\n\n          -  History of any serious medical illness or hearing problems\n\n          -  Intake of medication that affect the central nervous system like anti depressants,\n             antihistamines, antipsychotics, dopamine agonists, benzodiazepines and antiepileptics\n             in the past 3 months.\n\n          -  Presence of neurological or psychiatric illnesses like brain tumor, migraine,\n             depression, bipolar disorder, schizophrenia.\n\n          -  History of any seizure.\n\n          -  Use or abuse of any drug in the past 6 months or intake of more than 7 alcoholic\n             drinks a week in females and more than 14 alcoholic drinks a week in males.\n\n        Exclusion criteria specific for MRI::\n\n          -  Presence of metal in the body, such as a cardiac pacemaker, brain stimulator,\n             shrapnel, surgical metal, clips in the brain or on blood vessels, cochlear implants,\n             artificial heart valves or metal fragments in the eye as these make having an MRI\n             unsafe.\n\n          -  Presence of metallic dental fillings which are likely to cause MRI artifacts\n\n          -  Uncomfortable being in a small space for up to 2 hours.\n\n          -  Unable to lie flat on the back for up to 2 hours"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747200", 
            "org_study_id": "130035", 
            "secondary_id": "13-N-0035"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Sham rTMS", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Bilateral rTMS at same frequency and in phase", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Bilateral rTMS at different frequencies", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Bilateral rTMSat same frequency and out of phase", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "rTMS over TP8", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "rTMS over TP7", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Repetitive TMS (rTMS)", 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0035.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Modulating Behavior in Humans by Entrainment With Rhythmic Transcranial Magnetic Stimulation", 
        "overall_contact": {
            "email": "considinee@ninds.nih.gov", 
            "last_name": "Elaine P Considine, R.N.", 
            "phone": "(301) 435-8518"
        }, 
        "overall_contact_backup": {
            "email": "hallettm@ninds.nih.gov", 
            "last_name": "Mark Hallett, M.D.", 
            "phone": "(301) 496-9526"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Mark Hallett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percentage of correct responses in the midline object recognition task.", 
            "time_frame": "4 hours"
        }, 
        "reference": [
            {
                "PMID": "12928837", 
                "citation": "Adler G, Brassen S, Jajcevic A. EEG coherence in Alzheimer's dementia. J Neural Transm. 2003 Sep;110(9):1051-8."
            }, 
            {
                "PMID": "12102104", 
                "citation": "Gerloff C, Andres FG. Bimanual coordination and interhemispheric interaction. Acta Psychol (Amst). 2002 Jun;110(2-3):161-86. Review."
            }, 
            {
                "PMID": "2922407", 
                "citation": "Gray CM, Singer W. Stimulus-specific neuronal oscillations in orientation columns of cat visual cortex. Proc Natl Acad Sci U S A. 1989 Mar;86(5):1698-702."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747200"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Threshold intensity for blocking object recognition", 
                "time_frame": "4 hours"
            }, 
            {
                "measure": "Individual coherence frequency", 
                "time_frame": "4 hours"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Single Blind, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}