{
    "clinical_study": {
        "@rank": "73860", 
        "arm_group": {
            "arm_group_label": "Pantoprazole", 
            "arm_group_type": "Experimental", 
            "description": "This will be a single dose study where participants will receive 1.2mg/kg or no more than 100mg total one time dose as a liquid containing Carbon 13 labeled Pantoprazole with a final concentration of 4.0mg/mL."
        }, 
        "brief_summary": {
            "textblock": "The World Health Organization has declared childhood obesity to be \"one of the most serious\n      public health challenges of the 21st century,\"\n      (http://www.who.int/dietphysicalactivity/childhood). Given that obese children are generally\n      excluded from clinical trials, little to no information exists regarding the impact of\n      obesity on drug disposition and drug action, creating a gap in physicians' knowledge on how\n      to appropriately select the dose of many critical medications (e.g., anticancer agents), so\n      as to prevent toxicity associated with overdosing, while avoiding the harms of\n      under-treatment.  The proposed study will examine the effect of obesity on the metabolism of\n      a commonly used medication, the proton pump inhibitor pantoprazole, by exploring the\n      relationships between age, obesity, basal metabolic rate and genetic control of the enzyme\n      primarily responsible for pantoprazole metabolism.  We will also validate a simple breath\n      test that can be used to predict pantoprazole dose requirement for obese children.\n\n      The study is designed to test the following experimental hypotheses:[13C]-pantoprazole\n      pharmacokinetic parameters are not different between non-obese and obese children and\n      adolescents, collectively (both age groups combined) or stratified by age group (SA 1)\n      [13C]-pantoprazole pharmacokinetic parameters or DOB values (and thus, CYP2C19 activity) are\n      not different between males and females (SA 1 & 2) [13C]-pantoprazole pharmacokinetic\n      parameters and DOB (Delta over baseline) values (and thus, CYP2C19 activity) are independent\n      of age over the age range of 6 to 17 years (SA 1 & 2) Obesity does not alter the relative\n      contributions of CYP2C19-dependent and non-CYP2C19-dependent (i.e., CYP3A4) metabolism of\n      pantoprazole, as measured by the urinary ratio of 4-hydroxy-pantoprazole to pantoprazole\n      sulfone (SA 1 & 2) The [13C]-pantoprazole breath test, by determining DOB at discrete time\n      point(s), is a non-invasive measure of CYP2C19 phenotype (SA 2) Clearance of pantoprazole\n      (surrogate for CYP2C19 activity) is a function of REE in obese and non-obese children and\n      adolescents (SA 3) Pantoprazole clearance (surrogate for CYP2C19 activity) is associated\n      with fat distribution, as determined by waist-to-hip ratios (SA 3)"
        }, 
        "brief_title": "Pharmacokinetics of Pantoprazole and CYP2C19 Activity in Children and Adolescents With GERD: A Pilot Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "GERD"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gastroesophageal Reflux", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "As the pediatric obesity epidemic continues to rise, obesity-associated pathologic\n      conditions, such as type II diabetes, hypertension and gastroesophageal reflux disease\n      (GERD), become more prevalent, which, in turn, creates a need for a better understanding of\n      the impact of obesity on drug disposition and response in pediatric patients with obesity.\n      The following proposal is designed to address the hypothesis that obesity per se has\n      significant effects on the pharmacokinetics of CYP2C19 substrates in children and\n      adolescents. Pantoprazole, a proton pump inhibitor (PPI) frequently used in the treatment of\n      GERD and related conditions, is ideally suited for such a study, given the predominant role\n      of CYP2C19(Cytochrome P450 subtype 2C19) in its metabolism and its favorable safety and\n      efficacy profile in pediatric medicine.  The study of obesity on the activity of CYP2C19 is\n      relevant, as it has not been previously studied in pediatrics and the enzyme catalyzes the\n      biotransformation of over 20 drugs frequently used in pediatrics (eg., PPIs, selective\n      serotonin re-uptake inhibitors).  Moreover, knowledge of the CYP2C19 genotype and phenotype\n      can be used to individualize drug treatment, making treatment safer and more effective for\n      children.  The primary objective of the proposed investigation is to evaluate the effect of\n      obesity on the pharmacokinetics of pantoprazole in children and adolescents.  The secondary\n      objective is to assess the utility of the [13C]-pantoprazole breath test, a novel,\n      non-invasive, in-vivo technique, as a surrogate biomarker of CYP2C19 activity in pediatric\n      patients.  In addition, the impact of non-genetic variables, such as resting energy\n      expenditure (REE), on CYP2C19 activity will be investigated.  The proposed research\n      objectives will be achieved by administration of a single dose of oral [13C]-pantoprazole, a\n      safe and stable non-radioactive isotope, to 100 patients (both male and female), including\n      50 obese (as defined by BMI >95th percentile) and 50 non-obese patients, between the ages of\n      6-17 years.  Breath samples will be collected before, and for 8 hours after,\n      [13C]-pantoprazole administration to quantify 13CO2(Carbon 13 dioxide)/12CO2(Carbon 12\n      dioxide) by infrared spectrometry.  Simultaneously, repeated blood sampling will be used to\n      measure pantoprazole, and its primary CYP2C19 catalyzed metabolite.  Pantoprazole\n      disposition will then be characterized from both breath sample and plasma level data and\n      examined in association with important covariates (e.g., age, hip:waist ratio, BMI, REE,\n      parent drug:metabolite ratio and CYP2C19 genotype) to test the experimental hypothesis.\n      Data will be collected and analyzed by a team of highly experienced investigators\n      representing the fields of gastroenterology, pediatric clinical pharmacology and the\n      evolving field of obesity medicine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Males and females between 6 and 17 years of age.\n\n          -  Pediatric patients who have a primary diagnosis of GERD or related symptoms,\n             defined as one or more of the following:  clinical symptoms consistent with GERD, a\n             diagnosis of erosive esophagitis by endoscopy, esophageal biopsy with histopathology\n             consistent with reflux esophagitis, abnormal pH probe study consistent with reflux\n             esophagitis, or other test result consistent with GERD.\n\n          -  Non-obese: 10th - 84th percentile for BMI (50 subjects)\n\n          -  Overweight: greater than 85th percentile for BMI (50 subjects)\n\n          -  Provide written assent with parental permission\n\n        Exclusion Criteria\n\n          -  Inability to have blood drawn for the screening lab tests\n\n          -  Current therapy with medications known to clinically significantly inhibit or to\n             induce CYP2C19, such as phenytoin, oxcarbazepine, carbamazepine, and rifampicin\n\n          -  Inability or unwillingness to fast overnight prior to the study session\n\n          -  Established diagnosis of asthma with evidence of an exacerbation < 5 days before\n             administration of the study article.  Children with asthma that is well controlled on\n             maintenance treatment will be eligible for enrollment to the study\n\n          -  Existence of metabolic disease\n\n          -  A demonstrated adverse reaction to previous pantoprazole or PPI exposure\n\n          -  Impaired hepatic activity as determined by routine liver function testing and\n             defined as values greater than or equal to 3 times the age-specific upper limit of\n             normal (ULN) for AST(aspartate amino transferase), ALT (alanine amino transferase),\n             total bilirubin >2.0 mg/dl, alkaline phosphatase greater than or equal to 5 times the\n             age-specific ULN\n\n          -  Impaired renal function defined as greater than or equal to 3 times the age-specific\n             ULN\n\n          -  For females, a positive urine beta-human chorionic gonadotropin pregnancy test result\n\n          -  Any known infection with hepatitis B, C, or human immunodeficiency virus (HIV)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887743", 
            "org_study_id": "G130069PTZ-BT"
        }, 
        "intervention": {
            "arm_group_label": "Pantoprazole", 
            "description": "This will be a single dose study where participants will receive 1.2mg/kg or no more than 100mg total one time dose as a liquid containing Carbon 13 labeled Pantoprazole with a final concentration of 4.0mg/mL.", 
            "intervention_name": "Pantoprazole", 
            "intervention_type": "Drug", 
            "other_name": "Protonix"
        }, 
        "intervention_browse": {
            "mesh_term": "Pantoprazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "GERD", 
            "Obesity", 
            "Pediatric", 
            "Pantoprazole", 
            "CYP2C19", 
            "Pharmacokinetic"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "64108"
                    }, 
                    "name": "Children's Mercy Hospital and Clinics"
                }, 
                "investigator": {
                    "last_name": "Gregory L Kearns, Pharm.D.,PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jweigel@cmh.edu", 
                    "last_name": "Jaylene D Weigel, RN", 
                    "phone": "816-701-1338"
                }, 
                "contact_backup": {
                    "email": "vshakhnovich@cmh.edu", 
                    "last_name": "Valentina Shakhnovich, MD", 
                    "phone": "816-234-3016"
                }, 
                "facility": {
                    "address": {
                        "city": "Kansas CIty", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "64108"
                    }, 
                    "name": "Children's Mercy Hospital and Clinics"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Obesity on the Pharmacokinetics of Pantoprazole and CYP2C19 Activity in Children and Adolescents With GERD", 
        "overall_contact": {
            "email": "jweigel@cmh.edu", 
            "last_name": "Jaylene D Weigel, RN,MSN,CCRC", 
            "phone": "816-701-1338"
        }, 
        "overall_official": {
            "affiliation": "Children's Mercy Hospital and Clinics", 
            "last_name": "Craig Friesen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this proposal is to evaluate the effect of obesity on the pharmacokinetics (drug disposition) of pantoprazole in children and adolescents.  The secondary objective is to assess the utility of the [13C]-pantoprazole breath test as a marker of CYP2C19 activity.  These goals will be addressed in three specific aims:\nSpecific Aim (SA) 1: To compare the pharmacokinetics of pantoprazole between groups of obese and non-obese children and adolescents with gastroesophageal reflux disease (GERD), following administration of an oral dose of [13C]-pantoprazole.  Primary outcomes will be maximum (or \"peak\") concentration (Cmax), time to achieve Cmax (tmax), half-life (t1/2), area under the plasma concentration-time curve (a measure of drug exposure; AUC), apparent volume of distribution (Vd/F), and apparent oral clearance (CL/F).  Obese vs non-obese comparisons will also be conducted in each age strata: 6-11 years (children) and 12-17 years (adolescents).\nSpecific Aim", 
            "measure": "PK of Pantoprazole", 
            "safety_issue": "No", 
            "time_frame": "8 hours post dose adminstration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887743"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Mercy Hospital Kansas City", 
            "investigator_full_name": "Greg Kearns", 
            "investigator_title": "Pharm.D.,PhD. Chief Scientific Officer and Chairman, Research Development", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Children's Mercy Hospital Kansas City", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Mercy Hospital Kansas City", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}