{
    "clinical_study": {
        "@rank": "138027", 
        "arm_group": [
            {
                "arm_group_label": "Open colorectal surgery", 
                "description": "Patients scheduled to undergo open colorectal surgery from Department of Colorectal Surgery at Cleveland Clinic"
            }, 
            {
                "arm_group_label": "Laparoscopic colorectal surgery", 
                "description": "Patients scheduled to undergo laparoscopic colorectal surgery from Department of Colorectal Surgery at Cleveland Clinic"
            }
        ], 
        "brief_summary": {
            "textblock": "Despite of technological advances in surgery, incisional hernia and bowel obstruction remain\n      frequent surgical complications. To date, the relationship between these two types of\n      surgery and the occurrence of incisional hernia remains unclear. This is an observational\n      study to evaluate outcomes of incisional hernia with respect to the  incision site and\n      adhesion-related bowel obstruction after open and laparoscopic colorectal surgery."
        }, 
        "brief_title": "Incisional Hernia and Adhesion-Related Bowel Obstruction", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colorectal Disorders", 
            "Incisional Hernia", 
            "Bowel Obstruction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Intestinal Obstruction"
            ]
        }, 
        "detailed_description": {
            "textblock": "The relationship between type of the approach and occurrence of incisional hernia remains\n      unclear. This single center, prospective observational cohort study will be conducted to\n      evaluate characteristics and outcomes of incisional hernia with regard to the impact of\n      incision site and length and adhesion-related bowel obstruction, after open and laparoscopic\n      colorectal surgery.\n\n      Primary endpoints\n\n        -  Incisional hernia and bowel obstruction rate within two years after colorectal surgery,\n           either clinically and/or radiologically detected.\n\n      Participants\n\n      - Patients scheduled for an elective colorectal operation will be asked for informed consent\n      at the outpatient clinic or in the hospital on the day before surgery. All patients will be\n      followed with a strictly controlled protocol with regard to bowel preparation, antibiotic\n      prophylaxis, and postoperative care.\n\n      On the day of hospital discharge, patients will be asked by a blinded investigator to fill\n      the Hospital Experience Questionnaire (HEQ).\n\n      Outpatient clinic follow-up\n\n      - Each patient will be contacted by phone call and if needed by e-mail or postal mail,\n      concerning incisional hernia, small bowel obstruction, and Body Image Questionnaire (BIQ) at\n      1st, 12th and 24th months after the operation. Incisional hernia will be assessed using a\n      validated questionnaire during phone calls. This questionnaire contains items concerning the\n      site, treatment and recurrence of incisional hernia. And if the patient has contact with the\n      emergency department because of complaints related to bowel obstruction among appointments,\n      that information would also be recorded by the questionnaire. As a part of the routine care,\n      during outpatient clinic visits related to primary disease which needed operation, these\n      patients will be assessed by physical examination concerning incisional hernia, and BIQ at\n      1st, 12th and 24th months after the operation. Incisional hernia could be diagnosed\n      clinically, or radiologically, according to symptoms reported by the patient. During these\n      visits, patients will be asked about wound problems (infection, dehiscence, or incisional\n      hernia) and clinical symptoms related to bowel obstruction (abdominal pain, nausea,\n      vomiting, abdominal distention, or obstipation).\n\n      The Hospital Experience Questionnaire (HEQ) - In this questionnaire, the patients'\n      satisfaction throughout the pre- and post-operative periods will be evaluated. The HEQ\n      includes questions about complications, pain, length of hospital stay, time span until\n      resumption of a normal diet, and return to daily activities (Dunker MS, Surg Endosc\n      1998;12:1334-40)\n\n      The Body Image Questionnaire (BIQ)\n\n      - Consists of ten items evaluating body image and cosmesis after surgery. Body image and\n      cosmetic scales measure the patient's satisfaction with physical appearance (Dunker MS, Surg\n      Endosc 1998;12:1334-40).\n\n      Incisional hernia is defined as \"any abdominal wall gap with or without a bulge in the area\n      of a postoperative scar perceptible or palpable by clinical examination or imaging\". All\n      sites of hernia will be considered: midline incision, Pfannenstiel (transverse), trocar\n      site, specimen extraction site and ileostomy closure site. Incisional hernia occurring in\n      patients in the laparoscopic group who ultimately need a laparotomy for conversion or\n      postoperative complications within 30 days postop will be analyzed in the open group.\n      Reoperation is defined as any return to the operating theatre (RTT) for an intra-abdominal\n      procedure or wound complication on the index admission, or on a subsequent admission to\n      hospital within 28 days of the initial resection. Conversion to an open operation is defined\n      as performance of a conventional midline laparotomy, with an abdominal incision greater in\n      size than that initially needed for specimen retrieval.\n\n      Early postoperative fascial dehiscence is distinguished from later incisional hernia, being\n      defined by a clinically palpable gap in the abdominal fascia, with or without wound\n      dehiscence, during the first 30 days after surgery. The distinction is made because these\n      patients required a re-intervention, which precluded further long-term follow-up for\n      incisional hernia.\n\n      Bowel obstruction is defined based on accepted clinical and radiologic criteria, including\n      abdominal pain, distension, nausea, vomiting, obstipation, and distended bowel loops with\n      air fluid levels, as evident on an abdominal X-ray.\n\n      The datasheet will be password-protected, with only the principal investigator and\n      co-investigators having access to the information. Red-Cap (Research Electronic Data\n      Capture) application will also be used to monitor and protect data.\n\n      Sample size calculation\n\n      - Sample size calculation was based on a study published by Duepree et al. from Cleveland\n      Clinic in 2003 [3]. With a 2-sided significance level of 0.05 and a power of 80%, for a\n      difference of 10% in the incidence of incisional hernia after laparoscopic and open\n      colorectal surgery, a sample size of 140 patients per group was calculated. The number was\n      increased to 160 patients per group upon taking into account an estimated rate of 10% of\n      patients being lost to follow-up. Incidence of incisional hernia was expected to be 5% for\n      the laparoscopic approach and 15% for open surgery.\n\n      Statistical Analysis\n\n      - All patients will be analyzed on an intention-to-treat basis. Significance will be\n      determined at the p<0.05 level (2-tailed). Differences in baseline characteristics will be\n      evaluated using Fisher's exact test for categorical variables and the Wilcoxon rank sum test\n      for continuous or ordinal data. Using a set of preoperative and operative risk factors as\n      independent variables and development of incisional hernia as a dependent variable, logistic\n      regression analyses will be conducted, with the primary outcomes defined as presence of\n      incisional hernia at incision or extraction site within 24 months of operation.\n\n      Hernia rates in relation to observation time were estimated using the Kaplan-Meier\n      life-table method and compared via log rank test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age equal to or greater than 18 years\n\n          -  Informed consent\n\n          -  Admissions for any diagnosis that will result in colorectal surgery\n\n          -  BMI lower than 50\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Lack of informed consent\n\n          -  Previous abdominal surgery (laparotomy/laparoscopy)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients scheduled for an elective colorectal operation in the Department of Colorectal\n        Surgery at Cleveland Clinic"
            }
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02116881", 
            "org_study_id": "14-261"
        }, 
        "intervention": {
            "arm_group_label": [
                "Open colorectal surgery", 
                "Laparoscopic colorectal surgery"
            ], 
            "description": "Application of postoperative questionnaires will be completed by patients. The intervention is the standard of care.", 
            "intervention_name": "Colorectal Surgery", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Incisional hernia", 
            "colorectal surgery", 
            "bowel obstruction"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "number_of_groups": "2", 
        "official_title": "Incisional Hernia and Adhesion-Related Bowel Obstruction After Open and Laparoscopic Colorectal Surgery: A Prospective Cohort Study", 
        "overall_contact": {
            "email": "benlicc@ccf.org", 
            "last_name": "Cigdem Benlice, MD", 
            "phone": "216-446-9460"
        }, 
        "overall_contact_backup": {
            "email": "thomass4@ccf.org", 
            "last_name": "Susan Thomas, RN", 
            "phone": "216-444-5930"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Emre Gorgun, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incisional hernia", 
            "safety_issue": "No", 
            "time_frame": "24 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02116881"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Cosmesis", 
                "safety_issue": "No", 
                "time_frame": "24 month"
            }, 
            {
                "measure": "Body image", 
                "safety_issue": "No", 
                "time_frame": "24 month"
            }
        ], 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}