{
    "clinical_study": {
        "@rank": "131106", 
        "arm_group": [
            {
                "arm_group_label": "HIV testing", 
                "arm_group_type": "Other", 
                "description": "Identification of HIV infection among recently infected adults"
            }, 
            {
                "arm_group_label": "HIV care utilization", 
                "arm_group_type": "Experimental", 
                "description": "Improved access to HIV care and HIV care utilization, particularly among newly diagnosed adults"
            }, 
            {
                "arm_group_label": "standard of care", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard of HIV care; standard of linkage to HIV care"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to conduct a cross-site evaluation of the Kaiser Permanente's\n      Community-based Interventions to Increase HIV Testing and HIV Care Utilization Program,\n      designed to support community-based interventions to reduce the number of new HIV cases and\n      to increase HIV care acquisition and maintenance in minority communities disproportionately\n      affected by the HIV epidemic. This effort builds on the President's National Strategy for\n      HIV Prevention and recent research documenting the importance and efficacy of \"test and\n      treat\" and \"treatment as prevention\" approaches. Hence, goals of this important and novel\n      work will focus on the following objectives:\n\n        1. identification of HIV infection among recently infected adolescents and adults\n\n        2. improved access to HIV care, particularly among newly diagnosed adolescents and adults\n\n      To achieve these objectives, the following outcomes are expected from grantee programs:\n\n        1. increased HIV testing among populations at risk for HIV\n\n        2. improved health care utilization among HIV infected adults and adolescents\n\n      This initiative has been undertaken by Kaiser to affect HIV at a population level via\n      community approaches to prevention, intervention and care in minority communities most\n      affected by HIV (e.g. gay, African American, and Latino communities). The University of\n      California, San Diego has developed and will oversee a cross-site evaluation of Kaiser\n      grantee programs funded under this initiative. Each site will have a treatment and\n      comparison group, and will conduct follow up surveys with their participants three and six\n      months after their interventions."
        }, 
        "brief_title": "Community-based Interventions to Increase HIV Testing and HIV Care Utilization", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "This study is a cross-site evaluation of four projects in four states which all have\n      two-armed study designs (intervention and comparison groups), whether quasi-experimental or\n      Randomly controlled trials (RCTs) (depending on site preference). Therefore, some\n      participants will be randomly sampled and others convenience sampled depending on the site.\n\n      Uniform surveys are approved by each sites' local Institutional Review Boards (IRBs).\n      Trained site staff (not involved in the interventions) will administer the interview-led\n      surveys to the participants, using computerized surveys for real-time data analysis and\n      extra data security. Surveys will last approximately one hour, and will be administered in a\n      private location in each site city (e.g. at the site agency) where confidentiality will be\n      respected and where no one else can hear the interview. Survey measures include:\n      Demographics; General health; Access and barriers to care; Health literacy; Non-partner\n      related physical and sexual abuse history; Drug and alcohol use; HIV care and utilization\n      and other utilization; HIV risk behaviors; HIV risk perceptions and condom attitudes; HIV\n      stigma; Sexually transmitted infections and HCV2; Incarceration; Involvement with police;\n      Social support; Intimate partner violence; Mental health; Impulsivity; Neighborhood violence\n      and gang activity; Experiences of Racism; Sex and gender roles. The surveys will be\n      administered at baseline, 3 months, and 6 months follow up.\n\n      Participants working illegally or conducting illegal practices such as illicit sex or\n      working in establishments with illegal practices are not excluded from the study and will\n      not be reported to the authorities by the researchers. If ethical issues should arise, such\n      as danger to self or others, referrals will be made back to the site agencies and\n      professional social work staff for appropriate intervention.\n\n      Each site will track participation and retention rates. In addition, site staff will do\n      their own process evaluation, which will include the following: 1) Documenting recruitment\n      and follow-up of participants (participation and retention rate data), 2) Documenting\n      program delivery (program attendance data), 3) Monitoring high quality program delivery\n      (program observations- quarterly reports; oversight/supervision of program quarterly\n      reports), 4) Identifying impediments to high quality program delivery, planning to reduce or\n      eliminate impediments (program coordinator notes- quarterly reports), 5) Assessing response\n      to program from participants, staff, agencies (survey data; site level interview data may be\n      useful as well). The local IRBs will review and approve the full procedure, including the\n      intervention and evaluation plan at that site. The local staff will be hired by some sites\n      after they are funded. They will do local training on the evaluation protocol and ethical\n      conduct of research, as well as guidance by our UCSD evaluation staff.\n\n      Participants will vary by study site and no subjects will be enrolled in UCSD. The first\n      cohort includes the following sites:\n\n        1. John Wesley Community Health (JWCH) Institute, Los Angeles, California. will recruit\n           Black and Latino Men who have sex with Men, ages 18 and above from 3 bathhouses in\n           downtown Los Angeles and near Long Beach. Of 4,000 who are tested, 140 are expected to\n           be HIV-positive. These 140 will be randomly assigned to an Intervention group and\n           control group. The program's outreach team will visit these venues in person to recruit\n           participants and link them to an existing network of providers in the area.\n\n        2. Public Health Institute, Oakland, California. Total of 224 clients (Transgender Women\n           of Color), will be served by Health Educators (HE) in Alameda and San Francisco\n           Counties. 54 HIV+ enrolled (30 newly diagnosed, 24 known HIV cases); 170 HIV negatives.\n           Outreach will be conducted through community outreach, online outreach via project\n           website and social network sites, and networks of existing service providers.\n\n        3. Fortune Society, New York: 70 People Living with HIV/AIDS (PLWHA) about to be released\n           from jail, plus 120 high-risk, formerly incarcerated individuals will be enrolled.\n           Individuals are male and female, with the majority being African American and Latino.\n           PLWHA will be reached by outreach staff during incarceration (detainees and inmates) in\n           Rikers Island facilities and post-discharge; Fortune continues working with clients\n           during discharge and upon their release into the community and 6 months post-discharge\n           via Fortune's main service center in Queens, NY.\n\n        4. Institute for Public Health Innovation, Prince George's County, Maryland. 105 PLWA\n           (HIV-positive African Americans, males and females, ages 18 and above) will be enrolled\n           in a peer based, client navigation model of an Integrated HIV/AIDS Early Intervention\n           Services (ARTAS) Community Health Worker (CHW) Program. The Institute will advertise\n           services and conduct outreach to HIV-positive African Americans through clinical\n           partners.\n\n           A second cohort has began recruitment as well:\n\n        5. Action. Skills. Knowledge. 4 Care. (ASK 4Care), North Carolina. Duke University. A peer\n           driven retention in care program that promotes HIV knowledge, communication skills,\n           community building, and health prioritization among people living with HIV that have\n           been newly diagnosed, as well as among those who are accessing care but not optimizing\n           it. African Americans with low socioeconomic status are the target population. This\n           program assists those newly diagnosed with HIV to access medical care and supportive\n           peer programs with the intention of promoting lifelong adherence skills. ASK 4 Care\n           includes eight modules that help individuals become more active in their own health\n           care.\n\n        6. North Jersey Community Research Initiative (NJCRI), New Jersey. NJCRI's program\n           consists of innovative and targeted outreach and engagement, and retention in care, as\n           well as focus on expanding its referral network, evaluation, and dissemination of\n           project findings. Injecting drug users and especially men who have sex with men (MSM)\n           are the target population. The program consists of three components. First, NJCRI does\n           targeted outreach and HIV testing. Second, NJCRI alters the linkage to care by\n           providing HIV-positive clients with immediate entry into care. Third, NJCRI alters the\n           utilization of and retention in care by providing ongoing intensive case management.\n\n        7. 2nd CHANCE (Creating a Healthy And Nurturing Community Environment), California. WORLD.\n           2nd Chance implements a new, peer-based model that aims to significantly expand the\n           number of low-income, HIV-infected women of color in Alameda County that are\n           effectively engaged in HIV care and adherent to HIV medications. WORLD conducts street\n           and community outreach to identify, link, and help low-income, HIV-infected women of\n           color that are not currently in the HIV care system or receiving HIV primary care or\n           medications, to access and retain care.\n\n      The purpose of the research will be discussed upfront with the subjects, in addition to\n      revealing the sponsors of the research and how data will be reported. There will be no\n      deception used in the survey. The consent forms will also explain the voluntary nature of\n      the survey, the participant's right to withdraw from the interview at any time, and to opt\n      out of questions they are not comfortable answering. The confidential nature of the data and\n      identifying information as well as the limits to confidentiality (harm to self or another)\n      will be explained as part of the consent process. Availability of the researcher to answer\n      questions concerning the study at any time will be explained. Written informed consent will\n      be waived, upon approval of this IRB, due to the sensitive nature of asking questions\n      related to HIV testing and status. Verbal informed consent will be obtained instead and a\n      copy of the consent form given to each participant. Participants will be given the option to\n      reject or withdraw their participation in this survey research at any time. If they should\n      not elect to participate in the protocol, alternatives available include referral to\n      standard care services (such as regular workshops provided) and other community=based\n      agencies.\n\n      There are minimal potential risks associated with participation in this study. However,\n      participants may have an emotional reaction to discussing HIV-related issues and issues of a\n      personal nature. If participation in this study makes a participant feel uncomfortable or if\n      participants disclose information that requires further assistance by the law (child or\n      elder abuse, or intent to harm oneself or another person), a psychologist or social work or\n      medical professional may be contacted to meet with them to discuss their feelings and to\n      determine if any assistance is necessary. If so, a list of potential referrals will be\n      provided and a researcher will be in touch with them until assistance is found. Sites will\n      vary in terms of whether cash or non-monetary incentives are given. Also, referrals to\n      services/ resource lists and HIV prevention materials (e.g. condoms) will be provided by\n      most sites.\n\n      The data safety monitoring plan for this study includes: 1) Data is transported to UCSD via\n      a password-protected system 2) Only sites will have ID-identified data; the data we receive\n      at UCSD would be completely de-identified. 3) Data submitted will only be submitted with\n      de-identified data that is linked with identified data and contact information. 4) Sites\n      will be asked to maintain notes for reasons of discontinuation in the study/program. They\n      will be trained to review, and ultimately determine if there are patterns for heightened\n      risk for study/program participants. 5) If for any reason we find adverse events as a result\n      of the research studies (which we will check via quarterly progress reports), we will\n      complete an adverse event form and immediately notify IRB and our funders. Computerized data\n      files will only have unique identifying numbers (i.e. 10 digit id number), and names of\n      participants will not be removed from the community study sites. Should participants wish to\n      withdraw from the study, they can choose to have the data from both baseline and follow-up\n      surveys removed from the study records and destroyed. Therapeutic treatment may be provided\n      including referral to the community-based agency, social worker, or clinic/hospitals, as\n      needed.\n\n      This study does not involve any investigational drugs or devices. The benefits outweigh the\n      risks because this research only gathers survey data on behavioral outcomes. Also,\n      interviews of participants in both intervention and comparison groups will help service\n      providers monitor the needs of the target population more closely in case they need services\n      or are experiencing barriers. The research can provide a feedback loop back to services if\n      participants request them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individuals will be adults,\n\n          -  aged 18 and over,\n\n          -  with the capacity to give informed consent.\n\n        Exclusion Criteria:\n\n        Those who do not have the capacity to give informed consent will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867177", 
            "org_study_id": "KP2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "HIV testing", 
                "description": "HIV testing. Enhanced testing protocol is used: RESPECT, an evidence-based HIV prevention counseling intervention helping people increase condom use, decrease risky behaviors (resulting in a decrease in STIs) compared to those who did not receive the intervention. RESPECT includes: one-on-one counseling using a structured protocol; \"teachable moments\" during counseling to motivate clients to change risk-taking behaviors; to explore the contexts in which risk behaviors occur to increase awareness of susceptibility; and negotiate achievable \"next steps\" with the client that support the larger risk reduction goal. Implemented using a structured protocol with monitoring to ensure the fidelity of the testing intervention.", 
                "intervention_name": "HIV testing", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "standard of care", 
                "description": "Standard linkage and referral to HIV care includes HIV counseling, testing, and referrals. Both intervention and comparison groups will receive these.", 
                "intervention_name": "standard of HIV care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "HIV care utilization", 
                "description": "Sites will use a peer-based, client navigation model of an Integrated HIV/AIDS Early Intervention Services (ARTAS) Community Health Worker (CHW) Program (1-5 sessions with newly dx/dx within 12mo; case management/support services (4 contacts/mo/client for 6mo) linking people to continuous, coordinated care after HIV dx. Another site will do 3, 2hr Motivational Enhancement Intervention (MEI) sessions in 3 wks for HIV+: quality of life workshops, support groups at Butterfly Nest (safe project office for transgender women); 1 booster session (2hrs) after 3-month follow-up; 6mo follow-up assessment. Health Educators recruit clients, make appointments, escort to test sites, intake, review. 4th site will hold monthly risk-reduction workshops, weekly HIV testing for formerly incarcerated.", 
                "intervention_name": "HIV care utilization", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "HIV Antibodies"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "health care utilization", 
            "HIV testing", 
            "access to care"
        ], 
        "lastchanged_date": "April 18, 2014", 
        "location": {
            "contact": {
                "email": "jyore@ucsd.edu", 
                "last_name": "Jennifer Yore"
            }, 
            "contact_backup": {
                "email": "anitaraj@ucsd.edu", 
                "last_name": "Anita Raj, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92093"
                }, 
                "name": "University of California, San Diego, School of Medicine, Division of Global Public Health"
            }, 
            "investigator": {
                "last_name": "Anita Raj, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Community-based Interventions to Increase HIV Testing and HIV Care Utilization", 
        "overall_contact": {
            "email": "Alexandra.X.Caraballo@kp.org", 
            "last_name": "Alexandra Caraballo", 
            "phone": "510-267-2888"
        }, 
        "overall_contact_backup": {
            "email": "anitaraj@ucsd.edu", 
            "last_name": "Anita Raj, PhD"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Anita Raj, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improved access to HIV care, particularly among newly diagnosed adults.", 
            "measure": "Increased HIV care utilization", 
            "safety_issue": "No", 
            "time_frame": "3 and 6 months following intervention"
        }, 
        "reference": {
            "PMID": "19845472", 
            "citation": "Losina E, Schackman BR, Sadownik SN, Gebo KA, Walensky RP, Chiosi JJ, Weinstein MC, Hicks PL, Aaronson WH, Moore RD, Paltiel AD, Freedberg KA. Racial and sex disparities in life expectancy losses among HIV-infected persons in the united states: impact of risk behavior, late initiation, and early discontinuation of antiretroviral therapy. Clin Infect Dis. 2009 Nov 15;49(10):1570-8. doi: 10.1086/644772."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867177"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Increased HIV testing among populations at risk for HIV and identification of HIV infection among recently infected adults.", 
            "measure": "Increased HIV testing among populations at risk for HIV", 
            "safety_issue": "No", 
            "time_frame": "at baseline"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "collaborator": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}