{
    "clinical_study": {
        "@rank": "146133", 
        "arm_group": {
            "arm_group_label": "All cohort", 
            "description": "Initially healthy patients in General Practise Research Database (GPRD) meeting the inclusion criteria at any point between 1st January 2001 and 25th March 2010"
        }, 
        "brief_summary": {
            "textblock": "The role of lipids as risk factors for cardiovascular events is well-documented, although\n      events studied have largely been broad classes without specific detail. This study will\n      examine a more refined set of endpoints."
        }, 
        "brief_title": "Differential Effects of Lipids on Cardiovascular Diseases: A CALIBER Study", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stable Angina", 
            "Unstable Angina", 
            "Non ST Elevation Myocardial Infarction", 
            "ST Elevation Myocardial Infarction", 
            "Myocardial Infarction Not Otherwise Specified"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Angina, Unstable", 
                "Cardiovascular Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "The role of lipids (cholesterol and triglycerides) as risk factors for cardiovascular events\n      is well-documented. The Emerging Risk Factors Collaboration found approximately log-linear\n      adjusted associations of cholesterol concentrations with risks of first-time non-fatal\n      myocardial infarction; coronary heart disease (CHD) death; ischaemic, haemorrhagic and\n      unclassified stroke. They also found that triglycerides concentration was not independently\n      related with CHD risk after controlling for HDL cholesterol (HDL-C), non-HDL-C, and other\n      standard risk factors. The Prospective Studies Collaboration found that Higher HDL-C and\n      lower non-HDL-C levels were approximately independently associated with lower ischaemic\n      heart disease mortality. By focusing on broad outcomes these large meta-analyses conflate\n      the association between development of the different cardiovascular disease (CVD)\n      phenotypes, disease progression and mortality from cardiovascular causes.\n\n      With linked electronic health records, we have the potential for a cohort with sufficient\n      size and clinical detail to investigate the association between lipid concentrations and\n      initial presentation of a range of CVD phenotypes across cerebral, coronary, abdominal and\n      peripheral arterial circulations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 30 to 100, had at least one year of electronic health record data which meet\n             General Practice Research Database data quality standards\n\n        Exclusion Criteria:\n\n          -  No record indicating any cardiovascular disease phenotypes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The cohort used in the present analysis was drawn from patients registered with 225 GPRD\n        general practices in England which consented to data linkage, covering approximately 5% of\n        the UK population.  We used an open cohort design, where participants joined the cohort\n        when they met the inclusion criteria at any point between 1st January 2001 and 25th March\n        2010, the date of the last GPRD data submission.  Patients were included in cohort if,\n        prior to study entry, they were aged 30 to 100, had at least one year of electronic health\n        record data which meet General Practice Research Database data quality standards, and had\n        no record indicating any cardiovascular disease phenotypes. Patients were followed up\n        until the date of an initial presentation of one of our cardiovascular endpoints or were\n        censored on the date of leaving the practice or the date of last data submission from\n        their practice."
            }
        }, 
        "enrollment": {
            "#text": "175872", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687686", 
            "org_study_id": "CALIBER-12-01"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 18, 2012", 
        "link": {
            "description": "CALIBER webpage", 
            "url": "http://www.caliberresearch.org.uk/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "Greater London", 
                    "zip": "WC1E 6BT"
                }, 
                "name": "University College London"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Differential Effects of Total Cholesterol, Non-HDL Cholesterol and Triglycerides on Initial Presentation of Specific Cardiovascular Diseases (a CALIBER Study)", 
        "other_outcome": {
            "description": "Incidence of non ST elevation myocardial infarction", 
            "measure": "Rate of non ST elevation myocardial infarction", 
            "safety_issue": "No", 
            "time_frame": "Cohort followed up for average of 7 years"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: CALIBER oversight committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Incidence of stable angina in study population", 
            "measure": "Rate of stable angina", 
            "safety_issue": "No", 
            "time_frame": "Cohort followed up for average of 7 years"
        }, 
        "reference": [
            {
                "PMID": "18061058", 
                "citation": "Prospective Studies Collaboration, Lewington S, Whitlock G, Clarke R, Sherliker P, Emberson J, Halsey J, Qizilbash N, Peto R, Collins R. Blood cholesterol and vascular mortality by age, sex, and blood pressure: a meta-analysis of individual data from 61 prospective studies with 55,000 vascular deaths. Lancet. 2007 Dec 1;370(9602):1829-39. Review. Erratum in: Lancet. 2008 Jul 26;372(9635):292."
            }, 
            {
                "PMID": "19903920", 
                "citation": "Emerging Risk Factors Collaboration, Di Angelantonio E, Sarwar N, Perry P, Kaptoge S, Ray KK, Thompson A, Wood AM, Lewington S, Sattar N, Packard CJ, Collins R, Thompson SG, Danesh J. Major lipids, apolipoproteins, and risk of vascular disease. JAMA. 2009 Nov 11;302(18):1993-2000."
            }, 
            {
                "PMID": "16757495", 
                "citation": "Ebrahim S, Sung J, Song YM, Ferrer RL, Lawlor DA, Davey Smith G. Serum cholesterol, haemorrhagic stroke, ischaemic stroke, and myocardial infarction: Korean national health system prospective cohort study. BMJ. 2006 Jul 1;333(7557):22. Epub 2006 Jun 6. Erratum in: BMJ. 2006 Sep 2;333(7566):468."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687686"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College, London", 
            "investigator_full_name": "Owen Nicholas", 
            "investigator_title": "Senior Medical Statistician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Incidence of unstable angina in study population", 
            "measure": "Rate of unstable angina", 
            "safety_issue": "No", 
            "time_frame": "Cohort followed up for average of 7 years"
        }, 
        "source": "University College, London", 
        "sponsors": {
            "collaborator": {
                "agency": "Wellcome Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}