{
    "clinical_study": {
        "@rank": "156503", 
        "arm_group": [
            {
                "arm_group_label": "Impact-Nutridrink", 
                "arm_group_type": "Active Comparator", 
                "description": "The first arm will be given immunonutrition -Impact- for 8 weeks, afterwards the patients will return to their previous nutrition support for another 8 weeks. We expect the improvement of oxidative stress parameters after 8 weeks of immunonutriton and return to baseline values when immunonutrition is stopped"
            }, 
            {
                "arm_group_label": "Nutridrink-Impact", 
                "arm_group_type": "Active Comparator", 
                "description": "The second group will be given their previous nutrition support (Nutridrink) for 8 weeks, afterwards the patients will be switched to immunonutrition- Impact- for another 8 weeks. In this group of patients we do not expect any change of oxidative stress parameters after the first 8 weeks. The improvement is expected at the end of the second half of study."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objectives:\n\n      To evaluate the effect of immunonutrition on the adult patient suffering from cystic\n      fibrosis\n\n        1. Safety of immunonutrition\n\n        2. The effect of immunonutrition on parameters of oxidative stress\n\n        3. The effect of immunonutrition on the inflammatory parameters\n\n        4. The effect of immunonutrition on nutrition status\n\n      Hypothesis\n\n      The high oxidative stress is present in patients with cystic fibrosis. Immunonutrition has\n      been shown to positively modulate oxidative stress in the different clinical setting however\n      it has not yet been evaluated inpatients with cystic fibrosis who frequently need some\n      support by means of enteral nutrition.  We anticipate that the substitution of routine\n      enteral nutrition by immunonutrition will result in improving of oxidative stress\n      parameters.\n\n      ,"
        }, 
        "brief_title": "Impact of Immunonutrition on the Patients With Cystic Fibrosis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cystic Fibrosis", 
            "Malnutrition", 
            "Oxidative Stress"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Malnutrition"
            ]
        }, 
        "detailed_description": {
            "textblock": "Method Crossover open study will take 16 weeks. The patients eligible for the study\n      according to inclusion and exclusion criteria are going to be divided into 2 groups after\n      signing the informed consent. In both groups their nutrition status, humoral and cellular\n      immunity, respiratory system function and parameters of oxidative stress will be evaluated\n      before entering the intervention.\n\n      Afterwards the patients are going to be divided into one group who will receive nutrition\n      support using immunonutrition for the next 8 weeks while the second one will continue with\n      their nutrition support using routine sipping support with no immunonutrition. According to\n      our hypothesis oxidative stress parameters will improve in the group of patients on\n      immunonutrition comparing to the other group. Afterwards the patients will change their\n      nutrition support for another  8 weeks. The patients who took immunonutrition in the first\n      half of study will switch back to routine sipping support and contrary the patients who were\n      in the first part of study on routine sipping will take immunonutrition.  After the end of\n      this period of study we expect the return of oxidative stress parameters to the baseline\n      values  in the group of patients who took immunonutrition in the first half of study but who\n      were returned to routine nutrition support and  contrary the improvement of oxidative stress\n      parameters in the patients who started to take immunonutrition in the second half of study.\n\n      The total energy support will be identical in both periods for each individual patient.\n      After the first 8 weeks and after the completion of study the same examination are going to\n      be evaluate as it was on the entrance to study.\n\n      Statistical analysis: means, SD, t-test, chi square test, Mann Whitney test, linear\n      correlation and multilinear analysis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Cystic fibrosis\n\n          -  adult, elder 18 years\n\n          -  enteral nutrition at least for the last 12 monthes\n\n        Exclusion Criteria:\n\n          -  patient waiting for lung transplant\n\n          -  patients with another life limiting disease-e.g. cancers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048592", 
            "org_study_id": "FN Motol-project 6008", 
            "secondary_id": "EK-942/13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Impact-Nutridrink", 
                "description": "IMPACT (immunonutrition)  will be given in the first 8 weeks. Afterwards the patients will be returned to their previous nutrition support /(Nutridrink) for another 8 weeks.", 
                "intervention_name": "Impact-Nutridrink", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "Impact is brand name of oral nutrition produced by Nestle-Switzerland. It improves immune system", 
                    "Nutridrink is brand name of oral nutrition produced by company Nutricia (Denmark) with no effect on immune system."
                ]
            }, 
            {
                "arm_group_label": "Nutridrink-Impact", 
                "description": "In this group of patients -  the study starts with period of 8 weeks with no change of previous nutrition support (Nutridrink). After 8 weeks  the laboratory results will be examined ant the patients will switch to immunonutrition (Impact) for another 8 weeks. After the laboratory examination including oxidative stress parameters will be evaluated.", 
                "intervention_name": "Nutridrink-Impact", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "Impact- brand name for immunonutrition - company Nestle Switzerland", 
                    "Nutridrink- nutrition of company Nutriticia (Denmark)- with no immune response"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "cystic fibrosis, immunonutrition, oxidative stress", 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "email": "libor.fila@fnmotol.cz", 
                "last_name": "Libor Fila, MD", 
                "phone": "+420224436630"
            }, 
            "facility": {
                "address": {
                    "city": "Prague", 
                    "country": "Czech Republic", 
                    "zip": "15006"
                }, 
                "name": "Faculty hospital Motol"
            }, 
            "investigator": [
                {
                    "last_name": "Ondrej Hloch, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Libor Fila, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Czech Republic"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Immunonutrition on the Patients With Cystic Fibrosis", 
        "other_outcome": [
            {
                "measure": "to evaluate the change of nutrition parameters in patients with cysic fibrosis induced by the application of immunonutrition", 
                "safety_issue": "Yes", 
                "time_frame": "16 weeks"
            }, 
            {
                "measure": "to evaluate the change of respiratory function in patients with cystic fibrosis induced by immunonutrition", 
                "safety_issue": "Yes", 
                "time_frame": "16 weeks"
            }
        ], 
        "overall_contact": {
            "email": "o.hloch@gmail.com", 
            "last_name": "Ondrej Hloch, MD", 
            "phone": "+420224434098"
        }, 
        "overall_contact_backup": {
            "email": "jiri.charvat@fnmotol.cz", 
            "last_name": "Jiri Charvat, MD", 
            "phone": "+420224434051"
        }, 
        "overall_official": [
            {
                "affiliation": "Faculty hospital Motol", 
                "last_name": "Ondrej Hloch, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Faculty hospital Motol", 
                "last_name": "Jiri Charvat, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Faculty hospital Motol", 
                "last_name": "Milan Kvapil, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Czech Republic: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Oxidative stress and parameters of antioxidant activity will be evaluated when the nutrition support is provided with  classic sipping (Nutridrink-Nutricia) or by immunonutrition (Impact-Nestle)", 
            "measure": "to evaluate the change of oxidative stress in patients with cystic fibrosis induced by immunonutrition", 
            "safety_issue": "Yes", 
            "time_frame": "16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048592"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Motol", 
            "investigator_full_name": "Ondrej Hloch MD", 
            "investigator_title": "Dpt. of of Internal Medicine, 2nd Medical School of Charles Universty and University Hospital Moto", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "to evaluate the change of inflammatory parameters in patients with cystic fibrosis induced by the application of immunonutrition", 
            "safety_issue": "Yes", 
            "time_frame": "16 weeks"
        }, 
        "source": "University Hospital, Motol", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Motol", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}