{
    "clinical_study": {
        "@rank": "60402", 
        "arm_group": [
            {
                "arm_group_label": "Group/dose level 1a", 
                "arm_group_type": "Experimental", 
                "description": "25 mg GWP42006 oral solution. As a safety precaution, subjects will be split into two sub-groups for sentinel dosing. On the first day of dosing , only two subjects will be dosed (randomisation schedule designed so that one placebo one active will be dosed on first day). Following a review of the safety data for the first set of subjects, the remaining subjects will be dosed."
            }, 
            {
                "arm_group_label": "Group/dose level 1b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 1a. As a safety precaution, subjects will be split into two sub-groups for sentinel dosing. On the first day of dosing , only two subjects will be dosed (randomisation schedule designed so that one placebo one active will be dosed on first day). Following a review of the safety data for the first set of subjects, the remaining subjects will be dosed."
            }, 
            {
                "arm_group_label": "Group/dose level 2a", 
                "arm_group_type": "Experimental", 
                "description": "75 mg GWP42006 oral solution. As a safety precaution, subjects will be split into two sub-groups for sentinel dosing. On the first day of dosing , only two subjects will be dosed (randomisation schedule designed so that one placebo one active will be dosed on first day). Following a review of the safety data for the first set of subjects, the remaining subjects will be dosed."
            }, 
            {
                "arm_group_label": "Group/dose level 2b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 2a. As a safety precaution, subjects will be split into two sub-groups for sentinel dosing. On the first day of dosing , only two subjects will be dosed (randomisation schedule designed so that one placebo one active will be dosed on first day). Following a review of the safety data for the first set of subjects, the remaining subjects will be dosed."
            }, 
            {
                "arm_group_label": "Group/dose level 3a", 
                "arm_group_type": "Experimental", 
                "description": "200 mg GWP42006 oral solution (single dose) followed by an intravenous administration of 5 mg GWP42006 after the oral dose"
            }, 
            {
                "arm_group_label": "Group/dose level 3b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 3a"
            }, 
            {
                "arm_group_label": "Group/dose level 4a", 
                "arm_group_type": "Experimental", 
                "description": "400 mg GWP42006 oral solution"
            }, 
            {
                "arm_group_label": "Group/dose level 4b", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo for Group/dose level 4a"
            }, 
            {
                "arm_group_label": "GWP42006 1, 2, or 3 times daily", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive the selected dose of GWP42006 once, twice or three times daily (the number of daily doses and actual dose will be decided upon based on results from Part 1 of the study) for a total of 5 days, with the final dose given on the morning of Day 5."
            }, 
            {
                "arm_group_label": "Placebo 1, 2, or 3 times daily", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will receive placebo once, twice or three times daily (the number of daily doses and actual dose will be decided upon based on results from Part 1 of the study) for a total of 5 days, with the final dose given on the morning of Day 5."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to evaluate the safety and tolerability of single\n      ascending (increasing) and multiple doses of GWP42006 compared with placebo."
        }, 
        "brief_title": "A Study of the Safety and Tolerability of GWP42006 in Healthy Subjects", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "This is a single-centre, randomised, double-blind, placebo-controlled, parallel group dose\n      escalation, safety, tolerability and pharmacokinetic (PK) study of single escalating and\n      multiple doses of GWP42006 in healthy volunteers. The study consists of 5 single dosing\n      occasions, and a five day repeated dose period.\n\n      Part 1 Single Dosing:\n\n      Four parallel groups of 11 subjects will participate in the oral single dosing, dose\n      escalation study phase. In each group, subjects will be randomly assigned so that eight\n      subjects receive active and three subjects receive placebo. It is planned for Groups 1 and\n      2, that a staggered 'sentinel' dose design will be used, with two sub-groups:\n\n        -  The first will comprise of one placebo and one active subject.\n\n        -  In the second, seven subjects will receive active and two will receive placebo after a\n           review of the 24 h post-dose safety data of the first group.\n\n      Sentinel subject dosing will be performed in higher-dose groups if there is no measurable\n      plasma GWP42006 in Group 1 or 2.\n\n      One group within the single dosing part (Group 3/dose level 3) will then receive an\n      intravenous administration of 5 mg GWP42006 to allow assessment of bioavailability. There\n      will be a minimum of seven days between doses.\n\n      Up to three further groups may be added for further evaluations, e.g. to assess additional\n      dose levels or food effect. The need for additional groups will be based on a review of the\n      safety, tolerability and PK data by the safety advisory committee.\n\n      Dose Escalation:\n\n      The planned dose levels are 25 mg (Group 1/dose level 1), 75 mg (Group 2/dose level 2), 200\n      mg (Group 3/dose level 3) and 400 mg (Group 4/dose level 4), with a maximum dose of 800 mg.\n      Administration of each successive dose will be dependent on safety, tolerability and PK data\n      of previous doses.\n\n      Part 2 Multiple Dosing:\n\n      The doses and dose regimens assessed in Part 2 will be selected based upon the safety, and\n      PK data from Part 1 of the study.\n\n      It is planned that one group of 11 subjects will participate in the multiple dose phase, and\n      subjects will be randomly assigned so that eight subjects receive active and three receive\n      matching placebo. Each subject will receive the selected dose of GWP42006 or placebo once,\n      twice or three times daily for a total of five days, with the final dose administered on the\n      morning of Day 5.\n\n      Up to two further groups may be added for further evaluations, e.g. to assess a different\n      dose level or a different dosing frequency. As for single dosing, the decision to include\n      further groups will be taken based on safety, tolerability and PK data. All further groups\n      would be added on blinded information."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy females of non-childbearing potential or healthy males\n\n          -  Age 18 to 65 years, inclusive\n\n          -  Body mass index of 18 to 30 kg/m2 inclusive or, if outside the range, considered not\n             clinically significant by the investigator\n\n          -  Must have no clinically significant abnormal findings on physical examination, vital\n             signs, electrocardiogram, medical history, or clinical laboratory results during\n             screening or Day -1 (admission)\n\n          -  Must be willing and able to communicate and participate in the whole study\n\n          -  Must provide written informed consent\n\n          -  Must be willing to allow his or her primary care practitioner and consultant, if\n             appropriate, to be notified of participation in the study\n\n          -  Must agree to use an adequate method of contraception: Two or more of the following\n             methods are acceptable and must include at least one barrier method:\n\n          -  Surgical sterilisation (i.e. bilateral tubal ligation, hysterectomy for female\n             partners; vasectomy for males)\n\n          -  Placement of an intrauterine device or intrauterine system\n\n          -  Hormonal contraception (implantable, patch, oral)\n\n          -  Barrier methods (for male subjects, this must be a condom; for female subjects,\n             either their partner's use of a condom or the subject's use of an occlusive cap\n             [diaphragm or cervical/vault caps] with spermicidal foam/gel/film/cream/suppository).\n\n          -  Alternatively, true abstinence is acceptable when it is in line with the subject's\n             preferred and usual lifestyle.\n\n        Exclusion Criteria:\n\n          -  Participation in a clinical research study/receiving an Investigational Medicinal\n             Product within the 3 months prior to screening\n\n          -  Subjects who are study site employees, or immediate family members of a study site or\n             sponsor employee\n\n          -  Subjects who have previously been randomised in this study\n\n          -  History of any drug or alcohol abuse in the past 2 years, or current habituation to\n             any medications or illegal drugs\n\n          -  Regular alcohol consumption in males >21 units per week and females >14 units per\n             week (1 unit = 0.5 pint beer, 25 mL of 40% spirit or a 125 mL glass of wine)\n\n          -  Tobacco product use in the previous 6 months. A breath carbon monoxide reading of\n             greater than 10 ppm at screening\n\n          -  Subjects who do not have suitable veins for multiple venepunctures/cannulation as\n             assessed by the investigator at screening\n\n          -  Clinically significant abnormal clinical chemistry, haematology or urinalysis as\n             judged by the investigator\n\n          -  Positive drugs of abuse test result\n\n          -  Positive hepatitis B surface antigen, hepatitis C virus antibody or human\n             immunodeficiency virus-1 and -2 results\n\n          -  History of clinically relevant physical abnormalities, medical conditions or clinical\n             laboratory test results e.g. cardiovascular, renal, hepatic, pulmonary,\n             haematological, endocrinological, neurological, psychiatric, chronic respiratory or\n             gastrointestinal disease as judged by the investigator\n\n          -  Clinically relevant symptoms or a clinically significant illness in the 4 weeks prior\n             to screening\n\n          -  Known cardiovascular condition or history of a cardiovascular condition or clinically\n             relevant abnormalities in the 12-lead electrocardiogram measured at screening\n\n          -  Subject has a postural drop of 20 mmHg or more in systolic blood pressure at\n             screening, with features of postural hypotension, in the opinion of the investigator\n\n          -  Concurrent cardiovascular conditions, which will, in the investigators opinion,\n             interfere with the ability to read their electrocardiograms\n\n          -  Current use or past use of recreational or medicinal cannabis, or cannabinoid based\n             medications (including Sativex) within the 3 months prior to study entry and is\n             unwilling to abstain for the duration for the study\n\n          -  Serious adverse reaction or serious hypersensitivity to any drug or the formulation\n             excipients (e.g. cannabinoids, sesame oil)\n\n          -  Presence or history of clinically significant allergy requiring treatment as judged\n             by the investigator. Hayfever is allowed unless it is active\n\n          -  Donation or loss of greater than 500 mL of blood within the previous 3 months\n\n          -  Unwilling to abstain from donation of blood during the planned study\n\n          -  Subjects who are taking, or have taken, any prescribed or over-the-counter drug\n             (other than 4 g per day paracetamol and hormone replacement therapy) or herbal\n             remedies in the 14 days before Investigational Medicinal Product administration\n\n          -  Travel outside the country of residence planned during the study\n\n          -  Failure to satisfy the investigator of fitness to participate for any other reason"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918735", 
            "org_study_id": "GWEP1303"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group/dose level 1b", 
                    "Group/dose level 2b", 
                    "Group/dose level 3b", 
                    "Group/dose level 4b", 
                    "Placebo 1, 2, or 3 times daily"
                ], 
                "description": "Placebo control matched to the oral or intravenous experimental comparator drug", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo control"
            }, 
            {
                "arm_group_label": [
                    "Group/dose level 1a", 
                    "Group/dose level 2a", 
                    "Group/dose level 3a", 
                    "Group/dose level 4a", 
                    "GWP42006 1, 2, or 3 times daily"
                ], 
                "description": "Oral administration of 25 (Group/dose level 1a and 1b), 75 (Group/dose level 2a and 2b), 200 (Group/dose level 3a and 3b) and 400 mg GWP42006 (Group/dose level 4a and 4b), provided as 50 mg/mL GWP42006 solution in sesame oil containing flavourings and sweetener, for dilution on the day of dosing, as required.\nAdditional intravenous administration of 5 mg GWP42006 and 10 mL Solutol HS 15 solution to Group/dose level 3a and 3b subjects.", 
                "intervention_name": "GWP42006", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Safety", 
            "Tolerability", 
            "Assessment of potential adverse events", 
            "Assessment of potential laboratory abnormalities"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nottingham", 
                    "country": "United Kingdom", 
                    "zip": "NG11 6JS"
                }, 
                "name": "Quotient Clinical"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "10", 
        "official_title": "A Randomised, Double-Blind, Placebo-Controlled, Dose Escalation, Safety, Tolerability and Pharmacokinetics Study of Single Ascending and Multiple Doses of GWP42006 in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Quotient Bioresearch", 
            "last_name": "Jo Collier, MBChB FFPM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The number of subjects who experienced an adverse event during each arm of the study is presented.", 
            "measure": "The incidence of adverse events as measure of subject safety", 
            "safety_issue": "Yes", 
            "time_frame": "Day 0 - Day 10"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918735"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "For oral dosing, the pre-dose blood sample was taken ≤1 h before dosing.\nFor intravenous dosing, the pre-dose sample was taken immediately before the intravenous bolus infusion.\n0 to 1 h post-dose samples were taken within ± 2 min of the nominal post-dose sampling time (the 0.04 and 0.08 h pharmacokinetic samples taken post-intravenous dosing only were taken at the middle and the end of the intravenous bolus infusion).\n>1 to 12 h post-dose samples were taken within ± 10 min of the nominal post-dose sampling time.\n>12 h post-dose samples were taken within ± 30 min of the nominal post-dose sampling time if subjects were resident in the clinic.\nThe following pharmacokinetic parameters were investigated: Tmax, Area Under the plasma concentration Curve (AUC)(0-inf), AUC(0-t), T1/2el, F, AUC(0-tau) and Kel.", 
                "measure": "To determine the plasma concentration time curves for GWP42006, 7-hydroxy-GWP42006 and 6-hydroxy-GWP42006 compounds, following escalating single doses and multiple doses of pure GWP42006.", 
                "safety_issue": "Yes", 
                "time_frame": "Pre-dose then 0, 0.04, 0.08, 0.25, 0.5, 1, 1.5, 2, 2.5, 3, 4, 5, 6, 8, 12, 24, 36, 48 h post-dose"
            }, 
            {
                "description": "A cognitive assessment was carried using the Fepsy battery. The following tests were carried out: auditory reaction times (left and right), recognition simultaneously (6 words, 4 figures), visual reaction task (white square, left and right), computerised visual searching task (24 small figures), finger tapping task, recognition serially (6 words, 4 figures) and binary choice task (random).", 
                "measure": "To investigate cognitive function following single ascending and multiples doses of GWP42006", 
                "safety_issue": "Yes", 
                "time_frame": "Admission (Day -1) and 2 h post-dose"
            }, 
            {
                "description": "Analysis of gene expression was carried out for subjects participating in the multiple dose phase of the study.", 
                "measure": "To investigate gene expression following multiple doses of GWP42006", 
                "safety_issue": "Yes", 
                "time_frame": "Pre-dose on multiple dose Days 1-4 then 2 h post-dose on multiple dose Day 5"
            }
        ], 
        "source": "GW Pharmaceuticals Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GW Pharmaceuticals Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}