{
    "clinical_study": {
        "@rank": "144683", 
        "acronym": "TVO2 RCT", 
        "arm_group": [
            {
                "arm_group_label": "Thiamine", 
                "arm_group_type": "Experimental", 
                "description": "200mg intravenous thiamine in 50ml 5% dextrose, single dose"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "50ml intravenous 5% dextrose, single dose"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine the effect of thiamine therapy on oxygen\n      consumption (VO2) in critically-ill patients.  We will evaluate this by measuring VO2 before\n      and after thiamine or placebo administration in patients admitted to the ICU and requiring\n      mechanical ventilation. A secondary aim is to evaluate the effect of thiamine vs. placebo on\n      the metabolic profile of the patients."
        }, 
        "brief_title": "The Effect of Thiamine vs. Placebo on VO2 in Critical Illness", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Critically Ill", 
            "Respiratory Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Extensive research has been done over the past two decades looking at the role of oxygen\n      delivery (DO2) and oxygen utilization (VO2) in critical illness.   VO2 depends on cardiac\n      output, arterial oxygen content, and the body's ability to extract oxygen effectively from\n      the blood.  Oxygen demand rises in critical illness as the body goes into a catabolic state,\n      and lower VO2 has been associated with higher lactate levels and with poorer outcomes.\n      Although increasing DO2 was shown in past studies to raise VO2 in some patients, other\n      investigators have found that many critically-ill patients failed to demonstrate a rise in\n      VO2 in spite of achieving supranormal values of cardiac index (CI) and DO2.  This group, in\n      contrast to patients whose VO2 rose with the increase in CI and DO2, had exceedingly poor\n      outcomes, suggesting that an inability to extract oxygen from the blood confers a poorer\n      prognosis.\n\n      Thiamine deficiency can manifest in several ways, but the syndrome of wet beriberi, caused\n      by thiamine deficiency, includes lactic acidosis, cardiac decompensation and vasodilatory\n      shock, similar to sepsis and other forms of critical illness.  The mechanism by which\n      thiamine deficiency causes dysfunction rests upon the vitamin's essential role in the Krebs\n      cycle and Pentose Phosphate Pathway.  Lack of adequate thiamine results in the failure of\n      pyruvate to enter the Krebs Cycle, thus preventing aerobic metabolism.   The resulting\n      decrease in aerobic metabolism and increase in anaerobic metabolism leads to decreased\n      oxygen consumption by the tissues and increased lactic acid production.\n\n      Our group has found previously that upwards of 20% of critically ill patients with sepsis\n      are thiamine deficient within 72 hours of presentation.  In a dog model of septic shock,\n      Lindenbaum et al have shown that, regardless of thiamine levels, supplementation with\n      thiamine improved not only lactate clearance and mean arterial pressure, but increased VO2\n      as well.   An increase in VO2 max after administration of thiamine to healthy volunteers has\n      also been described.   In our prior open-label study, we found that the administration of a\n      single dose of 200mg of intravenous thiamine to critically ill patients led to a\n      statistically significant increase in VO2 in those with normal or elevated cardiac output,\n      suggesting that thiamine may increase the extraction component of VO2, even in the absence\n      of absolute thiamine deficiency. This effect was not seen in patients with low cardiac\n      output.\n\n      VO2 is known to rise in inflammatory states, reflecting increased energy expenditure.  Prior\n      studies have shown that VO2 will decrease with interventions such as fever control.  In\n      spite of VO2 being higher than normal in critically-ill patients, however, the end-organ\n      damage and lactic acidosis suggest that it is not high enough to meet the metabolic demands\n      of the critically-ill body.  If we are able to increase VO2 further in critically-ill\n      patients, we could potentially help maintain aerobic metabolism and decrease tissue hypoxia\n      and the resulting end-organ damage. Our hypothesis is that administering thiamine\n      intravenously to critically-ill patients who do not have abnormally low cardiac index will\n      increase VO2.\n\n      We will use an anesthesia monitor with a gas exchange module to measure VO2 continuously\n      over a 9 hour period. After 3 hours of baseline VO2 data are collected, baseline thiamine\n      level, lactate, and central venous O2 saturation will be obtained.  A single dose of 200mg\n      of IV thiamine will then be given, and 6 hours of post-thiamine data will then be collected.\n      We will screen all consenting patients for whom we do not know the cardiac index with a\n      non-invasive cardiac index measurement using the Cheetah non-invasive cardiac output monitor\n      (NICOM). We will not include patients with a cardiac index less than or equal to\n      2.4L/min/m2, due to our preliminary data showing these patients did not increase VO2 in\n      response to thiamine. All patients enrolled will have cardiac index monitored continuously\n      during the study by the NICOM, in order to assess whether or not there is any relationship\n      between VO2 and cardiac index. Patients will also have blood drawn for a metabolomic panel\n      before and after thiamine or placebo to assess whether thiamine has an effect on the\n      metabolome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult patients (age > 18 yrs) admitted to an ICU\n\n          2. Mechanically ventilated for an acute illness, with stable respiratory status (no\n             changes in ventilator settings in the 3 hours prior to enrollment)\n\n          3. Cardiac index >2.4L/min/m2 as measured by Noninvasive Cardiac Output Monitor(NICOM)\n             by Cheetah Medical or, if being used clinically, by PA catheter or Vigileo device.\n\n          4. Upper central venous line in place\n\n        Exclusion Criteria:\n\n          1. Unstable ventilator settings during measurement of VO2\n\n          2. Temperature >100.5\n\n          3. FIO2>60%\n\n          4. Endotracheal cuff leak, chest tube, or other evident source of air leak\n\n          5. Positive end expiratory pressure > 12cmH2O\n\n          6. Intravenous thiamine supplementation within 2 weeks of enrollment, or oral\n             supplementation more than that found in a multivitamin.\n\n          7. Protected populations (pregnant woman, prisoners, cognitively impaired)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985685", 
            "org_study_id": "2013P-000240"
        }, 
        "intervention": {
            "arm_group_label": "Thiamine", 
            "description": "200 mg IV thiamine", 
            "intervention_name": "Thiamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Thiamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "VO2, critically ill, oxygen consumption", 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "contact": {
                "email": "kberg@bidmc.harvard.edu", 
                "last_name": "Katherine M Berg, MD", 
                "phone": "617-667-5864"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }, 
            "investigator": {
                "last_name": "Katherine M Berg, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Thiamine vs. Placebo on VO2 in Critical Illness", 
        "overall_contact": {
            "email": "kberg@bidmc.harvard.edu", 
            "last_name": "Katherine Berg, MD", 
            "phone": "617-667-5864"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Katherine Berg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be the change in VO2 after administration of the study medication.", 
            "measure": "Change in VO2", 
            "safety_issue": "No", 
            "time_frame": "6 hrs"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985685"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in serum lactate", 
                "measure": "Change in serum lactate", 
                "safety_issue": "No", 
                "time_frame": "6 hrs"
            }, 
            {
                "description": "Change in central venous oxygen saturation", 
                "measure": "Change in central venous oxygen saturation", 
                "safety_issue": "No", 
                "time_frame": "6 hrs"
            }, 
            {
                "description": "ICU length of stay", 
                "measure": "ICU length of stay", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Ventilator-free days", 
                "measure": "Ventilator-free days", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "A change in the metabolic profile, including ratios of lactate pyruvate and citrate pyruvate", 
                "measure": "Change in metabolome", 
                "safety_issue": "No", 
                "time_frame": "6 hrs"
            }
        ], 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}