{
    "clinical_study": {
        "@rank": "40050", 
        "acronym": "HBV", 
        "arm_group": [
            {
                "arm_group_label": "Entecavir group", 
                "arm_group_type": "Experimental", 
                "description": "Study treatment for only treatment group: entecavir (BARACLUDE®) 0.5 mg per day during and within 6 months after anti-tuberculous treatment."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Not receiving entecavir (BARACLUDE®)"
            }
        ], 
        "brief_summary": {
            "textblock": "Hepatitis during anti-tuberculous treatment (HATT) has been an obstacle in managing TB\n      patients, especially in those with viral hepatitis. A previous study revealed the risk of\n      HATT is significantly higher in TB patients with high serum hepatitis B virus (HBV) DNA\n      level than those with low HBV DNA level. Based on these findings, we thus hypothesize that\n      the risk of HATT in TB patients with high baseline serum HBV DNA level can be reduced by\n      concomitant use of anti-HBV agent. In this proposal, we will conduct a prospective\n      randomized clinical study to assess the reduction of HATT risk by using entecavir in TB\n      patients with high baseline serum HBV DNA level, and to evaluate the risk of other\n      treatment-related adverse events in two hospitals."
        }, 
        "brief_title": "Using Entecavir to Reduce Hepatitis in Highly Viremic HBV Patients During Anti-tuberculous Treatment", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hepatitis", 
            "Tuberculosis", 
            "hepatitisB"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Tuberculosis (TB) remains one of the important infectious diseases worldwide. Timely\n      implementation of optimized anti-tuberculous therapy is still the mainstay to prevent\n      further transmission of TB. However, hepatitis during anti-tuberculous treatment (HATT) has\n      been an obstacle in managing TB patients, especially in those with viral hepatitis. A\n      previous study revealed the risk of HATT is significantly higher in TB patients with high\n      serum hepatitis B virus (HBV) DNA level than those with low HBV DNA level (39% vs. 11%), the\n      latter cases have a similar risk of HATT as those without viral hepatitis (14%). Based on\n      these findings, we thus hypothesize that the risk of HATT in TB patients with high baseline\n      serum HBV DNA level can be reduced by concomitant use of anti-HBV agent. In this proposal,\n      we will conduct a prospective randomized clinical study to assess the reduction of HATT risk\n      by using entecavir in TB patients with high baseline serum HBV DNA level, and to evaluate\n      the risk of other treatment-related adverse events in two hospitals. From January 2012 to\n      June 2014, subjects with culture-confirmed TB and aged from 18 to 80 with high serum HBV\n      viral load prior to anti-tuberculous treatment will be enrolled and randomized into either\n      study or control group. High serum HBV viral load is defined as >20,000 and >2,000 IU/mL for\n      HBeAg-positive and HBeAg-negative subjects, respectively. In addition to standard\n      anti-tuberculous treatment, subjects in the study group will receive entecavir (BARACLUDE®)\n      0.5 mg per day during anti-tuberculous treatment and for 6 months after stopping\n      anti-tuberculous treatment. Hemogram, liver function, renal function, and serum HBV viral\n      load will be regularly monitored to detect the development of HATT and other adverse events.\n      In this study, HATT is defined as fulfilling anyone of the following conditions: (1)\n      increase in serum AST and/or ALT level of >3 times upper limit of normal (ULN) with symptoms\n      if baseline liver function is normal; (2) increase in serum AST and/or ALT level of >5 times\n      ULN without symptoms if baseline liver function is normal; (3) increase in serum AST and/or\n      ALT level of >2 times baseline if baseline liver function is abnormal; and (4) increase in\n      serum total bilirubin level of > 2.5 mg/dL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  culture-confirmed tuberculosis\n\n          -  serology-confirmed chronic HBV infection without flare-up at present (IgM\n             Anti-HBc-negative and either HBsAg-positive or Anti-HBc-positive)\n\n          -  high serum HBV viral load, defined as >20,000 and >2,000 IU/mL for HBeAg positive and\n             HBeAg negative patients, respectively\n\n          -  serum AST and/or ALT level <2 times ULN\n\n          -  serum level of total bilirubin <2.0 mg/dL\n\n          -  willing to receive directly observed therapy, short course (DOTs)\n\n        Exclusion Criteria:\n\n          -  Target Disease Exceptions: human immunodeficiency virus (HIV), hepatitis C virus\n             (HCV) or hepatitis D virus (HDV) co-infection, multidrug-resistant tuberculosis\n             (defined as simultaneous resistant to isoniazid and rifampin)\n\n          -  Medical History and Concurrent Diseases\n\n               1. . ever receiving anti-viral therapy for HBV\n\n               2. . alcoholism or presence of hepatic disease other than hepatitis B\n\n               3. . life expectancy less than 1 year\n\n          -  Sex and Reproductive Status\n\n               1. . Pregnancy\n\n               2. . Breast-feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724723", 
            "org_study_id": "NTUH-IRB-201109046MB"
        }, 
        "intervention": {
            "arm_group_label": "Entecavir group", 
            "description": "entecavir 0.5 mg per day during and within 6 months after anti-tuberculous treatment", 
            "intervention_name": "entecavir (BARACLUDE®)", 
            "intervention_type": "Drug", 
            "other_name": "BARACLUDE®"
        }, 
        "intervention_browse": {
            "mesh_term": "Entecavir"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatitis during anti-tuberculous treatment", 
            "tuberculosis", 
            "hepatitis B virus", 
            "viral load", 
            "entecavir"
        ], 
        "lastchanged_date": "November 7, 2012", 
        "location": {
            "contact": {
                "email": "jywang@ntu.edu.tw", 
                "last_name": "Jann-Yuan Wang, Ph.D.", 
                "phone": "886-2-23123456", 
                "phone_ext": "63565"
            }, 
            "contact_backup": {
                "email": "stree139@ntu.edu.tw", 
                "last_name": "Chin-Chung Shu, M.D.", 
                "phone": "886-2-23123456", 
                "phone_ext": "62905"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Jann-Yuan Wang, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Chen-Hua Liu, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chin-Chung Shu, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cheng-Maw Ho, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jia-Horng Kao, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Li-Na Lee, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prophylactic Use of Entecavir to Reduce Hepatitis Flare in Highly Viremic HBV Patients With Active Tuberculosis Receiving Anti-tuberculous Treatment", 
        "overall_contact": {
            "email": "jywang@ntu.edu.tw", 
            "last_name": "Jann-Yuan Wang, Ph.D", 
            "phone": "886-2-23123456", 
            "phone_ext": "63565"
        }, 
        "overall_contact_backup": {
            "email": "stree139@ntu.edu.tw", 
            "last_name": "Chin-Chugn Shu, M.D", 
            "phone": "886-2-23123456", 
            "phone_ext": "62905"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Jann-Yuan Wang, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the reduction in the incidence of hepatitis during anti-tuberculous treatment by using entecavir in patients with high serum HBV viral load.", 
            "measure": "incidence of hepatitis", 
            "safety_issue": "No", 
            "time_frame": "1 year after randomization"
        }, 
        "reference": [
            {
                "PMID": "827221", 
                "citation": "Albert RK, Iseman M, Sbarbaro JA, Stage A, Pierson DJ. Monitoring patients with tuberculosis for failure during and after treatment. Am Rev Respir Dis. 1976 Dec;114(6):1051-60."
            }, 
            {
                "PMID": "16249321", 
                "citation": "American Thoracic Society; Centers for Disease Control and Prevention; Infectious Diseases Society of America. American Thoracic Society/Centers for Disease Control and Prevention/Infectious Diseases Society of America: controlling tuberculosis in the United States. Am J Respir Crit Care Med. 2005 Nov 1;172(9):1169-227."
            }, 
            {
                "PMID": "17021358", 
                "citation": "Saukkonen JJ, Cohn DL, Jasmer RM, Schenker S, Jereb JA, Nolan CM, Peloquin CA, Gordin FM, Nunes D, Strader DB, Bernardo J, Venkataramanan R, Sterling TR; ATS (American Thoracic Society) Hepatotoxicity of Antituberculosis Therapy Subcommittee. An official ATS statement: hepatotoxicity of antituberculosis therapy. Am J Respir Crit Care Med. 2006 Oct 15;174(8):935-52. Review."
            }, 
            {
                "PMID": "12836625", 
                "citation": "American Thoracic Society; CDC; Infectious Diseases Society of America. Treatment of tuberculosis. MMWR Recomm Rep. 2003 Jun 20;52(RR-11):1-77. Erratum in: MMWR Recomm Rep. 2005 Jan 7;53(51):1203. Dosage error in article text."
            }, 
            {
                "PMID": "15821209", 
                "citation": "Lee BH, Koh WJ, Choi MS, Suh GY, Chung MP, Kim H, Kwon OJ. Inactive hepatitis B surface antigen carrier state and hepatotoxicity during antituberculosis chemotherapy. Chest. 2005 Apr;127(4):1304-11."
            }, 
            {
                "PMID": "10613746", 
                "citation": "Wong WM, Wu PC, Yuen MF, Cheng CC, Yew WW, Wong PC, Tam CM, Leung CC, Lai CL. Antituberculosis drug-related liver dysfunction in chronic hepatitis B infection. Hepatology. 2000 Jan;31(1):201-6."
            }, 
            {
                "PMID": "9620920", 
                "citation": "Ungo JR, Jones D, Ashkin D, Hollender ES, Bernstein D, Albanese AP, Pitchenik AE. Antituberculosis drug-induced hepatotoxicity. The role of hepatitis C virus and the human immunodeficiency virus. Am J Respir Crit Care Med. 1998 Jun;157(6 Pt 1):1871-6."
            }, 
            {
                "PMID": "7485004", 
                "citation": "Ozick LA, Jacob L, Comer GM, Lee TP, Ben-Zvi J, Donelson SS, Felton CP. Hepatotoxicity from isoniazid and rifampin in inner-city AIDS patients. Am J Gastroenterol. 1995 Nov;90(11):1978-80."
            }, 
            {
                "PMID": "19659516", 
                "citation": "Wang JY, Lee LN, Yu CJ, Chien YJ, Yang PC; Tami Group. Factors influencing time to smear conversion in patients with smear-positive pulmonary tuberculosis. Respirology. 2009 Sep;14(7):1012-9. Epub 2009 Jul 30."
            }, 
            {
                "PMID": "15122004", 
                "citation": "Shakya R, Rao BS, Shrestha B. Incidence of hepatotoxicity due to antitubercular medicines and assessment of risk factors. Ann Pharmacother. 2004 Jun;38(6):1074-9. Epub 2004 Apr 30."
            }, 
            {
                "PMID": "21323729", 
                "citation": "Chen CJ, Yang HI. Natural history of chronic hepatitis B REVEALed. J Gastroenterol Hepatol. 2011 Apr;26(4):628-38. doi: 10.1111/j.1440-1746.2011.06695.x. Review."
            }, 
            {
                "PMID": "21068131", 
                "citation": "Lee MH, Yang HI, Jen CL, Lu SN, Yeh SH, Liu CJ, You SL, Sun CA, Wang LY, Chen WJ, Chen CJ; R.E.V.E.A.L.-HCV Study Group. Community and personal risk factors for hepatitis C virus infection: a survey of 23,820 residents in Taiwan in 1991-2. Gut. 2011 May;60(5):688-94. Epub 2010 Nov 10."
            }, 
            {
                "PMID": "21570123", 
                "citation": "Wang JY, Liu CH, Hu FC, Chang HC, Liu JL, Chen JM, Yu CJ, Lee LN, Kao JH, Yang PC. Risk factors of hepatitis during anti-tuberculous treatment and implications of hepatitis virus load. J Infect. 2011 Jun;62(6):448-55. doi: 10.1016/j.jinf.2011.04.005. Epub 2011 Apr 28."
            }, 
            {
                "PMID": "12668988", 
                "citation": "Huang YS, Chern HD, Su WJ, Wu JC, Chang SC, Chiang CH, Chang FY, Lee SD. Cytochrome P450 2E1 genotype and the susceptibility to antituberculosis drug-induced hepatitis. Hepatology. 2003 Apr;37(4):924-30."
            }, 
            {
                "PMID": "14633962", 
                "citation": "Lee HC, Suh DJ, Ryu SH, Kim H, Shin JW, Lim YS, Chung YH, Lee YS. Quantitative polymerase chain reaction assay for serum hepatitis B virus DNA as a predictive factor for post-treatment relapse after lamivudine induced hepatitis B e antigen loss or seroconversion. Gut. 2003 Dec;52(12):1779-83."
            }, 
            {
                "PMID": "1150039", 
                "citation": "Black M, Mitchell JR, Zimmerman HJ, Ishak KG, Epler GR. Isoniazid-associated hepatitis in 114 patients. Gastroenterology. 1975 Aug;69(2):289-302."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724723"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Taiwan University Hospital", 
            "investigator_full_name": "National Taiwan University Hospital", 
            "investigator_title": "Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "the reduction in HBV viral load in treatment group comparing with control group.", 
            "measure": "HBV viral load", 
            "safety_issue": "No", 
            "time_frame": "1 year after randomization"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}