{
    "clinical_study": {
        "@rank": "104263", 
        "arm_group": {
            "arm_group_label": "Golimumab", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive the approved induction subcutaneous (SC) dose regimen of 200 mg at Week 0 followed by 100 mg at Week 2. At Week 6 and thereafter through Week 50, participants will receive the SC maintenance dosage of golimumab that has been approved for UC in the country in which the study is being conducted. In countries where golimumab is not approved for UC, a maintenance dosage of 100 mg every 4 weeks will be used."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the accuracy of the length-109 probe set panel (a\n      genetic test) in predicting response to golimumab treatment in participants with moderately\n      to severely active ulcerative colitis (UC)."
        }, 
        "brief_title": "A Study to Evaluate the Accuracy of the Length-109 Probe Set Panel (a Genetic Test) in Predicting Response to Golimumab in Participants With Moderately to Severely Active Ulcerative Colitis", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Colitis, Ulcerative", 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study drug, golimumab, belongs to a group of medicines known as tumor necrosis factor\n      (TNF) inhibitors and is approved in the United States, European Union, and Canada for\n      treatment of UC. Studies have shown that people respond differently to treatment with TNF\n      inhibitors and furthermore, some people may not actually respond to treatment. Tests which\n      could predict the likelihood of response to golimumab prior to treatment would be of benefit\n      to people with UC. This is an open label (physicians and participants know the identity of\n      the assigned treatment), multicenter study to evaluate the accuracy of a genetic test (the\n      length-109 probe set panel) in predicting response to golimumab treatment in patients with\n      moderately to severely active UC. The study will consist of a screening phase, an open label\n      treatment phase (Week 0 to Week 50), and a follow-up visit at Week 58. The length-109 probe\n      set panel will be tested on samples obtained from colonic biopsies taken prior to treatment\n      with golimumab for all participants at screening. All participants enrolled in the study\n      will receive subcutaneous golimumab from Week 0 to Week 50; participants will be given the\n      option to self-administer golimumab from Week 6 onwards. Blood and fecal samples will be\n      taken at various time points during the study; colonic biopsies will be taken at screening,\n      Week 6, and Week 30; and endoscopies will be performed at Week 0, Week 6, and Week 30. The\n      study duration for each participant is expected to be approximately 58 weeks. Participant\n      safety will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have the following: a clinical diagnosis of moderately to severely active\n             ulcerative colitis (UC), defined as a baseline Mayo score of 6 to 12 (inclusive), for\n             at least 3 months prior to screening; and a screening endoscopy with a > = 2\n             endoscopy sub score of the Mayo score as determined by a central reading of the video\n             endoscopy\n\n          -  Prior or current medication for UC must be as per protocol\n\n          -  Prior to the screening endoscopy or the earliest entry in the Mayo diary card\n             (whichever of these 2 events comes first) the following conditions must be met: per\n             protocol requirements for treatment with 6-mercaptopurine, azathioprine, or\n             methotrexate; per protocol requirements for treatment with oral 5-aminosalicylate or\n             oral corticosteroids; treatment must have been discontinued for at least 2 weeks for\n             rectal corticosteroids, rectal 5-aminosalicylate compounds, parenteral\n             corticosteroids, total parenteral nutrition, pentoxifylline, thalidomide or related\n             agents, and antibiotics for the treatment of UC; and treatment with 6-thioguanine\n             must have been discontinued for at least 4 weeks\n\n          -  Must have had a colonoscopy as per the time frame described in the protocol for the\n             following: extensive colitis for > = 8 years; disease limited to the left side of the\n             colon for > = 10 years; participants > = 45 years of age to assess for the presence\n             of adenomatous polyps\n\n          -  Must meet the tuberculosis and hepatitis B virus screening criteria as defined in the\n             protocol\n\n        Exclusion Criteria:\n\n          -  The presence of any of the following: severe extensive colitis; UC limited to the\n             rectum only or to <20 cm of the colon; a stoma; a fistula (or history of a fistula);\n             symptomatic colonic or small bowel obstruction; adenomatous colonic polyps (or\n             history of adenomatous colonic polyps); or indeterminate colitis or clinical findings\n             suggestive of Crohn's disease\n\n          -  History of extensive colonic resection (eg, less than 30 cm of colon remaining) or\n             colonic mucosal dysplasia; requires (or has required within the 2 months prior to\n             screening) surgery for active gastrointestinal bleeding, peritonitis, intestinal\n             obstruction, intra abdominal or pancreatic abscess requiring surgical drainage\n\n          -  Have received the following concomitant or previous medical therapies: biologic\n             therapy targeted at tumor necrosis factor alpha (eg, infliximab, adalimumab,\n             golimumab, etanercept, certolizumab); natalizumab within 12 months of first golimumab\n             administration; agents that deplete B- or T-cells (eg, rituximab, alemtuzumab, or\n             visilizumab) within 12 months of first golimumab administration, or continue to\n             manifest depletion of B- or T-cells more than 12 months after completion of therapy\n             with lymphocyte depleting agents; cyclosporine, tacrolimus, sirolimus, or\n             mycophenolate mofetil within 8 weeks prior to first administration of golimumab;\n             vedolizumab within 8 weeks prior to first golimumab administration; apheresis (ie,\n             Adacolumn apheresis) within 2 weeks prior to first administration of golimumab; any\n             investigational drug within 4 weeks prior to first administration of golimumab or\n             within 5 half-lives of the investigational agent, whichever is longer; or oral\n             corticosteroids at a dose of greater than 40 mg of prednisone or its equivalent per\n             day\n\n          -  Have received, or are expected to receive, any live viral or bacterial vaccination\n             within 8 weeks (or longer as indicated in the package insert of the relevant vaccine)\n             prior to the first administration of golimumab or have had Bacille Calmette-Guerin\n             (BCG) vaccination within 12 months of screening\n\n          -  History of, or currently active illness, considered to be clinically significant by\n             the Investigator or any other illness that the Investigator considers should exclude\n             the participant from the study or that could interfere with the interpretation of the\n             study results"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01988961", 
            "org_study_id": "CR102851", 
            "secondary_id": [
                "CNTO148UCO2001", 
                "2013-002042-36"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Golimumab", 
            "description": "SC injections", 
            "intervention_name": "Golimumab", 
            "intervention_type": "Biological", 
            "other_name": "SIMPONI"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Colitis, Ulcerative", 
            "Golimumab", 
            "CNTO148", 
            "SIMPONI", 
            "Length-109 Probe Set Panel"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "link": {
            "description": "To learn how to participate in this trial please click here.", 
            "url": "http://pam.sylogent.com/cr/CR102851"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "National City", 
                        "country": "United States", 
                        "state": "California"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Golden", 
                        "country": "United States", 
                        "state": "Colorado"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Maitland", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zephyrhills", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Missouri"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chesapeake", 
                        "country": "United States", 
                        "state": "Virginia"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec"
                    }
                }, 
                "status": "Withdrawn"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2a Open-Label Study to Evaluate Prediction of Response to Golimumab Using a Transcriptomic Profile in Subjects With Moderately to Severely Active Ulcerative Colitis", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "Use link at the bottom of the page to see if you qualify for an enrolling site (see list). If you still have questions:"
        }, 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Bulgaria: Bulgarian Drug Agency", 
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Canada: Health Canada", 
                "Czech Republic: State Institute for Drug Control", 
                "France: National Agency for the Safety of Medicines and Health Products", 
                "Germany:Federal Institute for Medicinal Products and Medical Devices", 
                "Hungary: National Institute for Quality and Organizational Development in Healthcare and Medicines", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products", 
                "Russia: Federal Service on Surveillance in Healthcare", 
                "Ukraine: State Expert Center"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The area under the Receiver Operating Characteristic curve is a mathematical model used to measure the accuracy of a test. The accuracy of the length-109 probe set panel (a genetic test administered at screening) is being evaluated in terms of its ability to predict mucosal healing at Week 6. An area of 1.0 represents a perfect test; an area of 0.5 represents a test that is no better at predicting mucosal healing than \"flipping a coin\". Areas above 0.5 represent increasing accuracy.", 
            "measure": "The area under the Receiver Operating Characteristic curve of the length-109 probe set panel as a predictor of mucosal healing at Week 6.", 
            "safety_issue": "No", 
            "time_frame": "Week 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01988961"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The area under the Receiver Operating Characteristic curve is a mathematical model used to measure the accuracy of a test. The accuracy of the length-109 probe set panel (a genetic test administered at screening) is being evaluated in terms of its ability to predict clinical response. An area of 1.0 represents a perfect test; an area of 0.5 represents a test that is no better at predicting clinical response than \"flipping a coin\". Areas above 0.5 represent increasing accuracy.", 
                "measure": "The area under the Receiver Operating Characteristic curve of the length-109 probe set panel as a predictor of clinical response at Week 6 and at Week 30", 
                "safety_issue": "No", 
                "time_frame": "Week 6 and Week 30"
            }, 
            {
                "description": "The area under the Receiver Operating Characteristic curve is a mathematical model used to measure the accuracy of a test. The accuracy of the length-109 probe set panel (a genetic test administered at screening) is being evaluated in terms of its ability to predict clinical remission. An area of 1.0 represents a perfect test; an area of 0.5 represents a test that is no better at predicting clinical remission than \"flipping a coin\". Areas above 0.5 represent increasing accuracy.", 
                "measure": "The area under the Receiver Operating Characteristic curve of the length-109 probe set panel as a predictor of clinical remission at Week 6 and at Week 30", 
                "safety_issue": "No", 
                "time_frame": "Week 6 and Week 30"
            }, 
            {
                "description": "The area under the Receiver Operating Characteristic curve is a mathematical model used to measure the accuracy of a test. The accuracy of the length-109 probe set panel (a genetic test administered at screening) is being evaluated in terms of its ability to predict mucosal healing at Week 30. An area of 1.0 represents a perfect test; an area of 0.5 represents a test that is no better at predicting mucosal healing than \"flipping a coin\". Areas above 0.5 represent increasing accuracy.", 
                "measure": "The area under the Receiver Operating Characteristic curve of the length-109 probe set panel as a predictor of mucosal healing at Week 30", 
                "safety_issue": "No", 
                "time_frame": "Week 30"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}