{
    "clinical_study": {
        "@rank": "153202", 
        "arm_group": [
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "Other", 
                "description": "Participants in the Standard Care group will complete a demographic questionnaire at the time of consent as well as other questionnaires during the course of the study.  They will receive standard clinical care."
            }, 
            {
                "arm_group_label": "Pill Trial+", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the Pill Trial+ group will complete a demographic questionnaire at the time of consent as well as other questionnaires during the course of the study.  They will receive standard clinical care plus three 25-minute individualized, behavioral, staff-delivered intervention sessions at HAART initiation, and 1-, and 3-month follow-up visits. Two brief booster sessions will also be provided following sessions 1 (in clinic) and 2 (by phone)."
            }
        ], 
        "brief_summary": {
            "textblock": "Although effective treatments are currently available to treat human immunodeficiency virus\n      (HIV), the retrovirus leading to acquired immune deficiency syndrome (AIDS), strict\n      adherence to the treatment regimen is required. Nonadherence to highly active antiretroviral\n      therapy (HAART) regimens is well documented in individuals with HIV. This is especially true\n      for adolescents and young adults (AYA), where rates of adherence range from 20 to 100%.\n      Nonadherence has significant implications for subsequent treatment response and health\n      outcomes, including poor virologic response, development of drug resistance, and mortality.\n      Of note, previous research has suggested that every 1% increase in nonadherence is related\n      to a 2% increased likelihood of detectable viral load (VL) in youth with behaviorally\n      acquired HIV. Furthermore, higher VL is the most salient variable related to increased risk\n      of virus transmission. Thus, nonadherence to HAART is a significant public health issue.\n\n      The objective of the proposed research plan is to systematically examine an individualized,\n      behavioral intervention targeting HAART nonadherence in AYAs initiating HAART. The current\n      intervention will support AYA participation in brief, staff-delivered instruction in\n      adherence-promotion skills. Individualized behavioral analysis and motivational interviewing\n      will be applied to provide effective solutions for current barriers to HAART adherence\n      before and after HAART initiation, as recommended by the Panel on Antiretroviral Guidelines\n      for Adults and Adolescents."
        }, 
        "brief_title": "Medication Adherence in Human Immunodeficiency Virus (HIV)", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Human Immunodeficiency Virus", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The proposed pilot study will utilize a randomized controlled trial to estimate the\n      feasibility, acceptability, and preliminary efficacy of a novel intervention for AYAs\n      diagnosed with behaviorally-acquired HIV initiating HAART.\n\n      Standard HIV therapy at St. Jude Children's Research Hospital (SJCRH) includes a placebo\n      pill to assess patient readiness for therapy followed by HAART.  Participants on this study\n      will be randomized to either: a control arm of standard therapy, or standard therapy plus an\n      individualized behavioral, staff-delivered intervention (Pill Trial+).\n\n      Participants in the control arm will receive standard clinical care. Participants in the\n      Pill Trial+ arm will receive standard therapy plus three 25-minute individualized,\n      behavioral, staff-delivered intervention sessions at HAART initiation, and 1-, and 3-month\n      follow-up visits. Two brief booster sessions will also be provided to the Pill Trial+ arm\n      following sessions 1 (in clinic) and 2 (by phone).\n\n      As recommended by Panel guidelines, discussion of placebo pill trial adherence during the\n      first 25-minute session will provide a novel mechanism to discuss barriers to adherence and\n      provide intervention prior to HAART initiation. Remaining sessions will promote adherence\n      following HAART initiation using behavioral problem-solving and motivational interviewing\n      strategies.\n\n      Primary Objective:\n\n        -  To estimate a) rate of consent to the randomized trial and b) differences between the\n           intervention and control conditions with respect to HAART adherence, as measured by\n           pill count.\n\n      Secondary Objectives:\n\n        -  To estimate differences between the intervention and control conditions with respect to\n           other measures of adherence, including HAART self-reported adherence, HAART pharmacy\n           refill, and clinic attendance.\n\n        -  To examine disease and patient-reported outcomes during the first 6 months following\n           HAART initiation and their relationship to participation in the Pill Trial+\n           intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Behaviorally acquired HIV diagnosis, confirmed via medical chart review.\n\n          -  Currently followed in the St. Jude Children's Research Hospital (SJCRH) HIV clinic.\n\n          -  Initiating HAART.\n\n          -  Recommended a placebo trial.\n\n          -  13-24 years of age at time of study entry.\n\n          -  If 15 years of age or over, willing to give informed consent. If under the age of 15,\n             willing to give assent and accompanied by legal guardian/representative to give\n             informed consent.\n\n          -  Fluent in English\n\n        Exclusion Criteria:\n\n          -  Previous HAART exposure.\n\n          -  Unable to understand English and/or not cognitively intact (known IQ < 70) such that\n             the study questionnaires cannot be understood and completed.\n\n          -  Pregnant female.\n\n          -  Enrolled on another protocol that excludes participation in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119390", 
            "org_study_id": "P1TEAM"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pill Trial+", 
                "description": "In addition to standard clinical care, participants in the Pill Trial+ arm will receive staff-delivered intervention sessions individualized for each participant at HAART initiation, 1-month, and 3-month follow-up.  Two booster sessions will also be provided at two weeks following intervention session 1 (in clinic) and intervention session 2 (by phone) to assess any difficulties using the created adherence plans.", 
                "intervention_name": "Staff-delivered intervention sessions", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Standard Care", 
                    "Pill Trial+"
                ], 
                "description": "Participants will complete a questionnaire developed for the purposes of the current study assessing basic background information.", 
                "intervention_name": "Demographic Questionnaire", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Standard Care", 
                    "Pill Trial+"
                ], 
                "description": "Self-reported adherence, health-related quality of life and other questionnaire measures will be administered using a password protected laptop the same day as participants' regularly scheduled outpatient clinic appointments.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "adolescents", 
            "young adults", 
            "medication adherence"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "contact": {
                "email": "info@stjude.org", 
                "last_name": "Lisa Ingerski, PhD", 
                "phone": "866-278-5833"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }, 
            "investigator": {
                "last_name": "Lisa Ingerski, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Targeting Enhanced Adherence to Medication: A Pilot Study in Adolescents and Young Adults With Human Immunodeficiency Virus (HIV)", 
        "overall_contact": {
            "email": "info@stjude.org", 
            "last_name": "Lisa Ingerski, PhD", 
            "phone": "866-278-5833"
        }, 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Lisa Ingerski, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Rate of consent to trial participation", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Using Fisher Exact tests", 
                "measure": "Pill count values compared between arms", 
                "safety_issue": "No", 
                "time_frame": "3 months post-HAART initiation"
            }, 
            {
                "description": "Using Fisher Exact tests", 
                "measure": "Pill count values compared between arms", 
                "safety_issue": "No", 
                "time_frame": "6 months post-HAART initiation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119390"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Self-reported adherence rates, pharmacy refill, and clinic attendance will be included in this analysis.  Fisher exact tests will be performed to compare adherence rates between groups.", 
                "measure": "Adherence rates compared between groups", 
                "safety_issue": "No", 
                "time_frame": "3 months post-HAART initiation"
            }, 
            {
                "description": "Disease and patient-reported outcomes will be examined as well as their relationship to participation in the Pill Trial+ intervention.  Viral load (VL), CD4 count/%, health-related quality of life (HRQOL) scores, and beliefs about medication (BAM) scores will be analyzed.  Mixed effects models will be employed to explore the efficacy of the intervention on virologic response, HRQOL, and medical beliefs.  VL, CD4 count/%, HRQOL, and beliefs will be used as the response variables, respectively, while time since treatment, intervention, and their interaction will be included as covariates.", 
                "measure": "Patient outcome", 
                "safety_issue": "No", 
                "time_frame": "6 months following HAART initiation"
            }, 
            {
                "description": "Self-reported adherence rates, pharmacy refill, and clinic attendance will be included in this analysis. Fisher exact tests will be performed to compare adherence rates between groups.", 
                "measure": "Adherence rates compared between groups", 
                "safety_issue": "No", 
                "time_frame": "6 months post-HAART initiation"
            }, 
            {
                "description": "Self-reported adherence rates, pharmacy refill, and clinic attendance will be included in this analysis. Mixed effects models and logistic link will be used to examine differences between groups adherence data and within-subject changes in adherence over time.", 
                "measure": "Change in adherence rates compared between groups", 
                "safety_issue": "No", 
                "time_frame": "Baseline through 6 months post-HAART initiation"
            }
        ], 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}