{
    "clinical_study": {
        "@rank": "73740", 
        "arm_group": {
            "arm_group_label": "Bortezomib + Doxil", 
            "arm_group_type": "Experimental", 
            "description": "Bortezomib will be given subcutaneously at 1.5mg/m2 on days 1, 4, 8 and 11 of a 3 week cycle. Doxil will be administered once every three weeks as a single intravenous infusion at a dose of 40 mg/m2 (day 4 of each cycle)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether bortezomib in combination with\n      doxil/lipodox is effective in the treatment of Acute Myeloid Leukemia."
        }, 
        "brief_title": "Bortezomib and Doxil for the Treatment of Patients With Acute Myelogenous Leukemia", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Myelogenous Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute myeloid leukemia (AML) remains largely incurable despite advances that have been made\n      in recent years into increasing the complete response (CR) rates. In elderly patients (over\n      the age of 60), CR rates are lower, 40 to 50%, and long term disease-free and overall\n      survival is less than 10%. The therapeutic options for relapsed/refractory AML are\n      significantly limited. Bortezomib has shown promising activity in patients with advanced\n      hematologic malignancies, including those with leukemia and non-Hodgkin's lymphoma.\n\n      Given the available data suggesting efficacy of bortezomib in combination with doxil in\n      patients with relapsed multiple myeloma (MM), chronic lymphocytic leukemia (CLL), and Non\n      Hodgkin's lymphoma (NHL) as well as the known sensitivity of AML to anthracyclines and in\n      vitro data demonstrating the sensitivity of multiply resistant AML cells to bortezomib, we\n      are proposing the use of this combination in patients with relapsed/refractory AML or\n      elderly patients who are not candidates for standard induction therapy.\n\n      Using the subcutaneous formulation of bortezomib would provide patients with reduced\n      neurotoxicity and easier schedule due to decreased time in the infusion room and it would\n      decrease overall cost of care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent\n\n          -  Female subjects must be either postmenopausal for at least 1 year before the\n             screening visit, is surgically sterilized or if they are of childbearing potential,\n             agree to practice 2 effective methods of contraception from the time of signing the\n             informed consent form through 30 days after the last dose of SQ VELCADE, or agree to\n             completely abstain from heterosexual intercourse.\n\n          -  Male subjects, even if surgically sterilized must agree to 1 of the following:\n             practice effective barrier contraception during the entire study treatment period and\n             through a minimum of 30 days after the last dose of study drug, or completely abstain\n             from heterosexual intercourse.\n\n          -  Adults (age 18 to 80) with AML, excluding the M3 subtype, that are not likely to\n             respond to conventional therapy\n\n          -  Bone marrow and peripheral blood studies must be available for confirmation of\n             diagnosis.\n\n          -  Performance status of 60% or greater by the Karnofsky scale\n\n          -  A minimum of 4 weeks must have elapsed since the completion of prior chemotherapy.\n\n          -  Patients may have had autologous transplant.\n\n          -  There are no minimum hematological parameter requirements prior to the first two\n             cycles, as patients with AML and myelodysplastic syndrome (MDS) are understood to\n             have low absolute neutrophil count (ANC) and platelet counts when the disease is\n             active. However, patients with white blood cell count (WBC) greater than 30,000 will\n             receive hydroxyurea to reduce the WBC count to below 30,000 at which point they may\n             begin treatment.\n\n          -  A pretreatment calculated creatinine clearance (absolute value) of ≥ 40 ml/minute or\n             serum creatinine of < 1.5 x upper limit of normal is required.\n\n          -  Patients must have a serum bilirubin ≤1.5 mg/dl, serum glutamic-oxaloacetic\n             transaminase (SGOT) and serum glutamic-pyruvic transaminase (SGPT) ≤2.5 times the\n             institutional upper limits of normal.\n\n        Exclusion Criteria:\n\n          -  There is no specific platelet and absolute neutrophil count that will exclude\n             patients from this study given the natural history of AML.\n\n          -  Patient has greater than or equal to Grade 2 peripheral neuropathy\n\n          -  Patient had myocardial infarction within 6 months prior to enrollment or has New York\n             Heart Association Class III or IV heart failure, uncontrolled angina, severe\n             uncontrolled ventricular arrhythmias, or electrocardiographic evidence of acute\n             ischemia or active conduction system abnormalities.  Prior to study entry, any ECG\n             abnormality at screening must be documented by the investigator as not medically\n             relevant. An left ventricular ejection fraction (LVEF) must be > 50\n\n          -  Patient has hypersensitivity to VELCADE, boron, or mannitol.\n\n          -  Female subject is pregnant or lactating.\n\n          -  Female patients who are lactating or have a positive serum pregnancy test during the\n             screening period, or a positive urine pregnancy test on Day 1 before first dose of\n             study drug, if applicable.\n\n          -  Serious medical or psychiatric illness likely to interfere with participation in this\n             clinical study.\n\n          -  Diagnosed or treated for another malignancy within 3 years of enrollment, with the\n             exception of complete resection of basal cell carcinoma or squamous cell carcinoma of\n             the skin, an in situ malignancy, or low-risk prostate cancer after curative therapy.\n\n          -  Participation in clinical trials with other investigational agents not included in\n             this trial, within 14 days of the start of this trial and throughout the duration of\n             this trial.\n\n          -  Radiation therapy within 3 weeks before randomization. Enrollment of subjects who\n             require concurrent radiotherapy (which must be localized in its field size) should be\n             deferred until the radiotherapy is completed and 3 weeks have elapsed since the last\n             date of therapy.\n\n          -  Patients with active/uncontrolled central nervous system (CNS) leukemia\n\n          -  Patients eligible, at the time of starting treatment, for curative therapeutic\n             approaches (such as allogeneic transplant) are not eligible for the trial.\n\n          -  Patients may not receive any other anti-cancer therapy (cytotoxic, biologic,\n             radiation, or hormonal other than for replacement) while on this study other than\n             hydroxyurea for control of counts.\n\n          -  Human Immunodeficiency Virus (HIV)-positive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736943", 
            "org_study_id": "UCDCC#230", 
            "secondary_id": "X05385"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bortezomib + Doxil", 
                "description": "Bortezomib will be given twice a week subcutaneously (under the skin) for two weeks in every 3 week cycle.", 
                "intervention_name": "Bortezomib", 
                "intervention_type": "Drug", 
                "other_name": "Velcade"
            }, 
            {
                "arm_group_label": "Bortezomib + Doxil", 
                "description": "Doxil or LipoDox will also be given through a venous catheter (inside your vein). Doxil or LipoDox will be given over 60 to 90 minutes on Day 4 of every 21-day cycle.", 
                "intervention_name": "Doxil", 
                "intervention_type": "Drug", 
                "other_name": "LipoDox; pegylated liposomal doxorubicin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Bortezomib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Bortezomib", 
            "Doxil"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "last_name": "Clinical Trials Navigator", 
                "phone": "916-734-3089"
            }, 
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "University of California Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Joseph Tuscano, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of the Combination of Subcutaneous (SQ) Bortezomib and Pegylated Liposomal Doxorubicin (PLD or Doxil or LipoDox) for the Treatment of Patients With Relapsed/Refractory Acute Myelogenous Leukemia (AML)", 
        "overall_contact": {
            "last_name": "Corinne Turrell", 
            "phone": "916-734-3089"
        }, 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Joseph Tuscano, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The time from first day of treatment to the first observation of disease progression or death due to any cause. If a patient has not progressed or died, progression-free survival is censored at the time of last follow-up.", 
            "measure": "Progression Free Survival", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736943"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Overall survival wil be measured as the time from start of treatment to the Date of death or the last date the patient was known to be alive", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to two years"
            }, 
            {
                "description": "Toxicity will be evaluated based on the standard NCI Common Toxicity Criteria for Adverse Effects CTCAE) V.4.0 grading criteria.", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to two years"
            }
        ], 
        "source": "University of California, Davis", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}