{
    "clinical_study": {
        "@rank": "102387", 
        "arm_group": {
            "arm_group_label": "Repair of cranial defect", 
            "arm_group_type": "Experimental", 
            "description": "Repair of cranial defects by tissue engineering"
        }, 
        "brief_summary": {
            "textblock": "Formal study hypothesis:\n\n      Cranial reconstruction using mesenchymal stromal cells and resorbable biomaterials, will\n      result in the patient producing their own bone to fill the void which will reduce the risk\n      of infection and resorption, lead to a better cosmetic result and obviate any long term\n      consequence of having a synthetic material in vivo.\n\n      Introduction:\n\n      There are several reasons that parts of the skull may need to be removed:\n\n        -  After trauma to relieve brain swelling\n\n        -  During brain surgery (for brain cancer)\n\n        -  After trauma where the bone is so badly fractured/fragmented it needs to be removed.\n\n      In all but the last case the bone flap is temporarily stored in a freezer and once the brain\n      swelling has subsided it is reinserted. This procedure is called \"autologous cranioplasty\";\n      autologous, because it originally came from the patient and cranioplasty, referring to the\n      repair.  Although this is a straightforward procedure, there are a number of complications\n      including infection and bone resorption that can occur.\n\n      This study:\n\n      Stromal cells have a proven ability to aid in bony healing. Furthermore stromal cells on a\n      ceramic framework encased in a plastic scaffold have been shown in a small clinical trial\n      to lead to healing of skull defects.  In the present study, it is proposed to add stromal\n      cells from a suitable donor to medical grade ceramic granules, place them in between\n      specially moulded plastic scaffolds and insert the sandwich into the skull.  Both the\n      ceramic and plastic materials are medical grade and commonly used in reconstructive surgery,\n      the ceramic for packing into bony defects due to trauma or removal of cancer and the polymer\n      in bony reconstruction.  Both materials are approved by the TGA. They are designed to\n      dissolve away over time as the body's own blood vessels and cells populate the sandwich and\n      create the patient's new bone.  It has been proven that without the encouragement of the\n      cells and temporary scaffold materials, a hole in the skull will not heal. Given the\n      incidence of bone resorption/infection and metal plate infection using traditional methods,\n      it would seem prudent to provide a construct that will allow controlled replacement with the\n      patient's own bone, thus negating any adverse long-term complications with synthetic\n      materials that remain for life."
        }, 
        "brief_title": "Cranial Reconstruction Using Mesenchymal Stromal Cells and Resorbable Biomaterials", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Surgically-Created Resection Cavity", 
        "detailed_description": {
            "textblock": "Background: Cranial bone defects are often left following brain surgery, usually to allow\n      swelling of the brain to recover before subsequently re-implanting a protective covering of\n      the brain at a later time (cranioplasty). These procedures are performed anywhere over the\n      cranial vault, either unilaterally or bilaterally. The original piece of bone (autologous\n      bone plate = bone flap) is placed in a sterile container and stored in a refrigerator at\n      temperature of -40oC.\n\n      Weeks or months later, when the brain is relaxed, the scalp well healed and the patient's\n      medical condition permits, the individual is taken back to the operating room and the bone\n      is reimplanted (A procedure known as an autologous cranioplasty). The aim of the procedure\n      is to restore cosmesis and protection to the underlying brain and it can sometimes also\n      improve neurological symptoms by unknown mechanisms.  Unfortunately these aims are not\n      always achieved and whilst technically straightforward the procedure is known to be\n      associated with a number of complications. Two of the most significant of these are\n      infection (such that the bone flap needs to be removed and replaced) and resorption (such\n      that the protective function is compromised). Overall 10% of autologous bone patients become\n      infected, 10% require replacement due to resorption and 12% become significantly resorbed,\n      then in 32% of case the autologous bone has failed.\n\n      In each case of cranioplasty failure the patient requires readmission, a second operation to\n      remove the bone flap, prolonged antibiotic therapy (in the case of infection), and then a\n      new custom-made plate and readmission for a third surgical procedure.\n\n      In most cases synthetic materials such as polymethylmethacrylate and titanium mesh are used\n      for reconstruction. Commonly reconstruction is carried out by the surgeon using such\n      materials to sculpt the cranioplasty.  More recently, hydro formed titanium plates have been\n      used.  This entails a process of CT scanning the defect, virtual reconstruction, 3D printing\n      of moulds, pressing the plate and hand finishing.  Whilst highly successful in treating more\n      than 150 patients, the titanium cranioplasty remains in the patient for life and, as a\n      non-biological material, presents as a preferential site for infection (approximately 5% of\n      cases).  In addition, medical CT images for assessment and treatment of neurological\n      conditions are compromised for life due to metal artefacts arising from the plates.\n      Furthermore, interference with metal scanning equipment commonly used for security purposes\n      also remains a life time issue.  The patients with an infected titanium cranioplasty require\n      a fourth admission to remove the metal or polymer plate, extended antibiotic treatment and\n      then a fifth surgical procedure to reinsert a new cranioplasty.\n\n      Mesenchymal stromal cells (MSC):  MSC are multipotent adult cells capable of differentiating\n      down multiple mesenchymal  lineages. They are adherent fibroblastoid-like cells with an\n      extensive capacity for expansion. They reside within the connective tissue of most organs\n      and have been isolated from bone marrow, placenta, adipose tissue, umbilical cord, amniotic\n      fluid, circulating blood, various foetal tissues, skeletal muscle synovia, dental pulp,\n      liver, spleen, lung and dermis. Most work has focussed on MSC derived from bone marrow,\n      however, there are also some clinical reports using adipose tissue and placental derived\n      MSC. MSC from different sources may not be functionally equivalent or exhibit the same\n      differentiation potential. The main functions for bone marrow derived MSC with regards to\n      the present study is the ability to differentiate down the osteogenic lineage.  It is this\n      ability to differentiate that has seen them applied to bony non-union and the treatment of\n      critical size bone skeletal deficits, and in particular the reconstruction of cranial voids.\n      In the current proposal Cell and Tissue Therapies W.A. at Royal Perth Hospital have\n      extensive experience and have applied for an TGA (Therapeutics Goods Administration, the\n      Australian Government regulatory authority) licence to manufacture and provide MSC for\n      patient treatment.\n\n      MSC are not immunogenic and escape recognition by alloreactive T cells and NK cells. They\n      have low level expression of HLA class I and no expression of HLA class II. They do not\n      express co-stimulatory molecules and are unable to induce T cell mediated immune response,\n      and therefore can be used as universal donor cells. Allogeneic cells have been widely used\n      in clinical trials in both immune modulation and tissue repair. The advantage of using\n      allogeneic cells is that donor age can be controlled. The literature indicates that MSC\n      harvested from donors older than 40 years are inferior. Since many of the patients being\n      treated with a cranioplasty are greater than 40 years of age, the use of allogeneic cells in\n      this study is preferable.  Clinical human trials and animal studies  support the use of\n      allogeneic cells.\n\n      Cranioplasty: The Department of Medical Engineering and Physics at Royal Perth Hospital is a\n      world leader in providing custom made implants and has been supplying custom made titanium\n      cranioplasties for fifteen years.  The basic methodology which has been used to treat over\n      150 patients includes the reconstruction of the void using advanced software based on the\n      patients CT scan. Once the void has been reconstructed a female mould is created to press\n      the titanium plate.  The plate is then hand finished and checked for fitment on a premade\n      defect model.\n\n      Bioceramic: Resorbable bioceramics such as hydroxyapatite and beta tri-calcium phosphate\n      have been used in the treatment of bony deficit for many years.  For example, ChronOS\n      (Synthes GmbH, Oberdorf) bone graft substitute is a fully synthetic and resorbable bone\n      graft substitute consisting of beta-tricalcium phosphate with a compressive strength similar\n      to that of cancellous bone. The interconnected porosity acts as an osteconductive matrix for\n      the ingrowth of bone cells and blood vessels.  Such materials are used for filling of bone\n      defects after trauma, reconstruction or correction in non-load bearing indications and\n      commonly these materials prescribe a method of perfusion of the granules in the operating\n      room with the patient's own bone marrow. Resorption of the bioceramics has been shown to\n      occur over a period of 6-18 months (Buser 1998).\n\n      Polymer Scaffold: There are a myriad of polymer materials used for surgery including in the\n      area of cranio-maxillofacial surgery.  The most common polymer is poly(lactic acid).  PLA\n      such as 70:30 poly(L-lactide-co-D,L-lactide) are made from a amorphous biodegradable\n      copolymer which will ultimately resorb in vivo.  The bioceramics and polymer materials are\n      approved by the TGA for this indication."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All adult patients (age > 18 years) who have had a decompressive craniectomy, with a\n             defect size of less than 80 mm in diameter.\n\n        Exclusion Criteria:\n\n          -  Patients who have had a previous cranial infection\n\n          -  Patients with a penetrating bone injury\n\n          -  Positive bone marrow aspirate on testing for microcontamination\n\n          -  Positive testing for infectious disease\n\n          -  Cranial void size of larger than 80mm\n\n          -  Patients who have neurocognitive difficulties and are as such unable to     provide\n             informed consent\n\n          -  Failure to sign informed consent\n\n          -  Pregnant or breastfeeding females"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742260", 
            "org_study_id": "2012/047", 
            "secondary_id": "2012/022238"
        }, 
        "intervention": {
            "arm_group_label": "Repair of cranial defect", 
            "description": "Repair of defect using mesenchymal stromal cells seeded between moulded bioceramic plates", 
            "intervention_name": "Repair of cranial defects by tissue engineering", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cranioplasty", 
            "Mesenchymal stromal cells", 
            "Bioceramic polymer"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "stephen.honeybul@health.wa.gov.au", 
                "last_name": "Stephen Honeybul, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Perth", 
                    "country": "Australia", 
                    "state": "Western Australia", 
                    "zip": "6000"
                }, 
                "name": "Royal Perth Hospital"
            }, 
            "investigator": {
                "last_name": "Stephen Honeybul, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study to Demonstrate Safety and Feasibility of Cranial Reconstruction Using Mesenchymal Stromal Cells and Resorbable Biomaterials", 
        "overall_contact": {
            "email": "stephen.honeybul@health.wa.gov.au", 
            "last_name": "Stephen Honeybul, MD", 
            "phone": "61893463333"
        }, 
        "overall_official": {
            "affiliation": "Royal Perth Hospital", 
            "last_name": "Stephen Honeybul, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measures will be failure of the tissue engineered construct such that it requires removal (due to infection, resorption, dislodgement or cosmetic failure), as well as any significant adverse events attributable to treatment allocation.", 
            "measure": "Failure of cranioplasty implant", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742260"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Royal Perth Hospital", 
            "investigator_full_name": "R.P.Herrmann", 
            "investigator_title": "Director, Cell and Tissue Therapies, Western Australia", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Quantitative bone density of the tissue engineered construct and adjacent bone from CT scan at 12 months.", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Assessment of cosmesis by photography", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Royal Perth Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "R.P.Herrmann", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}