{
    "clinical_study": {
        "@rank": "11576", 
        "biospec_descr": {
            "textblock": "Serum,Lymphocytes."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see how well the antibody levels found months to years after\n      patients entered a previous randomised placebo-controlled trial of a glycoprotein B vaccine\n      against cytomegalovirus have persisted and to have the previous samples retested using\n      different methods which have been further developed in different laboratories.\n\n      Also, to prepare monoclonal antibodies from the B lymphocytes of these patients and define\n      their strength. If potent antibodies are identified, the investigators would like to\n      consider developing them further to see if they can protect future transplant patients\n      against cytomegalovirus."
        }, 
        "brief_title": "CMV Glycoprotein B (gB) Vaccine Long Term Antibody Response", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Viraemia", 
        "condition_browse": {
            "mesh_term": "Viremia"
        }, 
        "detailed_description": {
            "textblock": "This is a follow up study to a randomised controlled trial comparing a CMV glycoprotein B\n      vaccine with placebo (Trial title: A Phase II Immunogenicity Trial Of Cytomegalovirus\n      Glycoprotein B Vaccine In Allograft Candidate Recipients; CTA ref no 20363/0238/001-0010;\n      REC ref no 5476; UCL sponsor no 05/009) in participants with Chronic renal or liver\n      deficiency sufficient to require transplantation. The study provided encouraging results\n      (data now unblinded and analysed) by reducing the amount of cytomegalovirus that vaccinated\n      patients excreted in blood post transplant (Griffiths et al Lancet 2011). The titre of\n      antibody made against glycoprotein B was a correlate of protection against duration of\n      viraemia (i.e. reduction in CMV levels). 100% of patients given vaccine produced antibody\n      against glycoprotein B although the titres decreased with time. The titres of CMV\n      neutralising antibody were boosted in those with prior natural immunity. The titres of\n      neutralising antibody were low among those who were initially seronegative. However,\n      improved assays for CMV neutralising antibodies have now become available, so we wish to\n      have the samples retested using these different methods. We will also send the blood samples\n      taken in the previous study to the same labs for enzyme immunoassay for antibodies against\n      glycoprotein B. This trial will approach patients that took part in the above referenced\n      study for one further blood sample to determine their current antibody titres and to obtain\n      their consent to test the samples taken in that previous study using these new improved\n      antibody assays. Monoclonal antibodies will be made from purified B lymphocytes to study how\n      these may bind and neutralise cytomegalovirus in the laboratory in order to develop\n      antibodies as potential therapeutic agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Recipient of IMP (Investigational Medicinal product) (CMV gB vaccine or placebo) in\n             trial 'Phase II Immunogenicity Trial Of Cytomegalovirus Glycoprotein B Vaccine In\n             Allograft Candidate Recipients Study' (CTA ref no 20363/0238/001-0010; REC ref no\n             5476; UCL sponsor no 05/009).\n\n          2. Informed consent must be obtained from the patient.\n\n        Exclusion Criteria:\n\n        1.  Patient unable or unwilling to provide and sign an informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The patients will be those that received vaccine or placebo in the Phase II Immunogenicity\n        Trial Of Cytomegalovirus Glycoprotein B Vaccine In Allograft Candidate Recipients Study\n        (CTA ref no 20363/0238/001-0010; REC (Research Ethics Committee)ref no 5476; UCL\n        (University College London) sponsor no 05/009)."
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883206", 
            "org_study_id": "UCL 12/0161", 
            "secondary_id": "2012-002767-95"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cytomegalovirus", 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW3 2QG"
                }, 
                "name": "Royal Free Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Long Term Antibody Response to CMV gB Vaccine in Patients Requiring Liver or Renal Transplant.", 
        "overall_official": {
            "affiliation": "UCL", 
            "last_name": "Paul D Griffiths", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The first exploratory analysis will plot antibody titre against time since RCT (Random Control Trial) enrolment by study group. This will be examined visually to ensure that it is reasonable to group together samples measured at different time points after the original RCT completed.", 
            "measure": "The primary outcome measure will be anti-gB titre level.", 
            "safety_issue": "No", 
            "time_frame": "Day 1."
        }, 
        "reference": {
            "PMID": "21481708", 
            "citation": "Griffiths PD, Stanton A, McCarrell E, Smith C, Osman M, Harber M, Davenport A, Jones G, Wheeler DC, O'Beirne J, Thorburn D, Patch D, Atkinson CE, Pichon S, Sweny P, Lanzman M, Woodford E, Rothwell E, Old N, Kinyanjui R, Haque T, Atabani S, Luck S, Prideaux S, Milne RS, Emery VC, Burroughs AK. Cytomegalovirus glycoprotein-B vaccine with MF59 adjuvant in transplant recipients: a phase 2 randomised placebo-controlled trial. Lancet. 2011 Apr 9;377(9773):1256-63. doi: 10.1016/S0140-6736(11)60136-0."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883206"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Ability of monoclonal antibodies prepared from patients' B cells to neutralise CMV and to bind to glycoprotein B in an enzyme immunoassay.", 
            "measure": "Titre of antibodies able to neutralise CMV.", 
            "safety_issue": "No", 
            "time_frame": "Day 1."
        }, 
        "source": "University College, London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}