{
    "clinical_study": {
        "@rank": "23475", 
        "acronym": "Lung stage I", 
        "arm_group": {
            "arm_group_label": "NSCLC stage I", 
            "description": "Consecutive patients were identified from October 2009 onwards in MAASTRO clinic, Maastricht. All patients received respiratory gated CT (4DCT) scans.  All were patients referred for primary radiotherapy or chemo radiation."
        }, 
        "brief_summary": {
            "textblock": "Compared to conventional radiotherapy with photons (CRT), particle therapy (PT) has the\n      potential to inflict maximum damage on tumors with minimum collateral damage to neighboring\n      healthy tissue. Given that the cost of particle therapy (PT) is considerably higher than\n      that of conventional radiotherapy (RT) with photons, it is necessary to establish whether\n      these higher costs are worthwhile in light of the expected advantages. Thus, clear evidence\n      of the situations in which PT outperforms conventional photon treatment is needed.\n\n      In a previous ROCOCO study (lung stage I-IIIB) an inhomogeneous group of patients with\n      regard to tumor stage and size was included1.  Conformal radiotherapy and Intensity\n      Modulated Radiotherapy were used in the comparison. In this study patients with smaller\n      tumors are included (stage I). A stereotactic treatment schedule and more advanced treatment\n      techniques, such as CyberKnife, RapidArc, IMRT and Tomotherapy, are eligible for these kind\n      of lesions. As a result the comparison as demonstrated in our previous study maybe invalid.\n      We propose to investigate to what extend proton and 12C-ion therapy decrease the amount of\n      irradiated normal tissue compared to state of the art photon modalities in stage I lung\n      cancer patients."
        }, 
        "brief_title": "State of the Art Photon Therapy Versus Particle Therapy for Small Lung Tumors; a Planning Study Based on a Reference Dataset of Patients", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "For this in silico planning study all treatment plans will be performed in centers that are\n      already operating and have experience in treatment planning. IMRT treatment plans will be\n      calculated in Eindhoven (NL), Tomotherapy plans in Deventer (NL), Cyberknife plans in Liege\n      (BE) and RapidArc treatment plans in Hasselt (BE). Proton treatment plans will be performed\n      at the University of Pennsylvania (USA) and the C-ion treatment plans at the University of\n      Marburg (GE).\n\n      A dataset with state-of-the-art image data is available. 25 patients will be included\n      according to a-priori defined selection criteria. Each patient will function as his or her\n      own control. For this reason, the number of patients per tumor group can be limited to 25\n      patients per tumor group (power = 80%, alpha = 5%).\n\n      The datasets will be stored on a secure website hosted by MAASTRO. High quality CT-images\n      will be used for radiotherapy treatment planning. Secondary image information such as\n      FDG-PET and MRI will be used for GTV delineation. GTV and all relevant OARs will be\n      delineated in MAASTRO (NL). The GTV to PTV margin will be determined by the individual\n      institutes according to the treatment technique and treatment modality.\n\n      Photons will be planned with state of the art treatment techniques. Protons will be planned\n      using active beam delivery with Intensity Modulated proton therapy (IMPT)and carbon-ions\n      with a  pencil beam delivery treatment planning technique with gantry. Each participating\n      center will use its own treatment planning system according to standard practice at that\n      center. The same tumor dose, overall treatment time (OTT) and an equal number of fractions\n      will be used for all treatment modalities.\n\n      Photon, proton and C-ion treatments will be compared based on dosimetric parameters on\n      normal tissues. DVH's will be calculated for the OARs. In addition, the NTCP for a fixed\n      tumor dose will be determined. Cobalt Gy equivalent doses will be used when reporting the\n      proton and carbon-ion dose. In the case of protons, a constant RBE value of 1.1 will be used\n      for both the tumor and the normal tissues. The RBE of carbon-ions will be calculated based\n      on the models used by the participating centers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  >18 years of age\n\n          -  referred for primary radiotherapy or chemo radiation\n\n          -  NSCLC stage I\n\n          -  received respiratory gated CT (4DCT) scans"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population consists of 25 NSCLC patients; stages I (cT1/cT2aN0M0). Consecutive\n        patients were identified from October 2009 onwards in MAASTRO clinic, Maastricht. All\n        patients received respiratory gated CT (4DCT) scans.  All were patients referred for\n        primary radiotherapy or chemo radiation."
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02038413", 
            "org_study_id": "ROCOCO Lung stage I"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NSCLC", 
            "cT1/cT2aN0M0", 
            "Stereotactic lung treatment", 
            "MAASTRO", 
            "age >18 years"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "contact": {
                "email": "philippe.lambin@maastro.nl", 
                "last_name": "Philippe Lambin, MD, PhD", 
                "phone": "+31 88 44 55 666"
            }, 
            "contact_backup": {
                "email": "esther.troost@maastro.nl", 
                "last_name": "Esther Troost", 
                "phone": "+31 88 44 55 666"
            }, 
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "state": "Limburg", 
                    "zip": "6229 ET"
                }, 
                "name": "MAASTRO clinic"
            }, 
            "investigator": [
                {
                    "last_name": "Philippe Lambin, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Esther Troost, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Erik Roelofs", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Esther Bloemen", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "1", 
        "official_title": "In Silico Clinical Trial, Comparing State of the Art Photon Modalities With Proton and 12C-ion Therapy for Stage I NSCLC: A Multicentric ROCOCO Planning Study Based on a Reference Dataset of Patients", 
        "overall_contact": {
            "email": "philippe.lambin@maastro.nl", 
            "last_name": "Philippe Lambin, MD, PhD", 
            "phone": "+31 88 44 55 666"
        }, 
        "overall_contact_backup": {
            "email": "esther.troost@maastro.nl", 
            "last_name": "Esther Troost, PhD", 
            "phone": "+31 88 44 55 666"
        }, 
        "overall_official": [
            {
                "affiliation": "Maastro Clinic, The Netherlands", 
                "last_name": "Philippe Lambin, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Maastro Clinic, The Netherlands", 
                "last_name": "Esther Troost, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Maastro Clinic, The Netherlands", 
                "last_name": "Erik Roelofs", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Maastro Clinic, The Netherlands", 
                "last_name": "Esther Bloemen", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A  wide range of organs is  included, to be able to document doses to organs that are further away from the target volume, and also to quantify low doses to organs.\nIncluded  OAR's are;  left lung, right lung, (part of the) ribs if less then 2 cm from the CTV, for non-apical tumors: liver, spinal canal resembling the spinal cord, esophagus (full length), trachea, and main bronchi up to the first bifurcation, skin (with a thickness of standardized 4 mm), thyroid area, heart, mediastinal great vessels (aorta, vena cava, main lung arteries, ...), portacath, pacemaker (or any other implanted device to be avoided), brachial plexus and stomach.", 
            "measure": "Radiation exposure for organs at risk (OAR) in a stereotactic lung radiotherapy treatment.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02038413"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "The risk of side effects in the irradiated normal tissue", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Maastricht Radiation Oncology", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Maastricht Radiation Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}