{
    "clinical_study": {
        "@rank": "143076", 
        "arm_group": [
            {
                "arm_group_label": "Normal controls, methacholine positive", 
                "arm_group_type": "Other", 
                "description": "methacholine and mannitol bronchial challenge tests: Positive methacholine challenge tests in normal controls"
            }, 
            {
                "arm_group_label": "Normal controls, mannitol", 
                "arm_group_type": "Other", 
                "description": "methacholine and mannitol bronchial challenge tests: Positive mannitol challenge tests in normal controls."
            }, 
            {
                "arm_group_label": "Asthma, Methacholine", 
                "arm_group_type": "Active Comparator", 
                "description": "methacholine and mannitol bronchial challenge tests: Positive methacholine challenge tests in asthmatics"
            }, 
            {
                "arm_group_label": "Asthma, Mannitol", 
                "arm_group_type": "Active Comparator", 
                "description": "methacholine and mannitol bronchial challenge tests: Positive mannitol challenge tests in asthmatics"
            }
        ], 
        "brief_summary": {
            "textblock": "Asthmatic patients and non-asthmatic controls were recruited prospectively from four\n      referral hospitals in Korea. Participants were challenged with each of methacholine and\n      mannitol inhalation on different days. Their diagnostic utility was evaluated by calculating\n      their sensitivity and specificity for asthma diagnosis. Response-dose-ratio was also\n      compared."
        }, 
        "brief_title": "A Comparative Bronchial Provocation Study With Mannitol and Methacolinie in a Korean Population", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "This study was a prospective, multicenter study performed at four referral hospitals in\n      Korea: Seoul National University Hospital, Samsung Medical Center, Ajou University Hospital,\n      and Hanyang University Medical Center. Hospital-based recruitment was performed for\n      asthmatic patients and non-asthmatic controls. Asthmatic patients were defined as those who\n      had been diagnosed with asthma by specialist physicians; they had recurrent symptoms of\n      asthma (wheezing and dyspnea) and used anti-asthmatic medication for 6 months before the\n      enrollment. Non-asthmatic controls were voluntarily recruited from hospital visitors; they\n      were included if they had never wheeze or physician diagnosed asthma.\n\n      Common inclusion criteria were Korean adults between the age of 18 and 70 years who could\n      understand and perform lung function tests and bronchial challenges. Exclusion criteria were\n      any one of following: history of recent respiratory infection (within the last 4 weeks),\n      history of a recent surgery, history of heart disease that could impose risks during\n      bronchial challenges, history of uncontrolled hypertension, current smokers or ex-smokers\n      with more than 10 pack-years, history of known pulmonary diseases with the exception of\n      asthma, pregnancy or lactation, severe obesity (body mass index [BMI] of >35 kg/m2), history\n      of any health condition considered inappropriate for participation in this study, or a\n      pre-bronchodilator predictive value of forced expiratory volume in 1 second (FEV1) of <70%.\n\n      All participants underwent methacholine bronchial challenge test and mannitol challenge test\n      on different days, separated by least 24 h, as in previous reports.7, 10 All asthmatic\n      patients stopped their anti-asthma medications before the tests according to the\n      predetermined protocols. The protocol was approved by the Institutional Review Board of\n      Seoul National University Hospital. All subjects gave written informed consent.\n\n      Methacholine challenge test> The methacholine challenge test was performed as previously\n      described.11, 12 Pulmonary function testing was carried out using a spirometry system\n      (SensorMedics 2130; SensorMedics, CA, USA). The methacholine challenge test was performed\n      using the Chai method13 with minor modifications. Briefly, methacholine was prepared at the\n      following concentrations, diluted with saline: 0.25, 0.625, 1, 4, 16, and 25 mg/mL.\n      Methacholine was delivered as an aerosol by a Rosenthal-French dosimeter (Laboratory for\n      Applied Immunology, Inc., Baltimore, MD) and a nebulizer. Subjects were instructed to inhale\n      five inspiratory capacity breaths while increasing the methacholine concentration from 0.25\n      to 25 mg/mL. The methacholine concentration that caused a 20% decrease in the FEV1 from\n      baseline was defined as PC20. AHR was defined as positive at PC20 < 16 mg/mL.\n\n      Mannitol challenge test> A commercial mannitol (Aridol™; BL&H Co., Ltd., South Korea) kit\n      was used, and the challenge test was performed according to the manufacturer's protocols.14\n      The mannitol capsule dose started at 0 mg and increased to a total cumulative dose of 635\n      mg. Each capsule was placed in the inhalation device, and a hole was made by pressing the\n      device button before inhalation. After a deep breath of mannitol, the FEV1 was measured\n      after 60 seconds. The test was considered positive if the FEV1 value decreased by more than\n      15% compared with the baseline FEV1. The cumulative mannitol dose that caused a 15% decrease\n      in the FEV1 from baseline was defined as PD15. If the FEV1 did not decline by more than 15%,\n      the dose was increased until a cumulative dose of 635 mg was reached. If the FEV1 did not\n      fall by more than 15% until the last dose, the test was considered negative."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Common inclusion criteria were Korean adults between the age of 18 and 70 years who\n             could understand and perform lung function tests and bronchial challenges.\n\n        Exclusion Criteria:\n\n          -  History of recent respiratory infection (within the last 4 weeks)\n\n          -  History of a recent surgery\n\n          -  History of heart disease that could impose risks during bronchial challenges\n\n          -  History of uncontrolled hypertension\n\n          -  Current smokers or ex-smokers with more than 10 pack-years\n\n          -  History of known pulmonary diseases with the exception of asthma\n\n          -  Pregnancy or lactation\n\n          -  Severe obesity (body mass index [BMI] of >35 kg/m2)\n\n          -  History of any health condition considered inappropriate for participation in this\n             study\n\n          -  Pre-bronchodilator predictive value of forced expiratory volume in 1 second (FEV1) of\n             <70%"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "104", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104284", 
            "org_study_id": "mannitol-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Normal controls, methacholine positive", 
                "Normal controls, mannitol", 
                "Asthma, Methacholine", 
                "Asthma, Mannitol"
            ], 
            "description": "Airway hyperresponsiveness is a common feature of asthma. Methacholine and mannitol are two representative agonists for bronchial challenge. They have theoretically different mechanisms of action, and may have different diagnostic properties. However, their difference has not been directly evaluated among Korean adults. In this study, we compare the diagnostic properties of methacholine and mannitol bronchial provocation tests.\nAsthmatic patients and non-asthmatic controls were recruited prospectively from four referral hospitals in Korea. Participants were challenged with each of methacholine and mannitol inhalation on different days. Their diagnostic utility was evaluated by calculating their sensitivity, specificity, positive/negative predictive values for asthma diagnosis.", 
            "intervention_name": "methacholine and mannitol bronchial challenge tests", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mannitol", 
                "Methacholine Chloride"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bronchial provocation test", 
            "Mannitol", 
            "Methacholine", 
            "Bronchial hyperreactivity", 
            "Sensitivity and specificity"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "number_of_arms": "4", 
        "official_title": "A Comparative Bronchial Provocation Study With Mannitol and Methacolinie in a Korean Population", 
        "overall_official": {
            "affiliation": "Seoul National University College of Medicine", 
            "last_name": "Sang-Heon Cho, M.D.,Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The diagnostic properties of the mannitol challenge test and methacholine challenge test (sensitivity, specificity, positive predictive value, and negative predictive value) were calculated against the physician's diagnosis of asthma.\nmethacholine challenge test: positive at PC20 < 16 mg/mL mannitoln test: positive if FEV1 fell by more than 15% until the last dose (until a cumulative dose of 635 mg) gold standard: physician's diagnosis of asthma\nsensitivity: true positive / true positive+false negative", 
            "measure": "sensitivity comparison of the mannitol challenge test and methacholine challenge test", 
            "safety_issue": "No", 
            "time_frame": "60 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104284"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The diagnostic properties of the mannitol challenge test and methacholine challenge test (sensitivity, specificity, positive predictive value, and negative predictive value) were calculated against the physician's diagnosis of asthma.\nmethacholine challenge test: positive at PC20 < 16 mg/mL mannitoln test: positive if FEV1 fell by more than 15% until the last dose (until a cumulative dose of 635 mg) gold standard: physician's diagnosis of asthma\nspecificity: true negative / false positive+true negative", 
                "measure": "specificity comparison of the mannitol challenge test and methacholine challenge test", 
                "safety_issue": "No", 
                "time_frame": "60 minutes"
            }, 
            {
                "description": "The diagnostic properties of the mannitol challenge test and methacholine challenge test (sensitivity, specificity, positive predictive value, and negative predictive value) were calculated against the physician's diagnosis of asthma.\nmethacholine challenge test: positive at PC20 < 16 mg/mL mannitoln test: positive if FEV1 fell by more than 15% until the last dose (until a cumulative dose of 635 mg) gold standard: physician's diagnosis of asthma\npositive predictive value: true positive / true positive+false positive", 
                "measure": "positive predictive value comparison of the mannitol challenge test and methacholine challenge test", 
                "safety_issue": "No", 
                "time_frame": "60 minutes"
            }, 
            {
                "description": "The diagnostic properties of the mannitol challenge test and methacholine challenge test (sensitivity, specificity, positive predictive value, and negative predictive value) were calculated against the physician's diagnosis of asthma.\nmethacholine challenge test: positive at PC20 < 16 mg/mL mannitoln test: positive if FEV1 fell by more than 15% until the last dose (until a cumulative dose of 635 mg) gold standard: physician's diagnosis of asthma\nnegative predictive value: true negative / true negative+false negative", 
                "measure": "negative predictive value comparison of the mannitol challenge test and methacholine challenge test", 
                "safety_issue": "No", 
                "time_frame": "60 minutes"
            }
        ], 
        "source": "BL&H Co., Ltd", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "BL&H Co., Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}