{
    "clinical_study": {
        "@rank": "57129", 
        "acronym": "STIMULI", 
        "arm_group": [
            {
                "arm_group_label": "Ipilimumab", 
                "arm_group_type": "Experimental", 
                "description": "Ipilimumab i.v. 10 mg/kg\nInduction: 4 cycles at 3 week intervals\nMaintenance: every 12 weeks until progression or for a maximum of 2 years after date of randomisation."
            }, 
            {
                "arm_group_label": "Observation", 
                "arm_group_type": "No Intervention", 
                "description": "no further treatment; tumour assessment, follow-up documentation and collection of biological material will be done according to the same schedule as Arm 1."
            }
        ], 
        "brief_summary": {
            "textblock": "Despite the fact that the majority of the patients with SCLC will respond very well to the\n      standard treatment, a great proportion will relapse within 12-24 months. Several studies in\n      patients with lung cancer suggested a possible favourable association between the increased\n      presence of immunological active cells in the tumor and the survival. Ipilimumab is a\n      protein which helps your immune system to attack and destroy cancer cells by your immune\n      cells. Early clinical trials with ipilimumab have shown activity in a broad range of\n      cancers, inclusive SCLC.\n\n      The purpose of this study is to investigate the efficacy (how well the treatment works) and\n      tolerability (how severe the side effects are) of the standard treatment (chemotherapy and\n      radiotherapy) alone compared with the standard treatment followed by ipilimumab in patients\n      with limited SCLC."
        }, 
        "brief_title": "Small Cell Lung Cancer Trial With IpiliMUmab in LImited Disease", 
        "completion_date": {
            "#text": "April 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Limited Stage Small Cell Lung Cancer", 
            "Small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "At the time of diagnosis, 30% of patients with small cell carcinoma (SCLC) will have limited\n      stage disease, now called stage I-IIIB (IASLC). The outcome of limited disease SCLC is still\n      poor, with a median survival of 16 to 24 months with current forms of treatment and only\n      15-25% long term survivors.\n\n      Combining chemotherapy and thoracic radiotherapy is the standard treatment approach in\n      limited-stage SCLC with etoposide and cisplatin (PE) as the backbone regimen. Concurrent\n      chemo-radiotherapy is superior to sequential treatment and early thoracic irradiation\n      starting with first or second cycle of chemotherapy appears beneficial. Hyperfractionated\n      accelerated radiotherapy has been shown to be more efficacious than radiotherapy given in a\n      long overall treatment time. However, availability and routine-use of hyperfractionated\n      radiotherapy remains a matter of debate. Therefore, in this trial, both radiotherapy\n      schedules of accelerated twice-daily administration or once-daily radiotherapy are accepted.\n      The choice of schedule is a stratification factor for randomisation.\n\n      Several studies in patients with NSCLC suggested an association of increased tumour\n      infiltration of immune cells with improved survival. In recent years, a continuously\n      improved identification of antigenic targets, the addition of immunoadjuvants, and the\n      production of more efficient delivery systems have resulted in more efficient vaccines, able\n      to elicit a potent immune response, leading to the development of immunotherapy as a\n      fundamentally new treatment of NSCLC.\n\n      One anticancer target of current interest is cytotoxic T-lymphocyte antigen-4 (CTLA-4),\n      which is a negative regulator of T-cell activation. Ipilimumab, which is a fully human\n      monoclonal antibody, specifically blocks the binding of CTLA-4 to its ligands (CD80/CD86).\n      This blockade augments T-cell activation and proliferation, which leads to tumour\n      infiltration by T cells and tumour regression. Early clinical trials with ipilimumab have\n      shown activity in a broad range of cancers. In recent phase 3 trials, ipilimumab was the\n      first agent to demonstrate a statistically significant improvement in overall survival in\n      patients with metastatic melanoma. A randomised phase II study compared ipilimumab plus\n      paclitaxel and carboplatin followed by ipilimumab maintenance with paclitaxel and\n      carboplatin alone in NSCLC and extensive SCLC, with a design allowing separate analysis of\n      patient populations. The rationale for the combination of ipilimumab with paclitaxel and\n      carboplatin was based on preclinical models where chemotherapeutics that included taxanes\n      and platinum-based compounds induced the release of tumour-specific antigens from dying\n      tumour cells, which initiated T-cell activation. Of importance, certain chemotherapy agents\n      might also enhance the antitumour activity of the anti-CTLA-4 antibody, as suggested in\n      preclinical tumour models.\n\n      Because the sequence of the administration of chemotherapy and immunotherapy has been shown\n      to affect outcome, two alternate regimens of drug administration were used in the randomised\n      phase II trial, one with ipilimumab (10 mg/kg, q3wks, 4 cycles with a maintenance treatment\n      every 12 wks until PD) concurrent starting with first cycle paclitaxel and carboplatin, and\n      the second where 2 cycles of paclitaxel and carboplatin was given before ipilimumab start\n      (\"phased\"). In NSCLC, ipilimumab improved irPFS (PFS by Synopsis ETOP/IFCT 4-12 STIMULI V\n      1.3 02Dec2013 3/5 immune-related response criteria (irRC)), median PFS according to WHO\n      criteria, and showed a trend towards improved OS for the phased-ipilimumab regimen (HR,\n      0.72; P .05) but not for the concurrent ipilimumab regimen.\n\n      One-hundred thirty patients were enrolled in the randomised phase II study comparing\n      concurrent or phased ipilimumab plus paclitaxel and carboplatin, in the ED-SCLC cohort. The\n      results suggest phased-ipilimumab plus chemotherapy improved outcome in first-line ED-SCLC,\n      as shown by a improvement in irPFS (6.4 vs 5.3 mos, p=.03), a numerically higher best\n      overall response rate by irRC (71% vs 53%) and a trend for improved OS (12.9 vs 9.9 mos,\n      p=0.13).\n\n      Ipilimumab did not appear to exacerbate toxicities observed with chemotherapy alone, and\n      adverse events were generally manageable using protocol-defined treatment guidelines.\n\n      Results of this study were considered worth supporting further investigation of the phased\n      ipilimumab regimen in previously untreated stage IV SCLC in an ongoing phase III trial. The\n      present protocol proposes to evaluate a similar ipilimumab regimen in limited-disease SCLC\n      in an open-label randomised trial design.\n\n      Ipilimumab will be delivered sequentially after a standard schedule including\n      chemoradiotherapy and prophylactic cranial irradiation (PCI) as a consolidation treatment.\n      Importantly, in CA184042, the first study to evaluate ipilimumab monotherapy among subjects\n      with advanced Stage IV melanoma and active brain metastases, the safety profile observed in\n      the subset of 31 patients having received prior radiation therapy for CNS metastases was not\n      different from the one regarding the whole 72 subjects study population.\n\n      The primary objective of this trial is to evaluate if patients treated with\n      chemo-radiotherapy and prophylactic cranial irradiation followed by ipilimumab consolidation\n      have a better overall survival compared to patients treated with chemo-radiotherapy and\n      prophylactic cranial irradiation without ipilimumab consolidation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for enrolment:\n\n          -  Histologically or cytologically confirmed small cell lung cancer\n\n          -  Untreated limited stage disease (LD) as defined by stage I-IIIB based on 7th TNM\n             classification (IASLC classification for SCLC proposal). M0 proven by\n\n          -  Whole body FDG-PET CT including a contrast-enhanced CT of thorax and upper abdomen\n             (incl. liver, kidney, adrenals); OR contrast-enhanced CT of thorax and upper abdomen\n             (incl. liver, kidney, adrenals) and bone scan;\n\n          -  brain MRI. within 28 days before start of cycle 1.\n\n          -  Age ≥ 18 years\n\n          -  ECOG performance status 0-1\n\n          -  Adequate haematological function:\n\n          -  haemoglobin > 9 g/dL\n\n          -  neutrophils count >1.5×109/L\n\n          -  platelet count > 100 × 109/L\n\n          -  Adequate liver function:\n\n          -  Total bilirubin < 2.5 × ULN\n\n          -  ALT and/or AST < 2.5 × ULN\n\n          -  alkaline phosphatase < 5 ULN.\n\n          -  Adequate renal function: Calculated creatinine clearance ≥ 50 mL/min (Cockroft-Gault)\n\n          -  Pulmonary function FEV1 of 1.0L or > 40% predicted value and DLCO > 40% predicted\n             value.\n\n          -  Patient capable of proper therapeutic compliance, and accessible for correct\n             follow-up.\n\n          -  Women of childbearing potential, including women who had their last menstrual period\n             in the last 2 years, must have a negative serum or urine pregnancy test within 7 days\n             before beginning treatment.\n\n          -  All sexually active men and women of childbearing potential must use an effective\n             contraceptive method (two barrier methods or a barrier method plus a hormonal method)\n             during the study treatment and for a period of at least 12 months following the last\n             administration of trial drugs.\n\n          -  Measurable or evaluable disease (according to RECIST 1.1 criteria). Not eligible:\n             patients with only one measurable or evaluable tumour lesion which was resected or\n             irradiated prior to enrolment.\n\n          -  Written Informed Consent (IC) must be signed and dated by the patient and the\n             investigator prior to any trial-related intervention for\n\n               1. Chemo-radiotherapy treatment and PCI, and subsequent randomisation\n\n               2. Blood and tissue submission for translational research\n\n        Inclusion Criteria for randomisation:\n\n          -  Chemo-radiotherapy completed per protocol: 4 cycles of chemotherapy, ≥85% of PTV of\n             thoracic radiotherapy, as well as completed, mandatory PCI\n\n          -  non-PD after chemo-radiotherapy and PCI\n\n          -  ECOG performance status 0-2\n\n          -  Recovery of all adverse events to a grade ≤1, except for fatigue, appetite,\n             oesophagitis and renal impairment (where ≤2 is allowed) and alopecia (any grade)\n\n          -  Women of childbearing potential, including women who had their last menstrual period\n             in the last 2 years, must have a negative serum or urine pregnancy test within 7 days\n             before beginning consolidation treatment.\n\n        Exclusion Criteria for enrolment:\n\n          -  Patient with mixed small-cell and non-small-cell histologic features\n\n          -  Patient with pleural or pericardial effusions proven to be malignant\n\n          -  Patients who have had in the past 5 years any previous or concomitant malignancy\n             EXCEPT adequately treated basal or squamous cell carcinoma of the skin, in situ\n             carcinoma of the cervix or bladder, in situ ductal carcinoma of the breast.\n\n          -  Patients with other serious diseases or clinical conditions, including but not\n             limited to uncontrolled active infection and any other serious underlying medical\n             processes that could affect the patient's capacity to participate in the study.\n\n          -  Ongoing clinically serious infections requiring systemic antibiotic or antiviral,\n             antimicrobial, antifungal therapy.\n\n          -  Known or suspected hypersensitivity to ipilimumab or any of its excipients.\n\n          -  Substance abuse, medical, psychological or social conditions that may interfere with\n             the patient's participation in the study or evaluation of the study results.\n\n          -  Documented history of severe autoimmune or immune mediated symptomatic disease that\n             required prolonged (more than 2 months) systemic immunosuppressive (ie steroids)\n             treatment, such as but not limited to ulcerative colitis and Crohn´s disease,\n             rheumatoid arthritis, systemic progressive sclerosis (scleroderma), systemic lupus\n             erythematosus, or autoimmune vasculitis (eg, Wegener's granulomatosis).\n\n          -  Interstitial lung disease or pulmonary fibrosis\n\n          -  Women who are pregnant or in the period of lactation.\n\n          -  Sexually active men and women of childbearing potential who are not willing to use an\n             effective contraceptive method during the study.\n\n          -  Patients with any concurrent anticancer systemic therapy\n\n          -  HIV, active Hepatitis B or Hepatitis C infection\n\n          -  Previous radiotherapy to the thorax (prior to inclusion), including RT for breast\n             cancer\n\n          -  Planned radiotherapy to lung of mean dose > 20 Gy or V20 > 35 %\n\n          -  Patients who received treatment with an investigational drug agent during the 3 weeks\n             before enrolment in the study.\n\n          -  Prior chemotherapy or radiotherapy for SCLC\n\n        Exclusion criteria for randomisation:\n\n          -  Less than 4 cycles of chemotherapy administered, less than 85% PTV of thoracic\n             radiotherapy delivered, or PCI not completed\n\n          -  Progressive disease after chemo-radiotherapy and PCI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "260", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046733", 
            "org_study_id": "ETOP/IFCT 4-12", 
            "secondary_id": [
                "2013-002609-78", 
                "CA184-310"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Ipilimumab", 
            "description": "Induction phase: i.v. 10 mg/kg, once every 3 weeks × 4 cycles, started 6-8 weeks after cycle 4 of chemotherapy (between days 42 and 56 from start of chemotherapy cycle 4, 1-2 weeks after randomisation) Maintenance phase: i.v. 10mg/kg, once every 12 weeks, for a maximum of 2 years from date of randomisation. The first dose of maintenance ipilimumab will the administered 12 weeks after the last dose of induction phase.", 
            "intervention_name": "Ipilimumab", 
            "intervention_type": "Drug", 
            "other_name": "Yervoy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "SCLC", 
            "CTLA-4"
        ], 
        "lastchanged_date": "January 24, 2014", 
        "link": {
            "description": "Sponsor", 
            "url": "http://www.etop-eu.org/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Leuven", 
                        "country": "Belgium", 
                        "zip": "3000"
                    }, 
                    "name": "University Hospital Gasthuisberg, KU Leuven"
                }, 
                "investigator": {
                    "last_name": "Kristiaan Nackaerts", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montpellier", 
                        "country": "France"
                    }, 
                    "name": "Centre Hospitalier Universitaire de Montpellier"
                }, 
                "investigator": {
                    "last_name": "Jean-Louis Pujol, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Grosshansdorf", 
                        "country": "Germany", 
                        "zip": "22927"
                    }, 
                    "name": "LungenClinic Grosshansdorf GmbH"
                }, 
                "investigator": {
                    "last_name": "Martin Reck, PD Dr. med.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gdansk", 
                        "country": "Poland"
                    }, 
                    "name": "Medical University Gdansk"
                }, 
                "investigator": {
                    "last_name": "Jacek Jassem, Prof.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Universitario Fundacion Jimenez Díaz"
                }, 
                "investigator": {
                    "last_name": "Manuel Domine", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lausanne", 
                        "country": "Switzerland"
                    }, 
                    "name": "Centre Hospitalier Universitaire Vaudois"
                }, 
                "investigator": {
                    "last_name": "Solange Peters, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "France", 
                "Germany", 
                "Poland", 
                "Spain", 
                "Switzerland"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Open-label Phase II Trial of Consolidation Ipilimumab in Limited-stage SCLC After Chemo-radiotherapy", 
        "overall_contact": {
            "email": "STIMULI@etop-eu.org", 
            "last_name": "Barbara Ruepp", 
            "phone": "+41 31 389 93 91"
        }, 
        "overall_official": [
            {
                "affiliation": "European Thoracic Oncology Platform (ETOP)", 
                "last_name": "Solange Peters, MD-PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Leuven Lung Cancer Group (LLCG)", 
                "last_name": "Drik De Ruysscher, MD PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "Germany: Paul-Ehrlich-Institut", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Defined as time from the date of randomisation until death from any cause. Censoring will occur at the last follow-up date.", 
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "From date of randomisation until death from any cause, assessed up to a maximum of 6,5 years"
        }, 
        "reference": [
            {
                "PMID": "22547592", 
                "citation": "Lynch TJ, Bondarenko I, Luft A, Serwatowski P, Barlesi F, Chacko R, Sebastian M, Neal J, Lu H, Cuillerot JM, Reck M. Ipilimumab in combination with paclitaxel and carboplatin as first-line treatment in stage IIIB/IV non-small-cell lung cancer: results from a randomized, double-blind, multicenter phase II study. J Clin Oncol. 2012 Jun 10;30(17):2046-54. doi: 10.1200/JCO.2011.38.4032. Epub 2012 Apr 30. Erratum in: J Clin Oncol. 2012 Oct 10;30(29):3654."
            }, 
            {
                "PMID": "22858559", 
                "citation": "Reck M, Bondarenko I, Luft A, Serwatowski P, Barlesi F, Chacko R, Sebastian M, Lu H, Cuillerot JM, Lynch TJ. Ipilimumab in combination with paclitaxel and carboplatin as first-line therapy in extensive-disease-small-cell lung cancer: results from a randomized, double-blind, multicenter phase 2 trial. Ann Oncol. 2013 Jan;24(1):75-83. doi: 10.1093/annonc/mds213. Epub 2012 Aug 2."
            }, 
            {
                "PMID": "22456429", 
                "citation": "Margolin K, Ernstoff MS, Hamid O, Lawrence D, McDermott D, Puzanov I, Wolchok JD, Clark JI, Sznol M, Logan TF, Richards J, Michener T, Balogh A, Heller KN, Hodi FS. Ipilimumab in patients with melanoma and brain metastases: an open-label, phase 2 trial. Lancet Oncol. 2012 May;13(5):459-65. doi: 10.1016/S1470-2045(12)70090-6. Epub 2012 Mar 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046733"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Defined as time from the date of randomisation until documented progression or death, if progression is not documented. Censoring will occur at the last tumor assessment only if patient is lost to follow-up.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From date of randomisation until documented progression or death, if progression is not documented, assessed up to a maximum of 6,5 years"
            }, 
            {
                "description": "Objective response is defined as best overall response (CR or PR) across all assessment time-points during the period from randomisation to termination of trial treatment.\nObjective response to chemo-radiotherapy will be determined by tumour assessment around week 15.\nObjective response to trial treatment will be determined using RECIST 1.1 criteria", 
                "measure": "Objective response", 
                "safety_issue": "No", 
                "time_frame": "From randomisation to termination of trial treatment, up to a maximum of 2 years"
            }, 
            {
                "description": "Defined as time from the date of randomisation to discontinuation of treatment for any reason (including progression of disease, treatment toxicity, refusal and death). Censoring will occur at the last follow-up date.", 
                "measure": "Time to treatment failure", 
                "safety_issue": "No", 
                "time_frame": "From date of randomisation until discontinuation of treatment for any reason, assessed up to a maximum of 6.5 years"
            }, 
            {
                "description": "Adverse events classified according to NCI CTCAE version 4.", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to a maximum of 6.5 years"
            }
        ], 
        "source": "European Thoracic Oncology Platform", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Intergroupe Francophone de Cancerologie Thoracique", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ludwig Center for Cancer Research of Lausanne", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Frontier Science Foundation, Hellas (FSF-H)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bristol-Myers Squibb", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "European Thoracic Oncology Platform", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}