{
    "clinical_study": {
        "@rank": "79073", 
        "arm_group": [
            {
                "arm_group_label": "Mycophenolate + Low Tacrolimus", 
                "arm_group_type": "Active Comparator", 
                "description": "Sodium Mycophenolate: initial dose of 720 mg twice a day starting at Day 1. Tacrolimus: initial dose of 0.05 mg/kg twice a day starting at Day 1. Dose will be adjusted to keep tacrolimus trough levels between 4 and 7 ng/mL.\nSteroids: endovenous Methylprednisolone before doses of r-ATG; Prednisone per oral.\nThymoglobulin: all patients will receive induction in four doses of 1.5 mg/kg (maximum total dose of 6 mg/kg)."
            }, 
            {
                "arm_group_label": "Everolimus + Very Low Tacrolimus", 
                "arm_group_type": "Experimental", 
                "description": "Everolimus: initial dose of 1 mg twice a day starting at Day 1. Dose will be adjusted to keep everolimus trough levels between 3 and 8 ng/mL.\nTacrolimus: initial dose of 0.05 mg/kg twice a day starting at Day 1. Dose will be adjusted to keep tacrolimus trough levels between 4 and 7 ng/mL during the first 3 months and 2 and 4 ng/mL thereafter.\nCorticoids: endovenous Methylprednisolone before doses of r-ATG; Prednisone per oral.\nThymoglobulin: all patients will receive induction in four doses of 1.5 mg/kg (maximum total dose of 6 mg/kg)."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a 12-month single center, randomized, open-label, single center study designed to\n      compare the safety and efficacy of everolimus and very low dose tacrolimus versus\n      enteric-coated sodium mycophenolate and low tacrolimus exposure in de novo kidney transplant\n      recipients.\n\n      The purpose of this study is to compare safety and efficacy of two immunosuppressive\n      regimens based on low tacrolimus exposure combined to everolimus or to enteric-coated\n      mycophenolate sodium (EC-MPS) in de novo kidney transplant recipients."
        }, 
        "brief_title": "Everolimus + Very Low Tacrolimus vs Enteric-coated Mycophenolate Sodium + Low Tacrolimus in de Novo Renal Transplant", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Transplantation Infection", 
            "Cytomegalovirus Infections"
        ], 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "The study will consist of two periods: an initial period of 3 months during which all\n      patients in both groups will be monitored in accordance with the same variation of C-0h\n      tacrolimus and a second study period of 9 months (from month 4 to month 12) in which\n      patients will be monitored according to two different targets of C-0h tacrolimus.\n\n      At the screening visit and before any assessment related to the study, patients must give\n      their informed consent in writing.\n\n      All patients will receive induction with rabbit Thymoglobulin (r-ATG) in four doses of 1.5\n      mg/kg (maximum total dose of 6 mg/kg), administered according to center local practice.\n\n      The evaluations of baseline visit occur within 24 hours after transplantation and prior to\n      the first dose of study drug.\n\n      Randomization will be performed within 24 hours after transplantation and after the baseline\n      visit assessments. Patients will be randomized in a 1:1 ratio to one of two groups\n      (everolimus with very low dose of tacrolimus versus sodium mycophenolate with low dose of\n      tacrolimus).\n\n      Approximately 120 patients who meet the inclusion criteria will receive their first dose\n      everolimus (initial dose of 1 mg twice a day) or sodium mycophenolate (initial dose of 720\n      mg twice a day) not more than 24 hours after transplantation. Everolimus trough blood levels\n      will be measured at pre-specified timepoints in order to ensure that trough levels are above\n      3 ng/ml and below 8 ng/ml for the duration of the study.\n\n      Tacrolimus will be started within 48 hours after graft reperfusion at an initial dose of 0.1\n      mg/kg/day. The dose of tacrolimus will be adjusted to target the C-0h value within the\n      pre-established desired range.\n\n      In the everolimus group with very low dose of tacrolimus, tacrolimus dose should be reduced\n      at the end of months three after transplantation. Patients with either acute rejection grade\n      ≥ Banff IIB or more than one treated acute rejection since entering the study and patients\n      with either acute rejection during the third month will not have the dose of tacrolimus\n      reduced; however, they will be encouraged to remain in the study. These patients will be\n      excluded from the per protocol population analysis, but will be analyzed in the Intention To\n      Treat population.\n\n      If patients present delayed graft function (DGF), the start of tacrolimus can be postponed\n      for up to and including 7 days.\n\n      During the 12 months treatment period, patient visits will occur at the selection visit,\n      baseline visit, at 1, 2, 4 and 8 weeks and at 3, 6 and 12 months. Day 1 is the day of the\n      first administration of everolimus or sodium mycophenolate.\n\n      Population: Study population will consist of a group of male or female transplant recipients\n      18-75 years of age undergoing primary renal transplantation and who received an organ from a\n      living or deceased donor."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female renal recipients 18-75 years of age undergoing kidney transplantation,\n             from a primary deceased donor (including expanded criteria donor organs), living\n             unrelated or non-HLA identical living related donor kidney;\n\n          -  Recipient of a kidney with a cold ischemia time < 30 hours;\n\n          -  Graft must be functional (producing greater than or equal to 300 ml of urine within\n             24 hours after transplantation) at time of randomization.\n\n        Exclusion Criteria:\n\n          -  Donor organ with a cold ischemic time > 30 hours;\n\n          -  Patients who produce less than 300 ml of urine in the first 24 hours\n             post-transplantation;\n\n          -  Patients who are recipients of multiple organ transplants;\n\n          -  Patients who are recipients of ABO incompatible transplants, or T or B cell cross\n             match positive transplant;\n\n          -  Patients with current Panel Reactive Antibodies (PRA) level ≥ 50%;\n\n          -  Patients with severe hypercholesterolemia (350 mg/dl) or hypertriglyceridemia (500\n             mg/dl). Patients on lipid lowering treatment with controlled hyperlipidemia are\n             acceptable;\n\n          -  HIV positive patients;\n\n          -  Females of childbearing potential who are planning to become pregnant, who are\n             pregnant and/or lactating, who are unwilling to use effective means of contraception;\n\n          -  Decisional impaired subjects who are not medically or mentally capable of providing\n             consent themselves."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084446", 
            "org_study_id": "CRAD001ABR25T"
        }, 
        "intervention": [
            {
                "arm_group_label": "Everolimus + Very Low Tacrolimus", 
                "description": "Everolimus: initial dose of 1 mg twice a day starting at Day 1. Dose will be adjusted to keep everolimus trough levels between 3 and 8 ng/mL.", 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug", 
                "other_name": "Certican, Zortress"
            }, 
            {
                "arm_group_label": "Everolimus + Very Low Tacrolimus", 
                "description": "Tacrolimus: initial dose of 0.05 mg/kg twice a day starting at Day 1. Dose will be adjusted to keep tacrolimus trough levels between 4 and 7 ng/mL during the first 3 months and 2 and 4 ng/mL thereafter.", 
                "intervention_name": "Very Low Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": "Very low Prograf"
            }, 
            {
                "arm_group_label": "Mycophenolate + Low Tacrolimus", 
                "description": "Tacrolimus: initial dose of 0.05 mg/kg twice a day starting at Day 1. Dose will be adjusted to keep tacrolimus trough levels between 4 and 7 ng/mL.", 
                "intervention_name": "Low Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": "Low Prograf"
            }, 
            {
                "arm_group_label": [
                    "Mycophenolate + Low Tacrolimus", 
                    "Everolimus + Very Low Tacrolimus"
                ], 
                "description": "Corticoids: endovenous Methylprednisolone will be administered 30-60 minutes before the first 3 doses of r-ATG: 250 mg (D0) and 125 mg (D2 and D4); Prednisone, 10 mg per oral, will be administered before the last dose of r-ATG (D6). Maintenance with Prednisone at post-transplant period will be performed in accordance with center local practice, i.e., only in patients with chronic previous use of corticosteroids, as well as in patients with autoimmune disease (systemic lupus erythematous, rheumatoid arthritis, etc).", 
                "intervention_name": "Steroids", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Prednisone", 
                    "Methylprednisolone"
                ]
            }, 
            {
                "arm_group_label": [
                    "Mycophenolate + Low Tacrolimus", 
                    "Everolimus + Very Low Tacrolimus"
                ], 
                "description": "All patients will receive induction with rabbit Thymoglobulin (r-ATG) in four doses of 1.5 mg/kg (maximum total dose of 6 mg/kg), administered according to center local practice (before graft revascularization and at days 2, 4, and 6 post-transplant).", 
                "intervention_name": "Thymoglobulin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ATG", 
                    "rabbit Thymoglobulin (r-ATG)"
                ]
            }, 
            {
                "arm_group_label": "Mycophenolate + Low Tacrolimus", 
                "description": "Sodium Mycophenolate: initial dose of 720 mg twice a day starting at Day 1.", 
                "intervention_name": "Sodium Mycophenolate", 
                "intervention_type": "Drug", 
                "other_name": "Myfortic"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate", 
                "Mycophenolic Acid", 
                "Sirolimus", 
                "Mycophenolate mofetil", 
                "Everolimus", 
                "Tacrolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Everolimus", 
            "Tacrolimus", 
            "Sodium Mycophenolate", 
            "CMV", 
            "Graft function", 
            "Acute rejection"
        ], 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "contact": {
                "email": "ronaldo.esmeraldo@gmail.com", 
                "last_name": "Ronaldo M Esmeraldo, MD", 
                "phone": "+55 85 9986 8368"
            }, 
            "facility": {
                "address": {
                    "city": "Fortaleza", 
                    "country": "Brazil", 
                    "state": "Ceará", 
                    "zip": "60175-295"
                }, 
                "name": "Hospital Geral de Fortaleza"
            }, 
            "investigator": [
                {
                    "last_name": "Ronaldo M Esmeraldo, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Petrucia MA Pinheiro, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maria Luiza MB Oliveira, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Everolimus in Association With Very Low-dose Tacrolimus Versus Enteric-coated Mycophenolate Sodium With Low-dose Tacrolimus in de Novo Renal Transplant Recipients - A Prospective Single Center Study", 
        "overall_contact": {
            "email": "ronaldo.esmeraldo@gmail.com", 
            "last_name": "Ronaldo M Esmeraldo, MD", 
            "phone": "558599868368"
        }, 
        "overall_official": {
            "affiliation": "Hospital Geral de Fortaleza", 
            "last_name": "Ronaldo M Esmeraldo, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: Ethics Committee", 
                "Brazil: National Health Surveillance Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood (for CMV detection) samples will be evaluated by PCR for the detection of viral infections", 
            "measure": "Incidence of cytomegalovirus (CMV) infection (viremia) or disease (syndrome or invasive disease) during the first year of transplantation", 
            "safety_issue": "Yes", 
            "time_frame": "Month 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084446"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Geral de Fortaleza", 
            "investigator_full_name": "Ronaldo de Matos Esmeraldo, MD", 
            "investigator_title": "MsC, MD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Acute Rejection Treated acute rejection is defined as a clinically suspected acute rejection, biopsy-proven or not, who was treated and confirmed by the investigator according to treatment response.\nTreated biopsy proven acute rejection BPAR is defined as a clinically suspected acute rejection confirmed by biopsy. A biopsy proven acute rejection is defined as a biopsy classified as grade IA, IB, IIA, IIB, or III.\nGraft Loss The graft loss is considered from the day when the patient begins dialysis and is not possible to remove he/she from subsequent dialysis. If the patient undergoes a graft nephrectomy, then the day of nephrectomy is the day of graft loss.", 
                "measure": "Composite efficacy failure rates demonstrated by treated biopsy proven acute rejection episodes (BPAR), graft loss, death, loss to follow-up at months 6 and 12", 
                "safety_issue": "No", 
                "time_frame": "Weeks 1 and 2, Months 1, 2, 3, 6 and 12"
            }, 
            {
                "description": "Graft function will be evaluated by serum creatinine and creatinine clearance calculated by Cockcroft & Gault formula. Quantitative proteinuria will also be evaluated.", 
                "measure": "• Graft function measured as calculated creatinine clearance according to the Cockcroft and Gault formula at 6 and 12 months after transplantation", 
                "safety_issue": "No", 
                "time_frame": "Weeks 1 and 2, and Months 1, 2, 3, 6 and 12"
            }, 
            {
                "description": "Proteinuria will be evaluated in urine samples.", 
                "measure": "Incidence of proteinuria", 
                "safety_issue": "No", 
                "time_frame": "Day 28 and months 3, 6, 9, and 12 after transplantation"
            }, 
            {
                "description": "Bone marrow suppression will be evaluated by blood cells count. Gastrointestinal events will be evaluated by patient symptoms report and investigator evaluation.\nBlood samples will be evaluated by PCR for the detection of BKV infections. Incidence of new onset diabetes mellitus (NODM) will be assessed by the occurrence of patients who are receiving glucose lowering treatment for more than 30 days post-transplant or with a randomized fasting plasma glucose level ≥ 200 mg/dL with two FPG levels ≥ 126 mg/dL or with a 2 hours plasma glucose OGTT ≥ 200 mg/dL post-transplant.\nMalignancies will be assessed by investigator during patient visits. Dyslipidemia will be assessed by cholesterol levels > 350 mg/dL or triglycerides levels > 500 mg/dL.", 
                "measure": "Safety Secondary Objectives - incidence of bone marrow suppression, gastrointestinal events, BKV infection, new onset diabetes mellitus; malignancies, dyslipidemia.", 
                "safety_issue": "Yes", 
                "time_frame": "Week 2 and Months 1, 2, 3, 6 and 12"
            }, 
            {
                "description": "Blood (for CMV detection) samples will be evaluated by PCR for the detection of viral infections", 
                "measure": "Incidence of cytomegalovirus (CMV) infection (viremia) or disease (syndrome or invasive disease) during the first year of transplantation", 
                "safety_issue": "Yes", 
                "time_frame": "Week 2, Months 1, 2, 3 and 6"
            }
        ], 
        "source": "Hospital Geral de Fortaleza", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Ronaldo de Matos Esmeraldo, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}