{
    "clinical_study": {
        "@rank": "99325", 
        "arm_group": [
            {
                "arm_group_label": "Fenretinide", 
                "arm_group_type": "Experimental", 
                "description": "Fenretinide will be administrated orally as 100 mg capsules, one dose per day for 21 consecutive days, in up to three treatment cycles of ascending doses, with a minimum of 7-day drug-free period between cycles. Twelve (12) patients will be on Fenretinide."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Four (4) patients will be on Placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and tolerability of ascending doses of a\n      novel oral formulation of Fenretinide to adult cystic fibrosis (CF) patients, once-daily for\n      21 days (treatment cycle). This study will include up to three (3) dose levels with minimum\n      7 day breaks in between treatment cycles. For each dose level, blood samples will be\n      collected for exploratory pharmacokinetic (PK) and pharmacodynamic (PD) evaluation."
        }, 
        "brief_title": "Safety Study of Fenretinide in Adult Patients With Cystic Fibrosis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with cystic fibrosis have an innate imbalance of essential fatty acids, with\n      increased arachidonic acid (AA) levels, decreased docosahexanoic acid (DHA) levels, and\n      elevated AA/DHA ratio. An increasing amount of evidence suggests that this lipid imbalance\n      is a primary effect in CF, playing a major role in the infection-inflammation vicious cycle\n      that leads to respiratory failure. Fenretinide, a derivative of vitamin A, was shown to\n      correct the AA/DHA imbalance in lungs and blood plasma in specific animal model of CF,\n      resulting in reduced lung inflammation and decrease in the severity of pulmonary infections\n      with Pseudomonas aeruginosa.\n\n      This is a single center, randomized, double-blinded, placebo-controlled Phase 1 clinical\n      study to evaluate the safety and tolerability of up to 3 increasing oral doses of\n      Fenretinide compared to placebo, and to evaluate the pharmacokinetics of Fenretinide in\n      adult CF patients chronically infected with Pseudomonas aeruginosa. A single cohort of 16\n      clinically stable adult patients will be randomized to either Fenretinide or placebo, in a\n      3:1 randomization scheme (12 active, 4 placebo)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed Informed Consent\n\n          -  Males or females\n\n          -  18 years and older\n\n          -  Diagnosis: Patients must have a diagnosis of cystic fibrosis (positive sweat chloride\n             test) or confirmation of two genetic mutations, one mutation on each of the two\n             alleles of the Cystic fibrosis transmembrane conductance regulator (CFTR) gene\n             causing Cystic Fibrosis\n\n          -  Chronic cystic fibrosis lung disease with baseline Forced Exploratory Volume in one\n             second equal or superior to 40% predicted value for age, gender and height\n\n          -  Clinically stable patients will be enrolled in the study, i.e. stable at least one\n             month after successful treatment of pulmonary exacerbation\n\n          -  Chronic pulmonary Pseudomonas aeruginosa colonization and/or infection\n             (sustained microbiological evidence from sputum for the past 6 months, prior to\n             enrollment)\n\n          -  Pancreatic function: Patient must take pancrelipase supplementation if diagnosed with\n             pancreatic insufficiency as prescribed by a physician. Enzyme supplementation should\n             not be modified during the trial\n\n          -  Female patients should be on an effective contraceptive method during the study.\n\n        Exclusion Criteria:\n\n          -  Pregnancy : due to the potential teratogenic effects of retinoids,  pregnant women\n             are NOT eligible\n\n          -  Breastfeeding by study patient is NOT allowed\n\n          -  Clinically abnormal renal function: Serum Creatinine > 132 micromoles/L\n\n          -  Clinically abnormal liver function: Total bilirubin  >1.5 x Upper Limit of the Normal\n             range (ULN),  Alanine Aminotransferase (ALT) and/or Aspartate AminoTransferase (AST)\n             > 3 x ULN and Alkaline Phosphatase (ALP) > 2 x ULN\n\n          -  Known history of a severe allergy or sensitivity to retinoids\n\n          -  Presence of a cancerous tumor, active or in remission, treated or not\n\n          -  Presence of nyctalopia or hemeralopia at enrolment, or any other serious retinal,\n             ophthalmological condition (eg: retinitis pigmentosa, choroidoretinitis and\n             xerophthalmia), including glaucoma\n\n          -  Presence of serious dermatological conditions at entry, including inflammatory or\n             xerotic pathologies such as psoriasis or ichthyosis\n\n          -  Prior therapy with Fenretinide. Other retinoids (eg:  vitamin A supplements) are\n             allowed, but their dosing regimen should remain constant throughout the study\n\n          -  Participation in another drug clinical trial within 30 days  prior to the enrollment\n\n          -  Patients who, in the opinion of the investigator, may not be able to comply with the\n             safety monitoring requirements of the study\n\n          -  Patients unable to comply with the study protocol and follow-up schedule for any\n             psychological, familial, sociological or geographical reason.\n\n          -  Patients with known allergies to excipients in the oral capsule formulation proposed\n             to be used in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141958", 
            "org_study_id": "MGU-4HPR-13-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Fenretinide", 
                "Placebo"
            ], 
            "intervention_name": "Fenretinide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fenretinide"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "Shannon.Cupri@muhc.mcgill.ca", 
                "last_name": "Shannon Cupri, RN", 
                "phone": "514-934-1934", 
                "phone_ext": "32559"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H2X 2P4"
                }, 
                "name": "Montreal Chest Institute"
            }, 
            "investigator": {
                "last_name": "Elias Matouk, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Adaptive Phase I Intra-patient Dose Escalation Study of Fenretinide in Adult Cystic Fibrosis Patients", 
        "other_outcome": [
            {
                "description": "Forced expired volume in 1 second as percent predicted according to age, gender and height", 
                "measure": "Pre-specified exploratory parameter: pulmonary function using the Forced Expiratory Volume in 1 second test", 
                "safety_issue": "No", 
                "time_frame": "At baseline and Day 21 of each treatment cycle"
            }, 
            {
                "description": "respiratory symptom score, physical domain and health perception domain", 
                "measure": "Pre-specified exploratory parameter: quality of life using the Cystic Fibrosis Quality of life Questionnaire Revised (CFQ-R)", 
                "safety_issue": "No", 
                "time_frame": "At baseline and Day 21 of each treatment cycle"
            }
        ], 
        "overall_contact": {
            "email": "Shannon.Cupri@muhc.mcgill.ca", 
            "last_name": "Shannon Cupri, RN", 
            "phone": "514-934-1934", 
            "phone_ext": "32559"
        }, 
        "overall_contact_backup": {
            "email": "danuta.radzioch@mcgill.ca", 
            "last_name": "Danuta Radzioch, PhD", 
            "phone": "514-934-1934", 
            "phone_ext": "44517"
        }, 
        "overall_official": {
            "affiliation": "Montreal Chest Institute", 
            "last_name": "Elias Matouk, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes in clinical signs and symptoms of safety data during a 21 days treatment cycle, such safety data assessment including physical examinations, ECGs, vital signs, pulmonary function (spirometry), clinical laboratory results, assessment of ophthalmological condition, and adverse events reported. The safety data will be used to authorize dose escalations. Up to three (3) doses of Fenretinide will be assessed in up to three (3) treatment cycles of 21 days.", 
            "measure": "Assessment of the safety and tolerability of ascending doses of oral Fenretinide, each dose to be administered to adult cystic fibrosis (CF) patients once-daily (QD) during a 21 days treatment cycle.", 
            "safety_issue": "Yes", 
            "time_frame": "During a 21 days treatment cycle, from time taking first dose (Day 1) through last day of each treatment cycle (Day 21)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141958"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McGill University Health Center", 
            "investigator_full_name": "Elias Matouk", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Cmax, Tmax, T 1/2, and Css (steady state concentration) with target plasma levels of Fenretinide 1-2 µM as a pharmacokinetic / pharmacodynamic biological activity", 
                "measure": "Pharmacokinetic profile of the drug, measuring Cmax, Tmax, T1/2, AUC (area under the curve) and Css (steady state concentration), for each dose level", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 and 21 of each treatment cycle"
            }, 
            {
                "description": "Arachidonic Acid as omega-6 proinflammatory fatty acid and Docosahexaenoic Acid (DHA) as an omega-3 anti-inflammatory fatty acid.", 
                "measure": "Pharmacodynamic lipid markers: plasma Arachidonic Acid (AA) and Docosahexaenoic Acid (DHA)", 
                "safety_issue": "No", 
                "time_frame": "At baseline and Day 21 of each treatment cycle"
            }, 
            {
                "measure": "Pharmacodynamic inflammatory markers: Immunoglobulin G, Interleukin 1β, Interleukin 6, Interleukin  8, Interleukin 10, Macrophage inflammatory protein-1β, Tumor necrosis factors and Vascular endothelial growth factor", 
                "safety_issue": "No", 
                "time_frame": "At baseline and Day 21 of each treatment t cycle"
            }
        ], 
        "source": "McGill University Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Elias Matouk", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}