{
    "clinical_study": {
        "@rank": "50423", 
        "arm_group": [
            {
                "arm_group_label": "HMPL-523", 
                "arm_group_type": "Experimental", 
                "description": "Single/Multiple Ascending Dose. oral administration, a single dose of 5, 20, 50, 100, 200 and 300 mg (Part A) and  multiple dose of HMPL-523 at dose level based on result of Part A"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo: oral administration"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to assess the safety and tolerability of a single\n      dose of 5, 20, 50, 100, 200 and 300 mg HMPL-523 in Part A, followed by multiple doses of\n      selected strength of HMPL-523 in Part B, in healthy male volunteers.\n\n      The secondary objective is to determine the pharmacokinetic profile of single (Part A) and\n      multiple (Part B) oral doses of HMPL-523 in healthy male volunteers"
        }, 
        "brief_title": "A Study of the Safety, Tolerability and Pharmacokinetics of HMPL-523", 
        "condition": "Rheumatoid Arthritis (RA)", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 1 study with two parts:\n\n        -  Part A: Double blind, randomized, placebo-controlled, dose-escalating, single dose\n           study in healthy volunteers.\n\n        -  Part B: Double blind, randomized, placebo-controlled, dose-escalating, multiple dose\n           study in healthy volunteers.\n\n      Number of subjects:\n\n        -  Part A:  48 healthy volunteers (6 cohorts of 8 subjects)\n\n        -  Part B:  24 healthy volunteers (3 cohorts of 8 subjects) Within each cohort, 6 subjects\n           will receive HMPL-523 and 2 subjects will receive placebo.\n\n      Treatments:\n\n      -Part A: Single Ascending Dose. Subjects will receive a single dose of HMPL-523 or matching\n      placebo on the morning of Day 1 at a dose of 5, 20, 50,100, 200 or 300 mg, according to the\n      randomization schedule.\n\n      For Cohort 1 a sentinel group (1 HMPL-523 and 1 placebo) will be dosed at 5 mg HMPL-523 24\n      hours prior to the planned dosing of the remaining six subjects. Dosing of the remaining six\n      will be based on investigator judgment. The decision to dose escalate will be made jointly\n      by the Principal Investigator and the sponsor based on the clinical data (safety,\n      tolerability, available PK data and clinical laboratory values).\n\n      -Part B: Multiple Ascending Dose (MAD). Part B of the study has been designed to assess the\n      effects of multiple ascending doses of HMPL-523 in healthy volunteers. The total daily doses\n      and dosing regimen for Part B will be determined based on the review of safety and PK data\n      from Part A, and will be made jointly by the Principal Investigator and the sponsor.\n\n      Pharmacokinetic profile:\n\n        -  During Part A, available concentrations of HMPL-523 in plasma will be determined for\n           each dose level, prior to commencing the subsequent ascending dose.  A full PK profile\n           will be measured through Day 1.  Concentrations of HMPL-523 in urine will also be\n           measured from 0-24 hours on Day 1.\n\n        -  Part B PK sample collection will be adjusted based on Part A study data. It is planned\n           that a full PK profile will be collected through Day 1 and through Day 14.\n\n      Safety data:\n\n      The following safety evaluations will be performed during the study: Adverse events,\n      physical examination, clinical safety laboratory (hematology, clinical chemistry,\n      urinalysis), body weight, oral temperature, triplicate blood pressure and heart rate , and\n      ECG ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent must be obtained in writing for all subjects before enrollment into\n             the study\n\n          -  Healthy male subjects aged 18 to 45years inclusive at the time of screening\n\n          -  Body mass index ≥19.0 and ≤ 30.0 kg/m2\n\n          -  No clinically significant abnormalities as determined by medical history and physical\n             examination, especially with regard to the liver, bile and gastrointestinal systems\n\n          -  No clinically significant laboratory values and urinalysis, as determined by the\n             clinical  Investigator.\n\n          -  No clinically significant findings in ECG, blood pressure and heart rate, as\n             determined by the clinical  Investigator.\n\n          -  Willing to comply with the contraceptive requirements of the study and must not\n             donate sperm during the study or for 3 months afterwards.  Subjects must agree to use\n             a condom or to abstain from sexual intercourse throughout the trial and for 30 days\n             afterwards.\n\n        Exclusion Criteria:\n\n          -  Family history of premature Coronary Heart Disease\n\n          -  Any condition requiring the regular use of any medication\n\n          -  Exposure to prescription medications or to drugs known to interfere with metabolism\n             of drugs within 30 days prior to Day 1\n\n          -  Exposure to any other medication, including over-the counter medications, herbal\n             remedies and vitamins 14 days prior to first dose\n\n          -  Participation in another study with any investigational drug in the 30 days preceding\n             Day 1 of the study\n\n          -  Treatment in the previous 3 months with any drug known to have a well defined\n             potential for toxicity to a major organ\n\n          -  Current smoker of more than 10 cigarettes or equivalent / day prior to commencing the\n             study and unable to completely stop smoking during the study\n\n          -  Be in the exclusion period of any previous study with investigational drugs\n\n          -  Symptoms of a clinically significant illness in the 3 months before the study\n\n          -  Presence or sequelae of gastrointestinal, liver or kidney disease, or other\n             conditions known to interfere with the absorption, distribution, metabolism, or\n             excretion of drugs\n\n          -  Chronic constipation or diarrhea, irritable bowel syndrome, inflammatory bowel\n             disease, Hemorrhoids or anal diseases with regular or recent presence of blood in\n             feces\n\n          -  History of significant allergic disease (e.g. Allergic to medications) and acute\n             phase of allergic rhinitis in the previous 2 weeks before randomization or any food\n             allergy\n\n          -  Blood or plasma donation of more than 500 ml during the previous 30 Days before\n             randomization and/or more than 50 ml in the 2 weeks prior to screening\n\n          -  Known positive test for HIV\n\n          -  Known positive test for hepatitis B or C, unless caused by immunization\n\n          -  Current evidence of drug abuse or history of drug abuse within one year before\n             randomization\n\n          -  History of alcohol abuse or active alcoholism as defined in Appendix A Definition of\n             alcohol abuse\n\n          -  Mental condition rendering the subject incapable to understand the nature, scope, and\n             possible consequences of the study\n\n          -  Adults under guardianship and people with restriction of freedom by administrative or\n             legal decisions\n\n          -  Unlikely to comply with the clinical study protocol; e.g. uncooperative attitude,\n             inability to return for follow-up visits, and improbability of completing the study\n\n          -  Subject is the investigator or any sub-investigator, research assistant, pharmacist,\n             study coordinator, other staff or relative thereof directly involved in the conduct\n             of the protocol"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105129", 
            "org_study_id": "2014-523-00AU1"
        }, 
        "intervention": [
            {
                "arm_group_label": "HMPL-523", 
                "description": "HMPL-523: Oral administration with a single dose of 5, 20, 50, 100, 200 and 300 mg  in Part A, followed by multiple doses of selected strength  in Part B Other Name: NA", 
                "intervention_name": "HMPL-523", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Oral administration", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Melbourne", 
                    "country": "Australia", 
                    "state": "Victoria", 
                    "zip": "3004"
                }, 
                "name": "Nucleus Network Limited"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I, Randomized, Double Blind, Placebo-controlled, Dose-escalating Study of the Safety, Tolerability and Pharmacokinetics of Single and Repeat Doses of HMPL-523", 
        "overall_contact": {
            "last_name": "Yan Wu, MD", 
            "phone": "+86 21 20673059"
        }, 
        "overall_official": [
            {
                "affiliation": "Nucleus Network Limited", 
                "last_name": "Jason Lickliter, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hutchison Medipharma Limited", 
                "last_name": "Yan Wu, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Australia: Human Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To assess number of participants with adverse events as a measure of safety and tolerability during dose escalating", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105129"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To measure the plasma concentration of HMPL-523 in single and repeated doses", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Hutchison Medipharma Limited", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hutchison Medipharma Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}