{
    "clinical_study": {
        "@rank": "63759", 
        "arm_group": [
            {
                "arm_group_label": "Botulinum Toxin Type A", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in the treatment group will receive 200 Units of Botulinum toxin diluted in 20 mL of saline injected globally into their pelvic floor muscles followed by 8 treatments of pelvic floor physical therapy."
            }, 
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients in the placebo group will receive 20 mL of saline injected globally into their pelvic floor muscles followed by 8 treatments of pelvic floor physical therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether there is a change in patient-reported\n      pelvic pain following pelvic floor injections of 200 units of Botox compared with 20cc of\n      normal saline."
        }, 
        "brief_title": "Botulinum Toxin Type A Versus Saline Trigger Point Injections for Myofascial Pelvic Pain", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Myofascial Pelvic Pain", 
        "condition_browse": {
            "mesh_term": "Pelvic Pain"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      Primary objective: To evaluate the change in patient-reported pelvic pain following pelvic\n      floor injections of 200 units of Botox compared with 20cc of normal saline.\n\n      Secondary objective: To evaluate the change in patient-reported pelvic pain following Botox\n      injections in conjunction with pelvic floor physical therapy compared to saline injections\n      with physical therapy.\n\n      Hypothesis We hypothesize that women in the Botox treatment arm, compared with those in the\n      saline arm, will have a greater decrease in patient-reported pain on palpation of their most\n      painful levator ani muscle group at two weeks after the injection.\n\n      To test this hypothesis we will measure patient-reported pain on palpation of each levator\n      ani muscle group at baseline and two weeks following the injection. Pain will be assessed on\n      a 10-point visual analog scale. We will compare the baseline and two-week pain measurements\n      for the most painful muscle group.\n\n      We hypothesize that with the addition of physical therapy, women in the Botox treatment arm,\n      compared with those in the saline arm, have a greater decrease in patient-reported pain on\n      palpation of their most painful levator ani muscle group at 12 weeks after the injection.\n\n      To test this hypothesis we will measure patient-reported pain on palpation of each levator\n      ani muscle group at baseline and 12 weeks following the injection. Pain will be assessed on\n      a 10-point visual analog scale. We will compare the baseline and 12-week pain measurements\n      for the most painful muscle group.\n\n      Intervention:\n\n      All patients will be screened for eligibility during their routine office visit. If they\n      meet all eligibility criteria, they will be offered enrollment. At this visit, all patients\n      will be counseled about conservative treatment options for dealing with irritative voiding\n      symptoms, bowel symptoms, and pain. The counseling offered will be standardized for all\n      patients. After patients are consented, they will undergo an initial evaluation with a\n      pelvic floor physical therapist. Patients will then return for an office visit to receive\n      their treatment. The patients will be pretreated with 100mg of topical Lidocaine\n      hydrochloride jelly, 2%, in the vagina for 15 minutes prior to their injections. A\n      designated medical assistant will open an opaque sealed envelope to determine whether the\n      patient is randomized to the Botox or saline arm. The medical assistant will draw up the\n      appropriate solution—either 20mL of saline or 200 units of Botox A diluted in\n      preservative-free saline, to achieve a concentration of 10 units per mL. Both the Botox and\n      saline will be drawn into 2 unlabeled 10mL syringes in order to ensure the physician remains\n      blinded to treatment arm assignment. The saline or Botox will be injected to the coccygeus,\n      piriformis, obturator internus, puborectalis, iliococcygeus, and pubococcygeus muscles\n      bilaterally for a total of 1-2mL per muscle group.  Using digital vaginal palpation, the\n      muscles to be injected will be located with care taken to locate tender and contracted\n      points on the muscle fibers. The index finger is used for palpation as the 20-gauge pudendal\n      block needle with the guide is advanced to the target site piercing through the vaginal\n      mucosa to the intended muscle groups. The needle is placed into the intended muscles under\n      direct palpation for injection of 1-2mL aliquots.\n\n      Study Design:\n\n      This is a double-blinded, randomized controlled trial. Participants will be randomized to\n      either Botox or saline in a ratio of 1:1 using computer-generated block randomization. The\n      statistician will create the sequentially numbered opaque sealed envelopes to conceal group\n      assignment.Study visits Baseline visit Once determined eligible, patients will be offered\n      enrollment into the study.  After consent forms are signed, we will obtain study data.\n      Participants will then see a physical therapist at a designated pelvic floor physical\n      therapy center to evaluate their pelvic floor prior to any intervention.\n\n      Injection visit Following the pelvic floor physical therapy assessment, participants will\n      return to the urogynecology office for their injection of saline or Botox as specified\n      above.\n\n      Two-week post-injection visit At two weeks, patients will return for outcome assessments.\n      Four-week post-injection visit Patients will return at 4 weeks for the same outcome\n      assessment they had at 2 weeks. After the 4-week visit, participants will start pelvic floor\n      physical therapy. They will go to physical therapy for a total of 8 sessions, done as close\n      to weekly as possible.\n\n      Twelve-week post-injection visit At 12 weeks patients will return for outcome assessments.\n      After all outcome data are collected, the provider and the patient will be unblinded.\n      Patients who were randomized to the placebo group will be offered 200 Units of Botox\n      injection at no cost. These 32 patients will be encouraged to continue with weekly physical\n      therapy for 8 weeks following the Botox injection.  We will ask these participants to return\n      at 2 weeks and 12 weeks after the injection for outcome assessments. During these visits we\n      will collect the same data as for the 2-week and 12-week visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater than 18\n\n          -  Diagnosis of myofascial pain by an attending urogynecologist\n\n          -  Persistent pelvic pain present for ≥50% of days over the past 3 months at a level of\n             6 or greater on a 10-point visual analog scale\n\n          -  On physical exam, a short, tight pelvic floor with pain on palpation of at least 6 on\n             a 10-point visual analog scale in at least one muscle group (coccygeus, pyriformis,\n             obturator internus, iliococcygeus, puborectalis, or pubococcygeus).\n\n          -  Ability to read English, provide written, informed consent and be able and willing to\n             go to pelvic floor physical therapy.\n\n        Exclusion Criteria:\n\n          -  Pregnancy or breastfeeding\n\n          -  Any of the following a pre-existing neurologic or neuromuscular condition that\n             precludes them from Botox injections, such as myasthenia gravis, a bleeding disorder;\n             or sensitivity or allergy to Botox\n\n          -  Current use of aminoglycosides or any other medication that may potentiate the\n             neuromuscular weakness that could be caused by concomitant use of Botox also will be\n             ineligible\n\n          -  History of treatment with Botox to the pelvic floor\n\n          -  Presence of any masses or lesions on physical exam\n\n          -  Pelvic organ prolapse greater than stage 2\n\n          -  Plan for pelvic floor surgery or pelvic floor physical therapy treatment in the next\n             three months\n\n          -  Previous trigger point injections to the pelvic floor\n\n          -  Change in pain medication usage in the past 3 months"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905137", 
            "org_study_id": "015-2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Botulinum Toxin Type A", 
                "description": "Patients will receive 200 units of Botulinum Toxin A diluted in 20 mL of preservative free saline to their pelvic floor followed by pelvic floor physical therapy.", 
                "intervention_name": "Intervention-Botulinum Toxin Type A", 
                "intervention_type": "Drug", 
                "other_name": "Botox"
            }, 
            {
                "arm_group_label": "Saline", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug", 
                "other_name": "saline"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Botulinum Toxins, Type A", 
                "Botulinum Toxins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Myofascial pelvic pain", 
        "lastchanged_date": "July 23, 2013", 
        "location": {
            "contact": {
                "email": "krogers2@mah.harvard.edu", 
                "last_name": "Kathy Rogers", 
                "phone": "617-354-5452"
            }, 
            "facility": {
                "address": {
                    "city": "Cambridge", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02138"
                }, 
                "name": "Boston Urogynecology Associates"
            }, 
            "investigator": [
                {
                    "last_name": "Eman A Elkadry, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sybil G Dessie, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kathy Rogers", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Botulinum Toxin Type A Versus Saline Trigger Point Injections for Myofascial Pelvic Pain", 
        "overall_contact": {
            "email": "krogers2@mah.harvard.edu", 
            "last_name": "Kathy Rogers", 
            "phone": "617-354-5452"
        }, 
        "overall_official": {
            "affiliation": "Mount Auburn Hospital", 
            "last_name": "Eman A Elkadry, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To test this hypothesis we will measure patient-reported pain on palpation of each levator ani muscle group at baseline and two weeks following the injection. Pain will be assessed on a 10-point visual analog scale. We will compare the baseline and two-week pain measurements for the most painful muscle group.", 
            "measure": "To evaluate the change in patient-reported pelvic pain following pelvic floor injections of 200 units of Botox compared with 20cc of normal saline.", 
            "safety_issue": "No", 
            "time_frame": "2 weeks after pelvic floor injection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905137"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston Urogynecology Associates", 
            "investigator_full_name": "Sybil Dessie, MD", 
            "investigator_title": "Clinical Instructor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To test this we will measure patient-reported pain on palpation of each levator ani muscle group at baseline and 12 weeks following the injection. Pain will be assessed on a 10-point visual analog scale. We will compare the baseline and 12-week pain measurements for the most painful muscle group.", 
            "measure": "To evaluate the change in patient-reported pelvic pain following Botox injections in conjunction with pelvic floor physical therapy compared to saline injections with physical therapy.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks following pelvic floor injection"
        }, 
        "source": "Boston Urogynecology Associates", 
        "sponsors": {
            "collaborator": {
                "agency": "Allergan", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Boston Urogynecology Associates", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}