{
    "clinical_study": {
        "@rank": "62106", 
        "acronym": "ProToCOLD", 
        "arm_group": [
            {
                "arm_group_label": "Procalcitonin-guidance", 
                "arm_group_type": "Experimental", 
                "description": "Discontinuation of Antibiotics. Procalcitonin is measured on day 1/2, day 3, day 5 and day 7 (all days where the patient is still admitted to hospital and antibiotics are discontinued, whenever Procalcitonin is <0.15 ng/ml and dis-encouraged whenever Procalcitonin is <0.25 ng/ml"
            }, 
            {
                "arm_group_label": "Control - Standard of Care", 
                "arm_group_type": "No Intervention", 
                "description": "Antibiotics are administered according to current guidelines"
            }
        ], 
        "brief_summary": {
            "textblock": "Title: Pro-to-COLD, Procalcitonin to Chronic Obstructive Lung Disease,\n\n      COLD: Chronic Obstructive Lung Disease, Regarding: Patients hospitalized with suspected\n      acute exacerbation of COPD + / - pneumonia.\n\n      Background: Patients with COPD exacerbation often get antibiotics. There is considerable\n      criticism of this, many of these patients are not bacterially infected and the antibiotics\n      overconsumption can lead to resistance development and side effects.\n\n      The purpose: To show that one can reduce the consumption of antibiotics among patients\n      hospitalized for worsening of COPD disease in a population of Danish COPD patients by giving\n      antibiotics depending on the value of the biomarker procalcitonin measured in the blood. A\n      sub-objective is a validation study of mini VIDAS ® / Biomérieux equipment to the current\n      gold standard in measuring procalcitonin, Kryptor/ BRAHMS.\n\n      Subjects: All patients with confirmed/suspected COPD admitted with COPD exacerbation to the\n      Acute Admissions Unit/ Pulmonary dept. in weekdays. Participants must be adults and be of\n      age and there must be a signed informed consent.\n\n      Method: 1) Controlled (Quasi-randomized): Even and uneven (concealed) digit of patient´s\n      danish personal identification number, not last digit (gender-fixed) (CPR-number). Even =\n      procalcitonin-guided, Uneven = Control.\n\n      2) Collect and analyze procalcitonin (PCT)-samples of patients in the PCT group at admission\n      and then every 2 day. Samples analyzed throughout the week: Vital Status looked up 28 days\n      after inclusion. Create a biobank in the study consisting of blood à 8 ml up to a maximum of\n      4 times taken for PCT measurements, the subsequent validation study of MiniVIDAS ®. Biobank\n      destroyed 15 years after the completed project.\n\n      Statistical considerations:\n\n        1. Sample size / Sample Size:\n\n           A total of 120 patients (please see the basis for this estimate of the Protocol).\n\n        2. Analyze:\n\n      A) Antibiotics stopped on day 5 B) Defined Daily Doses Reads aloud, 1) narrow spectrum, 2)\n      broad spectrum, and 3) a total of the two groups between the (Mann-Whitney U test) C)\n      Hospitalization within 28 days after the first hospitalization the year - the two groups\n      between (Mann-Whitney U test). Doctor Jens-Ulrik Jensen stands for analyzes. Statistics\n      program \"SAS v. 9.1.3\" is used.\n\n      Economics: The study funded by the participating departments.\n\n      Responsibility: The study was conceived and run by doctors in Pulmonary Medicine Department\n      and Department of Clinical Pharmacology, both Bispebjerg Hospital and Department of Clinical\n      Microbiology, Hvidovre Hospital.\n\n      Science Ethics: There has been a thorough research ethics discussion of the project in the\n      project with emphasis on an assessment of the advantages and disadvantages that might be for\n      the participating patients and society as a whole now and in the future. Conclusions A and B\n      of this discussion is summarized as:\n\n      A. Advantages and Disadvantages: The treating physician has at any time the opportunity to\n      start / continue antibiotic behandlling for the overall assessment whether PCT value. In\n      addition, in the past, in large studies with a total of> 2000 patients, demonstrated that\n      there are drawbacks to the use of antibiotics depending on a displayed value of PCT in\n      patients hospitalized with acute exacerbations of COPD. Mortality and hospitalization will\n      be monitored in this study. However, there may occur side effects to blood sampling, usually\n      transient ecchymosis blood sampling site. If the strategy results in a reduced consumption\n      of antibiotics, it is expected that the incidence of antibiotic-associated adverse events\n      decreased - this for the benefit of the patient.\n\n      B. Usefulness for society: Based on the results from this study will be a high degree of\n      certainty to conclude whether this new treatment strategy can provide benefits for future\n      patients in the form of reduced antibiotic consumption, less antibiotic associated adverse\n      events, reduced resistance development / selection among bacteria and overall lower economic\n      costs. Based on these considerations, believes the project, the project can be carried out\n      with respect for the participating subjects to integrity.\n\n      Quantity: It is expected to be included 120 patients in this scientific study. Database:\n      data (case report forms) stored in archive of Pulmonary Medicine Department for 15 years.\n      Create a database with the information. Personally identifiable data will only be present in\n      the clinical hospital. During the completion of the experiment can provide essential health\n      information about the subject's state of health. This will the subject be informed, unless\n      clearly opted out of this on the consent form. The project reported to the Data Protection\n      Agency.\n\n      Level: With blood sample (8 mL) on day 1 and then every 2 days in the intervention group\n      (the \"active group\"), this part of routine blood sampling. At discharge stops blood and the\n      patient should not attend the blood after discharge."
        }, 
        "brief_title": "Procalcitonin To Reduce Antibiotics in Chronic Obstructive Lung Disease (ProToCOLD)", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Obstructive Lung Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        3.3. Inclusion Criteria and Recruitment Doctors in Pulmonary Medicine Department,\n        Bispebjerg Hospital, which is involved directly in the treatment of patients who are\n        potential candidates can be created as \"investigator\" after proper information and\n        training. Then, these doctors include patients. Inclusion is based on the following in-and\n        exclusion criteria and after oral and written participant information.\n\n        Inclusion: The following criteria must all be met for the patient can be First The patient\n        must have confirmed / suspected COPD, and must be hospitalized with COPD exacerbation.\n\n        Second The patient must be an adult (more than 18 years) and age. 3rd There must be a\n        signed informed consent 4th Patients included only on weekdays.\n\n        Exclusion Criteria:\n\n        Exclusions: The following criteria should NOT be satisfied that the patient can be First\n        The patient can not understand or relate to the oral or written information Second The\n        patient has previously been involved in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01950936", 
            "org_study_id": "H-4-2012-057"
        }, 
        "intervention": {
            "arm_group_label": "Procalcitonin-guidance", 
            "description": "Discontinuation of Antibiotcs against lower respiratory tract infections", 
            "intervention_name": "Discontinuation of Antibiotcs", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Infection", 
            "Antibiotics", 
            "COLD"
        ], 
        "lastchanged_date": "September 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen NV", 
                    "country": "Denmark", 
                    "state": "Capital Region", 
                    "zip": "DK-2400"
                }, 
                "name": "Dept. of Pulmonary Medicine"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Procalcitonin To Reduce Antibiotics in Chronic Obstructive Lung Disease", 
        "overall_official": {
            "affiliation": "Rigshospitalet, Denmark", 
            "last_name": "Caspar Corti, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Number of days admitted to hospital within 30 days after inclusion to the trial", 
            "measure": "Hospital Admission Time", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "reference": {
            "PMID": "19738090", 
            "citation": "Schuetz P, Christ-Crain M, Thomann R, Falconnier C, Wolbers M, Widmer I, Neidert S, Fricker T, Blum C, Schild U, Regez K, Schoenenberger R, Henzen C, Bregenzer T, Hoess C, Krause M, Bucher HC, Zimmerli W, Mueller B; ProHOSP Study Group. Effect of procalcitonin-based guidelines vs standard guidelines on antibiotic use in lower respiratory tract infections: the ProHOSP randomized controlled trial. JAMA. 2009 Sep 9;302(10):1059-66."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01950936"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Total days within 30 days after inclusion were antibiotics are used (at least one dose) (Quantitative) Number of patients alive and antibiotic free on day 5 after inclusion (dichotomous)", 
            "measure": "use of antibiotics", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "source": "Danish Procalcitonin Study Group", 
        "sponsors": {
            "collaborator": {
                "agency": "Copenhagen University Hospital, Denmark", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Danish Procalcitonin Study Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}