{
    "clinical_study": {
        "@rank": "36916", 
        "arm_group": [
            {
                "arm_group_label": "Protein supplementation", 
                "arm_group_type": "Experimental", 
                "description": "60 grams protein before, during, after eccentric exercise"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "60 grams placebo before, during, after eccentric exercise"
            }
        ], 
        "brief_summary": {
            "textblock": "Intense, eccentric resistance exercise causes muscle damage, soreness, inflammation, and a\n      loss of muscle function. Protein-amino acid supplementation before, during, and following\n      damaging resistance exercise may reduce muscle damage and accelerate recovery.  This study\n      will determine if supplementation with Herbalife 24 Rebuild Strength (compared to placebo)\n      before, during, and after a 90-minute bout of eccentric exercise attenuates exercise-induced\n      muscle damage, inflammation, and delayed onset of muscle soreness (DOMS), speeds recovery of\n      muscle function, and maintains immune function in NASCAR pit crew athletes (Hendrick Motor\n      Sports)."
        }, 
        "brief_title": "Protein and Recovery From Exercise-induced Muscle Damage", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Muscle Damage", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": "Inflammation"
        }, 
        "detailed_description": {
            "textblock": "Intense, eccentric resistance exercise produces high mechanical forces leading to muscle\n      damage, soreness, inflammation, and a loss of muscle function (J Sci Med Sport\n      2010;13:178-181).  Limited evidence suggests that protein-amino acid supplementation before,\n      during, and following damaging resistance exercise reduces muscle damage and accelerates\n      recovery in resistance trained subjects (J Int Soc Sports Nutr 2012;9:20;  Int J Sport Nutr\n      Exerc Metab 2010;20:236-44; Appl Physiol Nutr Metab 2008;33:483-8).\n\n      Herbalife 24 Rebuild Strength is a protein-amino acid supplement recommended for use after\n      resistance exercise to help rebuild muscle, speed recovery, support immune function, and\n      promote muscle repair.  (http://performancenutrition.herbalife.com/en/products/\n      rebuild-strength).  A serving of Rebuild Strength (50.5 grams) contains 190 kilocalories, 24\n      grams of protein, 18 grams of carbohydrate, 1 gram of fat, and vitamins and minerals (C, E,\n      B1, B6, B12, pantothenic acid, calcium, iron, magnesium, chromium, sodium, potassium, all at\n      10% to 150% Daily Value levels).  The 24 grams of protein per serving include whey and\n      casein proteins, L-glutamine (3,000 mg), and branched-chain amino acids (BCAA) (4,000 mg).\n      (See nutrition label at the website).\n\n      Purpose:  To determine if supplementation with Herbalife 24 Rebuild Strength (compared to\n      placebo) before, during, and after a 90-minute bout of eccentric exercise can attenuate\n      exercise-induced muscle damage, inflammation, and delayed onset of muscle soreness (DOMS),\n      speed recovery of muscle function, and maintain innate immune function in NASCAR pit crew\n      athletes (Hendrick Motor Sports).\n\n      Research design:\n\n      Subjects will be randomized to Rebuild Strength or placebo supplements (double blind\n      administration in the same colored bottles, with the code held by Herbalife until the study\n      is completed).\n\n      Testing Sequence:\n\n        1. Subjects will come to the HMS training facility in an overnight fasted state (no food\n           or beverage other than water for the previous 8 hours) and provide a DOMS rating and a\n           blood sample.  Height, weight, and percent body fat (skinfolds) will also be obtained.\n\n        2. Rebuild Strength subjects will consume 2 scoops (50.5 grams of product with 24 grams\n           protein) in water 15-20 min prior to the 90-min eccentric exercise bout.  Subjects in\n           the placebo group will consume 2 scoops of the same supplement but without protein or\n           amino acids (with carbohydrate added to keep energy intake the same between groups).\n           Supplements will be prepared by Herbalife and coded \"A\" and \"B\", with this double blind\n           code maintained until the study has been completed.\n\n        3. Muscle function testing will follow supplementation:  vertical jump, kneeling medicine\n           ball toss, and the 30-second Wingate test (see description below).\n\n        4. Subjects will engage in 90-min eccentric exercise (see description below), with 1 scoop\n           of Rebuild Strength (12 grams protein) or placebo ingested after 45 min exercise.\n\n        5. Immediately following exercise, subjects will ingest 2 scoops Rebuild Strength (24\n           grams protein) or placebo, provide a DOMS rating and a blood sample, and then take the\n           same three muscle function tests.  Total protein intake before, during, and immediately\n           after the 90-min eccentric exercise bout will be 60 grams.  All subjects will refrain\n           from any food or beverage intake (except for water) for one hour after taking the final\n           supplement dose.\n\n        6. Subjects will return at 7 am in an overnight fasted state three days in a row after the\n           eccentric exercise bout, and will provide a DOMS rating and a blood sample followed by\n           ingestion of 2 scoops Rebuild Strength or placebo, and then the three muscle function\n           tests.  Subjects will engage in normal training during the 3-day recovery period.  The\n           blood samples will be analyzed for markers of muscle damage, inflammation, and immune\n           function.\n\n      Eccentric Exercise Bout:\n\n      HMS pit crew members engage in eccentric exercise bouts on a regular basis, and are very\n      familiar with the exercises that will be utilized in this study to induce muscle damage and\n      soreness.  The 90-minute eccentric exercise bout will consist of 17 different exercises:\n\n        1. Hammer incline presses with eccentric focus (3 sets, 5 reps).\n\n        2. Bench presses with resistance bands (3 sets, 20 seconds to fatigue).\n\n        3. Supine medicine ball (9.1 kg) explosive catch and throws (20 seconds, 3 sets).\n\n        4. Bent (90○) arm hangs to fatigue (3 sets).\n\n        5. Eccentric lat pulls (8 reps, 3 sets).\n\n        6. Partner rowing eccentric pulls (8 reps per arm, 3 sets).\n\n        7. Eccentric triceps extensions (8 reps per arm, 3 sets).\n\n        8. Eccentric bicep curls (8 reps, 3 sets).\n\n        9. Explosive tuck jumps (20 seconds, 3 sets).\n\n       10. Eccentric back extensions (8 reps, 3 sets).\n\n       11. Eccentric hamstring curls (8 reps, 3 sets).\n\n       12. 20 second sprints on inclined treadmills with no electrical power (3 sets).\n\n       13. Split squats (15 reps each leg, 2 sets).\n\n       14. Walk 0.40 km with dumbbells, with shoulder shrugs every three steps.\n\n       15. Isometric abdominal curl with medicine ball (9.1 kg) twisting side to side for 20\n           seconds (3 sets).\n\n       16. Abdominal crunches for 20 seconds (3 sets).\n\n       17. Plank position (elbows and toes) for 45 seconds (2 sets)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  NASCAR pit crew members/recruits from Hendrick Motorsports\n\n          -  Agree to avoid use of other protein supplements during the 4-day study\n\n        Exclusion Criteria:\n\n          -  Heart problem or told by an MD not to engage in vigorous exercise\n\n          -  History of allergies to milk or soy products"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034721", 
            "org_study_id": "14-0098"
        }, 
        "intervention": {
            "arm_group_label": "Protein supplementation", 
            "description": "24 g protein before, 12 g during, and 24 g after eccentric exercise", 
            "intervention_name": "Protein supplement", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Herbalife Rebuild Strength"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Muscle damage", 
            "Muscle soreness", 
            "Muscle function", 
            "Innate immune function", 
            "Inflammation"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "link": {
            "description": "Lab site", 
            "url": "http://ncrc.appstate.edu"
        }, 
        "location": {
            "contact": {
                "email": "dustindew@gmail.com", 
                "last_name": "Dustin Dew, MA", 
                "phone": "704-250-5351"
            }, 
            "facility": {
                "address": {
                    "city": "Kannapolis", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28081"
                }, 
                "name": "ASU-NCRC Human Performance Lab"
            }, 
            "investigator": {
                "last_name": "David C. Nieman, DrPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of Protein-amino Acid Supplementation on Recovery From Exercise-induced Muscle Damage in NASCAR Pit Crew Athletes", 
        "overall_contact": {
            "email": "niemandc@appstate.edu", 
            "last_name": "David C. Nieman, DrPH", 
            "phone": "8287730056"
        }, 
        "overall_contact_backup": {
            "email": "dustindew@gmail.com", 
            "last_name": "Dustin Dew, MA", 
            "phone": "704-250-5351"
        }, 
        "overall_official": {
            "affiliation": "Appalachian State University", 
            "last_name": "David C. Nieman, DrPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Serum myoglobin and creatine kinase will be measured pre- and post-eccentric exercise, and each morning during three days recovery.", 
            "measure": "Muscle damage", 
            "safety_issue": "No", 
            "time_frame": "4 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034721"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured pre- and post-eccentric exercise, and each morning during 3 days of recovery.\nKneeling medicine ball toss.\nVertical jump.\nWingate anaerobic power cycling test.", 
                "measure": "Muscle function", 
                "safety_issue": "No", 
                "time_frame": "4 days"
            }, 
            {
                "description": "Measured pre- and post-eccentric exercise, and during each morning during 3 days recovery.\nDOMS will be self-reported by the subjects using a 10-point Likert-scale questionnaire (Res Quart Exerc Sport 1993;64:103-107).", 
                "measure": "Muscle soreness", 
                "safety_issue": "No", 
                "time_frame": "4 days"
            }, 
            {
                "description": "Measured from blood samples taken pre- and post-eccentric exercise, and each morning during 3 days recovery.\nSerum C-reactive protein (CRP) will be analyzed by the clinical hematology laboratory at the Carolina Medical Center (Charlotte, NC).  CRP will be measured using an LX-20 clinical analyzer (Beckman Coulter Electronics, Brea, CA).  Total plasma concentrations of interleukin-6 will be determined using an electrochemiluminescence based solid-phase sandwich immunoassay (Meso Scale Discovery, Gaithersburg, MD).", 
                "measure": "Inflammation", 
                "safety_issue": "No", 
                "time_frame": "4 days"
            }, 
            {
                "description": "Will be measured from blood samples taken pre- and post-eccentric exercise, and each morning during 3 days of recovery.\nGranulocyte and monocyte phagocytosis (G-PHAG, M-PHAG), and oxidative burst activity (G-OBA, M-OBA) will be assayed at the immunology laboratory at UNC-Charlotte (Dr. Didier Dreau).", 
                "measure": "Innate immune function", 
                "safety_issue": "No", 
                "time_frame": "4 days"
            }
        ], 
        "source": "Appalachian State University", 
        "sponsors": {
            "collaborator": {
                "agency": "Herbalife", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Appalachian State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}