{
    "clinical_study": {
        "@rank": "79014", 
        "arm_group": [
            {
                "arm_group_label": "Early headgear treatment", 
                "arm_group_type": "Experimental", 
                "description": "Headgear treatment is initiated at the age of 7-8 years and continued as long as Class I occlusion is achieved"
            }, 
            {
                "arm_group_label": "Later headgear treatment", 
                "arm_group_type": "No Intervention", 
                "description": "Headgear treatment is initiated in the beginning of the growth spurt."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this longitudinal randomized investigation is to determine the long-term effects\n      of early headgear treatment on craniofacial structures and dental arches, compared to\n      treatment started later, during the most active growth period in Class II patients.\n\n      The aim was further to find out the possible benefits and the burden of early treatment to\n      the patients and parents of these common malocclusions, when compared to groups treated\n      later, but with the same methods as much as possible.\n\n      The hypothesis is that the timing of treatment has significant effects on orthodontic\n      treatment total time, the general outcome of the treatment, and the compliance of the\n      patient."
        }, 
        "brief_title": "The Effect of Timing on Orthodontic Treatment", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Malocclusion, Angle Class II", 
        "condition_browse": {
            "mesh_term": [
                "Malocclusion", 
                "Malocclusion, Angle Class II"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Background In spite of the fact that about 30 to 50% of the children in Europe undergo\n           orthodontic treatment during growth, negligible amount of evidence based data is\n           available concerning these treatments.\n\n           The most used treatment method in Finland, and one of the most popular in the world, is\n           to treat dental crowding and class II malocclusion with the headgear (Mäntysaari et\n           al., 2004; Pirttiniemi et al., 2005; Pietilä et al., 2008).\n\n           The goal of the HG treatment is variously listed as to inhibit maxillary growth, to\n           stimulate mandibular growth, or to ease the crowding. During the recent years McNamara\n           (2002) and Fenderson et al (2004) have emphasized the advantages of the lateral\n           expansion of dental arches in the treatment of crowding, especially stressing the\n           stability of the results.\n\n           The views of the effects of cervical headgear (HG) are to some extent obscure, at least\n           when the long-term effects are concerned. Most reports that are based on a short-term\n           follow-up, describe a restricted maxillary anterior growth. During the later growth, it\n           is not clear what is the general association of early orthodontic treatment on\n           crowding, but our earlier results show that in the final outcome there is no\n           significant difference in stability of the treatment if crowding is treated with early\n           headgear or later with fixed appliances only, at least when the long-term effects of\n           the treatment are concerned (Krusinkiene et al., 2008).\n\n           A valid evidence based data is rare and the thus exact conclusions are very difficult\n           to be set (Petrén and Bondemark, 2008).\n\n        2. Preliminary Studies We conducted a randomized clinical study with an early headgear\n           treatment, where the control group was treated with a camouflage treatment in the\n           adolescence. The main difference between the groups was broader dental arch with less\n           extractions in the headgear group, the differences between the groups being relatively\n           small when the craniofacial differences or the stability are concerned (Mäntysaari et\n           al.,2004; Pirttiniemi et al.,2005; Krusinskiene et al., 2008). There were, however,\n           some distinct profile differences between the groups and the canine eruption pattern\n           was found to be more favorable in the early headgear group (Silvola et al., 2008;\n           Virkkula et al., 2008).\n\n        3. Experimental Design and Methods\n\n             -  The Age cohort of six-year-old of children living in the community areas of Kemi,\n                and Oulunsalo are screened at the age of 6 years for malocclusions. Of these\n                children 120 children who meet the criteria are chosen for the study after the\n                written consent. The inclusion criteria are Class II malocclusion, Overbite 5 mm\n                or more.\n\n             -  Exclusion criteria are openbite tendency as verified in cephalometry, missing\n                permanent teeth, lateral malocclusion, or craniofacial anomaly.\n\n             -  The children are randomized into two groups. In the first group the treatment with\n                headgear device (GAC, Islandia, NY, USA) is started at the age of 7 to 8 years,\n                and continued until Class I occlusion is achieved. In the second group headgear\n                treatment is started in the beginning of the pubertal growth spurt, as verified by\n                standing height measurements.\n\n           In both groups all the necessary orthodontic treatment is done with fixed appliances,\n           after the headgear treatment, when found necessary.\n\n           -In both groups dental casts, cephalograms, and standardized profile and facial\n           photograps are taken before treatment (T0), after the first treatment phase (T1), after\n           the second treatment phase (T2) and after the growth (T3).\n\n           Facial 3D scanning is performed for all the subjects after the treatment to find out\n           the effect of different treatment methods on facial characteristics. The dental casts\n           are scanned to make 3D models of the cast to be used in detailed analysis.\n\n             -  A wide multi-level questionnaire is performed before, during and after the study\n                to the parents and the children to find out the comprehensive effects of\n                orthodontic treatment on the well-being of the child. The questionnaire includes\n                the Rutter's child behavioural pattern (Rutter et al., 2001).\n\n             -  In both studies, all the guidelines of RCT are applied (Moher and Schulz, 2005).\n                Blinding of the clinicians is gained, as the orthodontists or dentists treating\n                the children are not aware of the rationale of the study. Blinding is applied on\n                all measurement of the documents.\n\n        4. Quality assurance plan Quality of the data collected is secured by preliminary training\n           that has been done concerning the input data and the registration processes. The\n           collected data is monitored on regular basis, on clinical records this is done by three\n           months intervals. The quality assurance of the clinical data is done by the same person\n           who has trained the dental personnel by on-site monitoring and auditing. Immediate\n           feed-back is given to the registering personnel concerning the quality of the records.\n\n           The input data is monitored by testing the normality of the data during the input\n           process. Immediate feed-back is given to the personnel doing the registration process\n           in the cases of deviation is found in the range of normality or consistence of the\n           data. Basic assumption is that the input data is supposed to be normally distributed\n           with this type of patient material.\n\n           Intra- and Inter-examiner error is tested during the measuring process to test the\n           accuracy  of the measurements. The level of error is compared to the level of level\n           reached in corresponding studies.\n\n        5. Sample size assessment Power and sample size calculation was made using the data\n           derived from the preliminary studies (Mäntysaari et al., 2004), and the applied sample\n           size was gained using the formula for the\n           purpose:(http://stat.ubc.ca/~rollin/stats/ssize/n2.html).\n\n           The used estimates for means and deviations were gained from the analogous preliminary\n           study. The test power used in the power analysis was 0.80 with the level of\n           significance p=0.05. The used value give the sample size 49, and thus the used sample\n           is very sufficient.\n\n        6. Plan for missing data It is known from earlier longitudinal orthodontic studies that\n           the drop-out rate is about 20% when reaching the end point of the study. This has been\n           taken into account in the original sample size. As randomization is applied, it is\n           likely that the missing subjects will occur approximately at the same rate in both\n           study groups and by choosing appropriate statistical methods, the data can be handled.\n\n        7. Statistical analysis plan The study hypothesis is tested by using statistical methods.\n           When the differences between the two groups are tested, a test for two independent\n           samples is utilized. When the values of the children are compared at different time\n           points, a test of related samples is used. If the sample data is not normally\n           distributed, a non-parametric test is applied ( e.g. Mann-Whitney-test or\n           Wilcoxon-test). When the behavioral items are tested, the applied tests are on ordinary\n           level or nominal level (e.g. Cross-tabulation tests).\n\n           To estimate the Intra-examiner and Inter-examiner error, double measurements are\n           performed. The statistical testing of the error is done using Intra class correlation\n           (ICC).\n\n           The Intention to treat principle is applied in the study The results will be shown both\n           in graphical and table format to clearly show group and individual variation. The\n           statistical testing is done by using the latest version of SPSS program.\n\n        8. Timing and Importance of the studies The first part of the study (the headgear study)\n           has begun in 2005. The study will continue actively during the years 2005-2014.\n\n           The treatments and the follow-up continues until the growth is over, until about year\n           2017, and further until the adulthood. Most of the data, however, is available to be\n           analyzed already earlier in 2013-2014.\n\n           The results of these studies are clinically very important and therefore they will be\n           published in the most respected international orthodontic journals. As the results are\n           of the highest clinical relevance with a sound evidence, they can easily be applied\n           directly to clinical practices.\n\n           University of Oulu will give all the facilities needed for the research, including\n           rooms. The clinical examinations are performed in the health centers as a part of\n           normal treatment costs, when normal documentation is concerned.\n\n        9. REFERENCES\n\n      E. Literature Cited:\n\n      Fenderson FA, McNamara JA Jr, Baccetti T, Veith CJ. A long-term study on the expansion\n      effects of the cervical-pull facebow with and without rapid maxillary expansion. Angle\n      Orthod 2004;74:439-449.\n\n      Krušinskienė V, Kiuttu P, Julku J, Silvola A-S, Kantomaa T, Pirttiniemi P. A randomized\n      controlled study of early headgear treatment on occlusal stability - a 13 year follow- up.\n      Eur J Orthod 2008;30:418-24 McNamara JA Jr. Early intervention in the transverse dimension:\n      is it worth the effort? Am J Orthod Dentofacial Orthop 2002;121:572-4.\n\n      Moher D, Schulz KF, Altman D. The CONSORT Statement: revised recommendations for improving\n      the quality of reports of parallel-group randomized trials 2001.Explore 2005;1:40-5.\n\n      Mäntysaari R, Kantomaa T, Pirttiniemi P, Pykalainen A. The effects of early headgear\n      treatment on dental arches and craniofacial morphology: a report of a 2 year randomized\n      study. Eur J Orthod 2004;26:59-64.\n\n      Petrén S, Bondemark L.Correction of unilateral posterior crossbite in the mixed dentition: a\n      randomized controlled trial.Am J Orthod Dentofacial Orthop. 2008;133:790.e7-13.\n\n      Pietilä I, Pietilä T, Pirttiniemi P, Varrela J, Alanen P. Orthodontists' views on\n      indications for and timing of orthodontic treatment in Finnish public oral health care. Eur\n      J Orthod 2008;30:46-51 Pirttiniemi P, Kantomaa T, Mantysaari R, Pykalalinen A, Krusinskiene\n      V, Laitala T, Karikko J. The effects of early headgear treatment on dental arches and\n      craniofacial morphology: an 8 year report of a randomized study. Eur J Orthod 2005;27:429-36\n      Rutter M, Pickles A, Murray R, Eaves L.Testing hypotheses on specific environmental causal\n      effects on behavior. Psychol Bull 2001;127:291-324.\n\n      Sivola AS, Arvonen P, Julku J, Lähesmäki R, Kantomaa T, Pirttiniemi P. Early headgear\n      effects on the eruption pattern of the maxillary canines. Angle Orthodont 2009;79:540-5\n      Virkkula T, Kantomaa T,Julku J, Pirttiniemi P. The long-term soft-tissue response to\n      orthodontic treatment with early cervical headgear - a randomized study. Am J Orthod\n      Dentofac Orthoped 2009;135:586-96"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Angle Class II malocclusion\n\n          -  Overbite 5 mm or more\n\n        Exclusion Criteria:\n\n          -  Opening bite\n\n          -  Syndrome\n\n          -  Lateral malocclusion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010346", 
            "org_study_id": "52/2003"
        }, 
        "intervention": {
            "arm_group_label": "Early headgear treatment", 
            "description": "The treatment with headgear is done as early treatment, beginning at ages 7-8 (Arm 1), or later, durning the maximal growth (arm 2)", 
            "intervention_name": "Early headgear treatment", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Early orthodontic treatment", 
                "Orthodontic face bow", 
                "US patent: US 4212637 A", 
                "GAC 08-433-00 (NY,USA)"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Early orthodontic treatment", 
            "Class II treatment", 
            "Orthodontic treatment outcome"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "number_of_arms": "2", 
        "official_title": "The Effect of Timing on Orthodontic Treatment - Studied by Randomized Clinical Settings", 
        "other_outcome": {
            "description": "The long-term outcome of the results, and also the satisfaction of the patients is important and can be measured at adulthood.", 
            "measure": "Stability of occlusion in adulthood", 
            "safety_issue": "No", 
            "time_frame": "15 years"
        }, 
        "overall_official": {
            "affiliation": "University of Oulu, Finland", 
            "last_name": "Pertti M. Pirttiniemi, Professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "VALVIRA, National Supervisory Authority for Welfare and Health, Finland:", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Normal occlusion is measure as occusal contacts and overbite/overjet, but also on x-rays.", 
            "measure": "Normal occlusion, short treatment time", 
            "safety_issue": "No", 
            "time_frame": "10 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010346"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "There may be differences in patient compliance when the treatment is done at different ages. Also the comparison of behavioral issues is important here.", 
            "measure": "Patient compliance", 
            "safety_issue": "No", 
            "time_frame": "10 years"
        }, 
        "source": "University of Oulu", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oulu", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}