{
    "clinical_study": {
        "@rank": "87253", 
        "acronym": "MCD", 
        "arm_group": [
            {
                "arm_group_label": "Manual Cervical Distraction High Force", 
                "arm_group_type": "Active Comparator", 
                "description": "Manual Cervical Distraction forces will be limited to greater than 50N in the high force group. Dosing for this clinical trial is limited to 3 sets of 5 repetitions with a hand contact on one cervical vertebra of highest clinical importance and 3 sets of 5 repetitions with a hand contact on the occiput."
            }, 
            {
                "arm_group_label": "Manual Cervical Distraction Medium Force", 
                "arm_group_type": "Active Comparator", 
                "description": "Manual Cervical Distraction forces will be limited to between 20N-50N in the medium force group. Dosing for this clinical trial is limited to 3 sets of 5 repetitions with a hand contact on one cervical vertebra of highest clinical importance and 3 sets of 5 repetitions with a hand contact on the occiput."
            }, 
            {
                "arm_group_label": "Manual Cervical Distraction Low Force", 
                "arm_group_type": "Sham Comparator", 
                "description": "Manual Cervical Distraction forces will be limited to less than 20N in the low force group. Dosing for this clinical trial is limited to 3 sets of 5 repetitions with a hand contact on one cervical vertebra of highest clinical importance and 3 sets of 5 repetitions with a hand contact on the occiput."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the Manual Cervical Distraction: Measuring Chiropractic Delivery for Neck\n      Pain Clinical Trial is to examine the patient‐centered clinical and biomechanical outcomes,\n      doctor treatment delivery, and believability characteristics of a commonly used chiropractic\n      procedure for the treatment of neck- or neck-related arm pain or disability."
        }, 
        "brief_title": "Manual Cervical Distraction: Measuring Chiropractic Delivery for Neck Pain Clinical Trial", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Neck Pain", 
            "Pain in Arm, Unspecified"
        ], 
        "condition_browse": {
            "mesh_term": "Neck Pain"
        }, 
        "detailed_description": {
            "textblock": "The purpose of the Manual Cervical Distraction (MCD): Measuring Chiropractic Delivery for\n      Neck Pain Clinical Trial is to examine the patient‐centered clinical and biomechanical\n      outcomes, and believability characteristics of a manually‐localized cervical distraction\n      procedure for the treatment of neck- or neck-related arm pain or disability. One challenging\n      issue in the study of manual therapies, including spinal manipulation (SM), is the\n      development of sham and/or minimal intervention procedures suitable for use with control\n      groups in clinical trials. With SM, active treatment requires substantial physical contact\n      between a study clinician and the study participant, either directly or through a mechanical\n      intermediary. Consequently, it is difficult to introduce differences in manual therapy\n      procedures that distinguish sham and/or minimal interventions from the active treatment, but\n      are not immediately obvious to the study participant. Another challenging issue is training\n      clinicians to deliver a standardized SM treatment within specified force ranges. The muscles\n      surrounding the neck could alter the forces transmitted to the cervical spine, and could\n      alter the treatment effectiveness. The purpose of this pilot randomized controlled trial is\n      to examine the patient‐centered clinical, biomechanical, and believability outcome\n      characteristics of a manually‐localized cervical distraction procedure for the treatment of\n      neck or neck-related arm pain or disability. We also will evaluate the ability of the doctor\n      of chiropractic to deliver the MCD treatment within specified force ranges. An exploratory\n      aim of this study is to evaluate EMG measurement during MCD delivery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Age 18 to 70 years (inclusive).\n\n          -  Mechanical neck pain or neck-related upper extremity pain lasting at least 4 weeks\n             duration.\n\n          -  Mechanical neck pain or neck-related upper extremity pain classified as Quebec Task\n             Force (QTF) 2-4.\n\n          -  Naïve to flexion-distraction manual therapy procedures to cervical area.\n\n          -  Average neck pain in the past 24 hours rated between 3 and 7 on a 0-10 Pain Numerical\n             Rating Scale (NRS) at Phone Screen and Baseline 1 Interview.\n\n          -  Signed Informed Consent Document.\n\n        Exclusion Criteria\n\n          -  Doctor of chiropractic or current or former chiropractic student.\n\n          -  Average neck pain in past 24 hours rated 0-2 or 8-10 on a 0-10 Pain NRS at Phone\n             Screen and Baseline 1 Interview.\n\n          -  Neck pain from other than somatic tissues as determined by history and clinical\n             examination.\n\n          -  Surgery to cervical-thoracic area within the past 6 months.\n\n          -  Recent fracture in the cervico-thoracic spine or ribs within the past 8 weeks.\n\n          -  Injections for pain in neck, shoulders, arms or hands in the past 4 weeks.\n\n          -  Neck pain classified as QTF 1, 5-11.\n\n          -  Unwillingness to postpone use of all types of manual treatment for neck pain, except\n             those provided in the study for the duration of the study.\n\n          -  Inability or unwillingness to comply with study protocols.\n\n          -  Bone or joint pathologies representing a contraindication to study procedures.\n\n          -  Any single or multisegmental fusion (surgical or congenital) of the 1st through the\n             7th cervical vertebrae.\n\n          -  Other safety concerns as determined by the clinical evaluation/opinion at case\n             review.\n\n          -  Unable to tolerate study procedures.\n\n          -  Uncontrolled hypertension: systolic blood pressure ≥160 mmHg or diastolic blood\n             pressure ≥100 mmHg.\n\n          -  Simultaneous clinical management for a health condition that compromises ability to\n             deliver study treatment or assess health status.\n\n          -  Inability to read or verbally comprehend English.\n\n          -  Drug or alcohol abuse or dependence, suspected or confirmed through self-report\n             questionnaires and clinical interview.\n\n          -  Depression rated as ≥ 29 on the Beck Depression Inventory.\n\n          -  Cognitive or memory impairment identified during eligibility exam.\n\n          -  Pregnancy, under either of the following 2 circumstances: 1)  Participant safety, if\n             participant is unable to tolerate or undergo study procedures; or 2) Fetus safety, if\n             x-rays are required for diagnosis.\n\n          -  Weight greater than 300 lbs (table weight limit).\n\n          -  Referral for evaluation, diagnosis, or  management of other health conditions, or\n             additional diagnostics required for neck pain diagnosis.\n\n          -  Retention of legal advice or seeking a health-related insurance claim.\n\n          -  Household member previously enrolled in MCD Clinical Trial.\n\n          -  Compliance concerns identified during baseline eligibility process."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765751", 
            "org_study_id": "5 U19 AT004663-04"
        }, 
        "intervention": {
            "arm_group_label": [
                "Manual Cervical Distraction High Force", 
                "Manual Cervical Distraction Medium Force", 
                "Manual Cervical Distraction Low Force"
            ], 
            "description": "Manual Cervical Distraction (MCD) is a form of Low Velocity Variable Amplitude Spinal Manipulation (LVVA-SM). MCD procedure is performed with participant lying prone on a load instrumented table with moveable headpiece allowing guided head movement while recumbent. Clinician gently grasps posterior aspect of participant's neck with a broad contact (contact hand) between thumb and index finger at specific vertebral level. With opposite hand, clinician grasps control handle. Using contact hand, clinician exhibits superior traction to maintain a contact at a single vertebral level and ensuring a gentle movement via contact with control handle. Goal is to create a slow rhythmic (1-3 sec) localized distractive movement. In this trial, only axial distraction (Cox protocol 1) will be used.", 
            "intervention_name": "Manual Cervical Distraction", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cervical pain", 
            "Neck pain", 
            "Arm pain"
        ], 
        "lastchanged_date": "November 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Davenport", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52803"
                }, 
                "name": "Palmer Center for Chiropractic Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Cervical Distraction Minimal Intervention Development: Translating From Basic to Clinical Studies", 
        "other_outcome": [
            {
                "description": "We will describe electromyographic (EMG) activity of superficial neck muscles during delivery of the three manual interventions. EMG measurements are an exploratory outcome variable in this study.", 
                "measure": "Cervical Muscle Electromyographic (EMG) Activity", 
                "safety_issue": "No", 
                "time_frame": "Study Visit 3, Study Visit 4"
            }, 
            {
                "description": "Baseline sociodemographic to be collected by patient self-report forms include: age, sex, ethnicity and race, education, occupation, income, and handedness.", 
                "measure": "Sociodemographics", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Current non-prescription and prescription medication use will be captured at baseline and at Study Visit 5 by participant self-report.", 
                "measure": "Medication Use", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline to Study Visit 5"
            }, 
            {
                "description": "Depression will be assessed as an eligibility criterion at Baseline using the Beck Depression Inventory, a 21-question multiple-choice self-report instrument.", 
                "measure": "Beck Depression Inventory (BDI)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Alcohol, illicit drugs and tobacco use will be assessed at the Baseline Visit.", 
                "measure": "Substance Use Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Vital signs, including temperature, pulse, respiration and blood pressure, as well as height and weight (for calculation of Body Mass Index) will be collected at baseline using standard clinical procedures.", 
                "measure": "Vital Signs", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Neck pain will be rated on an 11-point NRS using the same anchors as the Pain VAS at the telephone screen and baseline to determine eligibility for this study.", 
                "measure": "Neck Pain Numerical Rating Scale (NRS)", 
                "safety_issue": "Yes", 
                "time_frame": "Phone Screen, Baseline"
            }, 
            {
                "description": "Participants' beliefs about the chiropractic profession will be assessed with the Chiropractic Beliefs Questionnaire.", 
                "measure": "Chiropractic Beliefs Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Participants' satisfaction with study procedures and staff will be assessed at Study Visit 5 using standard questions.", 
                "measure": "Patient Satisfaction Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Study Visit 5"
            }, 
            {
                "description": "Adverse events from study interventions will be assessed for each participant at each Study Visit to assess safety of intervention.", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From date of randomization until Study Visit 5"
            }
        ], 
        "overall_official": {
            "affiliation": "Palmer College of Chiropractic", 
            "last_name": "Maruti R. Gudavalli, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Palmer College of Chiropractic Data and Safety Monitoring Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We will evaluate the clinician's ability to deliver three randomly assigned manual interventions to the cervical spine within specified traction force ranges (<20 Newtons [N], 20-50N, >50N). The primary outcome of this study is to determine the accuracy and consistency of traction force delivery ranges both between clinicians and within individual clinicians. Traction force ranges will be measured at each study visit (visits 1, 2, 3, 4, 5) for 2 weeks.", 
            "measure": "Range of Traction Forces", 
            "safety_issue": "Yes", 
            "time_frame": "Each Study Visit"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765751"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The NDI is a 10-item questionnaire modified from the Oswestry Low Back Pain Disability Index. The NDI has been shown to be a reliable and valid measure of disability due to neck pain, and responsive for measuring change. Study Visit 1 and Study Visit 5 Measures occur 2 weeks apart.", 
                "measure": "Neck Disability Index (NDI)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline to Study Visit 1 and Study Visit 5"
            }, 
            {
                "description": "The VAS has excellent metric properties, is easy to administer and score, and is commonly used in pain research. Our anchors will be no pain to worst pain imaginable. We will ask participants to rate their current neck pain at baseline and pre-/post-treatment for all 5 study visits.", 
                "measure": "Neck Pain Visual Analogue Scale (VAS)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline, Pre- and Post-Study Visits 1, 2, 3, 4, 5"
            }, 
            {
                "description": "The PROMIS-43 questionnaire will be used to measure general functional health status. PROMIS-43 questions measure physical function, anxiety, depression, fatigue, sleep disturbance, social role satisfaction, and pain interference and intensity.", 
                "measure": "Patient Reported Outcomes Measurement Information System (PROMIS-43)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline to Study Visit 5"
            }, 
            {
                "description": "Cervical ranges of motion are a measure of functional status and can be used to assess dysfunction in the cervical spine. CROM will be measured over a two-week time period.", 
                "measure": "Cervical Range of Motion (cROM).", 
                "safety_issue": "No", 
                "time_frame": "Change from Study Visit 1 to Study Visit 5"
            }, 
            {
                "description": "We will ask all participants whether they feel the study procedure would relieve their neck pain using the Procedure Believability Questionnaire. The response choices will be: \"Strongly believe the procedure will relieve my neck pain; Somewhat believe the procedure will relieve my neck pain; Somewhat believe the procedure will NOT relieve my neck pain; Strongly believe the procedure will NOT relieve my neck pain; and Don't know if the procedure will relieve my neck pain\". A baseline evaluation will be completed based upon treatment description, and compared to assessments following study visit 1 and study visit 5 over a 2-week time period.", 
                "measure": "Procedure Believability Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Study Visit 1, Study Visit 5"
            }, 
            {
                "description": "The CEQ is a quick and easy-to-administer questionnaire for measuring treatment expectancy and rationale credibility of interventions for use in clinical outcome studies.", 
                "measure": "Credibility and Expectancy Questionnaire (CEQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Study Visit 1, Study Visit 5"
            }, 
            {
                "description": "Believability regarding the efficacy and safety of the study treatments will be further assessed through qualitative interviews conducted at the end of Study Visit 5.", 
                "measure": "Procedure Believability Qualitative Interview", 
                "safety_issue": "Yes", 
                "time_frame": "Study Visit 5"
            }
        ], 
        "source": "Palmer College of Chiropractic", 
        "sponsors": {
            "collaborator": {
                "agency": "Loyola University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Palmer College of Chiropractic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}