{
    "clinical_study": {
        "@rank": "38319", 
        "acronym": "FIRES", 
        "brief_summary": {
            "textblock": "Description:\n\n      This is a multi-institutional study investigating the sensitivity and negative predictive\n      value of sentinel lymph nodes mapped with robotic assisted near infrared imaging after\n      cervical injection of indocyanine green (ICG) dye for women with stage I endometrial or\n      cervical cancer at the time of their robotic surgical staging.\n\n      Patients will receive cervical injection of 1mg ICG after induction of anesthesia followed\n      by sentinel lymph node mapping using robotic assisted fluorescence imaging. The sentinel\n      lymph nodes identified will be removed and sent for ultraprocessing by pathology. The\n      non-sentinel pelvic and para-aortic (if indicated) non-sentinel nodes will be removed and\n      sent for routine pathologic processing according to standard of care for these surgical\n      procedures. The pathologic results of the sentinel and non-sentinel nodes will be evaluated\n      for sensitivity and negative predictive value in their ability to detect metastatic disease."
        }, 
        "brief_title": "Determining the Sensitivity of Sentinel Lymph Nodes Identified With Robotic Fluorescence Imaging", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Endometrial Cancer", 
            "Cervical Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Uterine Cervical Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Brief Summary:\n\n      Patients with early stage endometrial and cervical cancer who are undergoing robotic surgery\n      to remove the uterus, cervix and lymph nodes will have dye injected into the cervix after\n      they are asleep from anesthesia prior to performing the surgery. During the surgery, the\n      surgeon will activate the robotic camera that is being used to visualize the internal organs\n      changing it to a special mode of imaging called near infrared imaging. The near infrared\n      imaging will allow the surgeon to see where the dye that was injected into the cervix has\n      spread. The dye travels through vessels called lymphatic channels to nodules called\n      \"sentinel lymph nodes\". These are the tissues the surgeon is most interested in removing in\n      order to see if there has been spread of their cancer to those nodules. The dye that travels\n      to the lymph nodes makes them more easily visible to the surgeon. Without the dye, these\n      nodes are indistinguishable from the surrounding fatty tissue.\n\n      The nodes that have dye in them will be removed from the patient and sent to the\n      pathologist, where they will be very closely examined, called ultrasectioning, for cancer\n      spread. The surgeon will remove the remaining lymphatic tissue (all of the fatty and\n      lymphatic tissue that surrounded the sentinel lymph node that did not stain with the dye),\n      as these are the \"non-sentinel lymph nodes\", and are the tissue that is traditionally\n      removed with endometrial and cervical cancer surgery as part of standard of care. These\n      non-sentinel lymph nodes will also be examined for evidence of cancer spread. The\n      researchers will compare the pathology results from the sentinel nodes and non-sentinel\n      nodes. The researchers hypothesize that the sentinel nodes contain cancer cells at least 90%\n      of the time when there is cancer found in the non-sentinel nodes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be women 18 years and older who have biopsy proven endometrial or\n             cervical carcinoma (of any histologic subtype).\n\n          -  Surgical staging with the da Vinci Si robotic tool must be planned with a planned\n             pelvic and, in the case of endometrial cancer, a para-aortic lymphadenectomy\n\n          -  Patients must meet criteria for robotic surgical approach:\n\n          -  Patients must have either a clinical stage I endometrial (of any histologic grade) or\n             FIGO stage IA2 or IB1 (<4cm) cervical squamous, adenocarcinoma or adenosquamous\n             carcinoma.\n\n          -  Patients must be able to sign an informed consent in English language.\n\n          -  Patients with known liver disease will require normal range liver function tests as\n             determined by pre-operative labs drawn within 30 days of surgery.\n\n        Exclusion Criteria:\n\n          -  Patients who have iodide allergies\n\n          -  Patients who have had previous retroperitoneal surgery\n\n          -  Patients on whom pelvic+/- para-aortic lymphadenectomy is not planned as part of\n             their surgical staging.\n\n          -  Patients who have received previous treatment for their endometrial or cervical\n             cancer (particularly hysterectomy or pelvic radiation).\n\n          -  Patients who are pregnant.\n\n          -  Patients with documented liver disease who have abnormalities of liver function\n             tests."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "640", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673022", 
            "org_study_id": "1204008493"
        }, 
        "intervention": {
            "intervention_name": "IC Green", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 22, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Jennifer Scalici, MD", 
                    "phone": "251-445-9866"
                }, 
                "contact_backup": {
                    "email": "jbroemmelsiek@health.southalabama.edu", 
                    "last_name": "Joanie Broemmelsiek, BSN", 
                    "phone": "251-445-9866"
                }, 
                "facility": {
                    "address": {
                        "city": "Mobile", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "36604"
                    }, 
                    "name": "USA Mitchell Cancer Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Emma Rossi, MD", 
                    "phone": "317-944-7026"
                }, 
                "contact_backup": {
                    "email": "made@iupui.edu", 
                    "last_name": "Melissa Ade", 
                    "phone": "317-944-7026"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana University"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Lynn Kowalski, MD", 
                    "phone": "702-739-6467"
                }, 
                "facility": {
                    "address": {
                        "city": "Las Vegas", 
                        "country": "United States", 
                        "state": "Nevada", 
                        "zip": "89109"
                    }, 
                    "name": "Sunrise Hospital and Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jbh@med.unc.edu", 
                    "last_name": "Amanda Jackson, MD", 
                    "phone": "919-843-2077"
                }, 
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Leigh Cantrell, MD", 
                    "phone": "434-243-0032"
                }, 
                "contact_backup": {
                    "email": "th3vn@virginia.edu", 
                    "last_name": "Tim Howland, BS", 
                    "phone": "434-243-0032"
                }, 
                "facility": {
                    "address": {
                        "city": "Charlottesville", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22903"
                    }, 
                    "name": "University of Virginia Medical Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Determining the Sensitivity of Sentinel Lymph Nodes Identified With Robotic Fluorescence Imaging for Detecting Metastatic Endometrial and Cervical Cancer", 
        "overall_official": {
            "affiliation": "Indiana University", 
            "last_name": "Emma Rossi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To estimate the sensitivity of the sentinel lymph node in the determination of lymph node metastases in patients with invasive carcinoma of the cervix and uterus using Indocyanine Green (ICG) and robotic assisted near infrared (NIR) imaging.\nTo estimate the false negative predictive value (FNPV) of the sentinel lymph node in determination of lymph node metastases in patients with invasive carcinoma of the cervix and endometrium.", 
            "measure": "Estimate the sensitivity of the sentinel lymph node", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673022"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}