{
    "clinical_study": {
        "@rank": "72081", 
        "brief_summary": {
            "textblock": "The investigators' goal is to incorporate advanced imaging information into the treatment\n      planning process and assess response in tumor, nodes and non-cancerous tissues in head and\n      neck cancer patients during and after concurrent chemotherapy and radiation therapy\n      (chemoRT) via biophysical, biochemical and vascular imaging using magnetic resonance imaging\n      (MRI). The investigators will recruit 30 patients with locally advanced head and neck cancer\n      into the study. All patients will obtain an advanced MRI study at three time points: 1)\n      before the start of chemoRT, 2) 4 weeks following the start of chemoRT, and 3) 3-4 months\n      following completion of chemoRT. MRI scans will include a) T1, T2 and T2* imaging, b)\n      vascular images using dynamic contrast enhanced (DCE) imaging, c) biophysical microstructure\n      images using diffusion-weighted imaging, and d) biochemical images using MR spectroscopic\n      imaging. The subject's response (tumor, nodes and salivary and mucosal tissues) will be\n      evaluated using clinical outcomes. Correlations will be generated between the parameters\n      obtained from MR images and from clinical response assessments.\n\n      The purpose of this study is to assess whether advanced MR imaging techniques can be used to\n      determine tumor and node response (i) four weeks following initiation of concurrent chemoRT\n      and (ii) after completion of chemoRT in head and neck cancer, and to assess whether advanced\n      MR imaging techniques can be used to predict early at-risk organ function (salivary gland\n      and mucosal injury) as measured by salivary flow and oral mucositis to chemoradiation\n      therapy (i) four weeks following initiation of concurrent chemoRT and (ii) after completion\n      of chemoRT in head and neck cancer."
        }, 
        "brief_title": "MRI for Eval Tumor & Node Response & Normal Tissue Function to Concurrent Chemo & Radiation Therapy in H&N Cancer (GCC1043)", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "MRI scans will be performed at three time points. The time points will be 1-2 weeks prior to\n      the start of treatment, between 4 and 5 weeks after the start of treatment (i.e., after the\n      20th radiation treatment fraction and before the start of the 25th radiation treatment\n      fraction), and 3-4 months after the completion of chemoRT. Scans acquired at the first and\n      third time points will be clinically indicated (except for the spectroscopy scan) and\n      ordered by the treating physician. The scan session corresponding to the second time point\n      will be for research purposes. The investigators chose 4-5 weeks as the time point for\n      predicting early response to chemoRT for the following reason. In a 7-week treatment\n      regimen, an indicator tested at > 5 weeks would have limited predictive utility in the\n      consideration of an alternative therapy, i.e., surgical intervention. However, an indicator\n      measured at <= 5 weeks (i.e., with enough time remaining to the end of therapy) might\n      potentially inform the therapeutic course of action in future studies. If this pilot study\n      demonstrates utility of advanced MR imaging techniques identified at 4-5 weeks, future\n      studies could focus on the optimal timing for assessment of early response. The time point\n      of 3-4 months is selected for assessing post-therapy response because it coincides with the\n      clinical follow-up schedule (at which an image-based assessment of response is performed via\n      a clinical exam and/or PET imaging) that determines the standard of care response.\n\n      T1, T2, and T2* MRI scans will be performed to delineate head and neck tissues. DCE MRI\n      scans will provide quantitative assessment of contrast uptake in tissues and tissue\n      vasculature both during and at follow-up after completion of chemoRT. Contrast on images\n      will be provided by a gadolinium-based contrast agent (GBCA). GBCA is FDA-approved and is\n      routinely used in dynamic contrast-enhanced MRI scans. Further, contrast enhanced MRI is\n      typically obtained on all cancer patients including head and neck cancer as part of routine\n      clinical care. Diffusion MRI scans will provide information on the diffusion of water\n      molecules in tumor, nodes and other head and neck tissues. MR spectroscopy scans will\n      provide information on tissue metabolites. All scans acquired prior to the start of chemoRT\n      will provide baseline maps against which functional maps acquired during and after\n      completion of chemoRT will be compared to determine the relative change in anatomical,\n      biophysical and biochemical parameters.\n\n      Image anatomy and parameter maps will be correlated with dose maps derived from CT images by\n      registering (fusing) MRI images with CT images acquired as part of standard of care and used\n      for treatment planning of the subject's radiation treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1 Subjects must be 18 years or older.\n\n          -  2 Subjects must have Stage III or IV head and neck cancer.\n\n          -  3 Subjects must be undergoing concurrent chemotherapy and radiation with or without\n             induction chemotherapy for head and neck cancers.\n\n          -  4 Subjects must be capable of giving informed consent.\n\n          -  5 Subjects must not be claustrophobic.\n\n          -  6 Patients with conditions or using medications that may contribute to xerostomia\n             will not be excluded in this pilot study, but medical conditions and medications will\n             be documented.\n\n          -  7 Macroscopic disease at presentation (at least T2 and/or >2cm lymph node) based on\n             radiographic imaging.\n\n        Exclusion Criteria:\n\n          -  1   Subjects with pacemakers.\n\n          -  2   Subjects who have metallic ferromagnetic implants or pumps.\n\n          -  3   Subjects who are pregnant. Negative serum or urine pregnancy test prior to study\n             entry is required. Once on the protocol, the patient will be advised and expected to\n             implement an accepted and effective method of contraception such as oral\n             contraceptives ('the pill'), intrauterine devices (IUD's), contraceptive implants\n             under skin or contraceptive injections and condoms with foam.\n\n          -  5   Subjects with kidney disease of any severity or on hemodialysis.\n\n          -  6   Subjects with known allergies to gadolinium-based contrast agents.\n\n          -  7   Subjects incapable of lying on their backs for up to an hour at a time."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "We will recruit patients with locally advanced head and neck cancer into the study.  The\n        purpose of this study is to assess whether advanced MR imaging techniques can be used to\n        determine tumor and node response (i) four weeks following initiation of concurrent\n        chemoRT and (ii) after completion of chemoRT in head and neck cancer, and to assess\n        whether advanced MR imaging techniques can be used to predict early at-risk organ function\n        (salivary gland and mucosal injury) as measured by salivary flow and oral mucositis to\n        chemoradiation therapy (i) four weeks following initiation of concurrent chemoRT and (ii)\n        after completion of chemoRT in head and neck cancer."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768442", 
            "org_study_id": "HP-00047152"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Head and neck cancer", 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "University of Maryland Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "GCC1043: Magnetic Resonance Imaging for Evaluating Tumor and Node Response and Normal Tissue Function to Concurrent Chemotherapy and Radiation Therapy in Head and Neck Cancer", 
        "overall_contact": {
            "email": "bjackson1@umm.edu", 
            "last_name": "Bahiyyah K Jackson, MS", 
            "phone": "410-328-7586"
        }, 
        "overall_contact_backup": {
            "email": "sgrim@umm.edu", 
            "last_name": "Suzanne Grim, MS", 
            "phone": "410-328-7501"
        }, 
        "overall_official": {
            "affiliation": "University of Maryland Dept. of Radiation Oncology", 
            "last_name": "Warren D'Souza, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess whether advanced MR imaging techniques can be used to determine tumor and node response (i) four weeks following initiation of concurrent chemoRT and (ii) after completion of chemoRT in head and neck cancer.", 
            "measure": "Using MR imaging techniques to determine tumor and node response during and post chemoRT", 
            "safety_issue": "No", 
            "time_frame": "16 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768442"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Maryland", 
            "investigator_full_name": "Department of Radiation Oncology", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "1.\tTo assess whether advanced MR imaging techniques can be used to predict early at-risk organ function (salivary gland and mucosal injury) as measured by salivary flow and oral mucositis to chemoradiation therapy (i) four weeks following initiation of concurrent chemoRT and (ii) after completion of chemoRT in head and neck cancer.", 
            "measure": "Predictability of MR imaging techniques during and post chemoRT", 
            "safety_issue": "No", 
            "time_frame": "16 months"
        }, 
        "source": "University of Maryland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Maryland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}