{
    "clinical_study": {
        "@rank": "107497", 
        "acronym": "POYSE", 
        "arm_group": [
            {
                "arm_group_label": "Yoga", 
                "arm_group_type": "Experimental", 
                "description": "A 12-week yoga intervention modified for veterans with fibromyalgia. Each weekly session will last approximately 75 minutes. The standardized sequence of yoga poses will be introduced to participants and the instructor will tailor them to the participant's needs and abilities. Deep breathing exercises will be taught and emphasized throughout every session. Participants will be encouraged to exercise according to their limits, rather than rigid adherence to posture techniques.  The yoga intervention will be tailored to the individual. It will include low intensity, low impact modified poses adapted with pathophysiologic changes of fibromyalgia in mind.  Participants will also be given a Playaway(c) device with guided relaxation exercise recorded on it and asked to listen to it three times a week to reinforce the in person yoga session content."
            }, 
            {
                "arm_group_label": "Structured Exercise", 
                "arm_group_type": "Active Comparator", 
                "description": "A 12-week group exercise session consisting of a graded aerobic exercise program.  The program will start at low intensity with gradual increases in exercise intensity and duration. Each weekly session will last 75 minutes. The fitness instructor will teach participants to use a table-top ergometer at a sub-maximal level, determine baseline fitness, and develop an individualized exercise prescription. The fitness instructor will provide educational tips on exercise and selection of physical activities.  Participants will be given a pedometer and heart rate monitor to track their exercise at home.  They will also be given an exercise DVD to use at home."
            }
        ], 
        "brief_summary": {
            "textblock": "The Pain Outcomes comparing Yoga versus Structured Exercise (POYSE) Trial is a 2-arm\n      parallel group, randomized clinical trial to compare the effectiveness of a yoga-based\n      intervention (YOGA) with that of a structured exercise program (SEP) for subjects with\n      fibromyalgia. The study aims are: 1) to compare the interventions' (YOGA vs. SEP) effects on\n      overall fibromyalgia severity at 1 month (early response), 3 months (immediate\n      post-intervention) and at 6 and 9 months (sustained effects); 2) to compare the\n      interventions' effects on specific fibromyalgia symptoms (pain, sleep, and fatigue),\n      functional impairment, and related outcomes (quality of life, psychological symptoms); and\n      3) to compare the cost-effectiveness of the interventions."
        }, 
        "brief_title": "Pain Outcomes Comparing Yoga Versus Structured Exercise (POYSE) Trial", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our study sample will include 306 veterans with fibromyalgia. Patients will be randomized to\n      one of two treatment arms. The YOGA arm will involve a standardized 12-week, yoga-based\n      intervention. The yoga intervention will consist of three treatment components: 1) in-person\n      group yoga taught by a certified yoga therapist; 2) a relaxation audio recording for\n      home-use; and 3) a DVD recording to reinforce concepts taught during in-person yoga\n      sessions. Patients randomized to the structured exercise program (SEP) arm will participate\n      in a 12-week exercise program delivered in a group/class format and supervised by a fitness\n      instructor. In addition, SEP patients will receive a DVD (for home use) describing the\n      benefits of aerobic exercise for fibromyalgia, a one-on-one consultation session with the\n      fitness instructor, an individualized exercise prescription, and supervised exercise\n      sessions for 12 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Veterans will be eligible if they have:\n\n          -  Widespread Pain Index (WPI) greater than 7 and Symptom Severity Scale (SS) greater\n             than 5 or WPI 3-6 and SS greater than 9.\n\n          -  Symptoms have been present at a similar level for at least 3 months\n\n          -  The subject does not have a disorder that would otherwise explain the pain\n\n          -  Moderate pain severity (pain severity score greater than 5)\n\n          -  No changes in fibromyalgia medications for last 4 weeks\n\n          -  Access to a working telephone\n\n        Exclusion Criteria:\n\n        Exclusion criteria includes:\n\n          -  Severe medical conditions in which exercise is contraindicated (such as significant\n             cardiovascular disease, COPD or asthma needing home oxygen, stroke or TIA in last 6\n             months, cancer (other than skin cancer) and receiving treatment for it\n\n          -  Active psychosis\n\n          -  Hospitalized for psychiatric reasons within the last 6 months\n\n          -  Active suicidal ideation\n\n          -  Moderate to severe cognitive impairment\n\n          -  Involvement in ongoing yoga classes or moderately intense exercise program in the\n             last 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "306", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01797263", 
            "org_study_id": "D1100-R"
        }, 
        "intervention": [
            {
                "arm_group_label": "Yoga", 
                "description": "A 12-week yoga intervention modified for veterans with fibromyalgia. Each weekly session will last approximately 75 minutes. The standardized sequence of yoga poses will be introduced to participants and the instructor will tailor them to the participant's needs and abilities. Deep breathing exercises will be taught and emphasized throughout every session. Participants will be encouraged to exercise according to their limits, rather than rigid adherence to posture techniques. The yoga intervention will be tailored to the individual. It will include low intensity, low impact modified poses adapted with pathophysiologic changes of fibromyalgia in mind. Participants will also be given a Playaway(c) device with guided relaxation exercise recorded on it and asked to listen to it three times a week to reinforce the in person yoga session content.", 
                "intervention_name": "Yoga", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Structured Exercise", 
                "description": "A 12-week group exercise session consisting of a graded aerobic exercise program. The program will start at low intensity with gradual increases in exercise intensity and duration. Each weekly session will last 75 minutes. The fitness instructor will teach participants to use a table-top ergometer at a sub-maximal level, determine baseline fitness, and develop an individualized exercise prescription. The fitness instructor will provide educational tips on exercise and selection of physical activities. Participants will be given a pedometer and heart rate monitor to track their exercise at home. They will also be given an exercise DVD to use at home.", 
                "intervention_name": "Structured Exercise", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "fibromyalgia", 
            "yoga", 
            "exercise", 
            "pain"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "Dennis.Benge@va.gov", 
                "last_name": "Dennis Benge, BA MBA", 
                "phone": "317-988-2604"
            }, 
            "contact_backup": {
                "email": "Jessica.coffing@va.gov", 
                "last_name": "Jessica M Coffing, MPH CRA", 
                "phone": "(317) 988-4078"
            }, 
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202-2884"
                }, 
                "name": "Richard Roudebush VA Medical Center"
            }, 
            "investigator": {
                "last_name": "Matthew J. Bair, MD MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pain Outcomes Comparing Yoga Versus Structured Exercise (POYSE)Trial", 
        "overall_contact": {
            "email": "amanda.gerwig@va.gov", 
            "last_name": "Amanda N Gerwig, BS", 
            "phone": "(317) 988-3139"
        }, 
        "overall_contact_backup": {
            "email": "cynthia.lewis4@va.gov", 
            "last_name": "Cynthia K Lewis, BA MPH", 
            "phone": "(317) 988-4799"
        }, 
        "overall_official": {
            "affiliation": "Richard Roudebush VA Medical Center", 
            "last_name": "Matthew J. Bair, MD MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This measure will be assessed at Baseline, 1, 3, 6 and 9 months.  The 3 month is the primary end point and the 6 and 9 month assessments are for sustained effect.", 
            "measure": "Fibromyalgia Impact Questionnaire Revised (FIQR)", 
            "safety_issue": "No", 
            "time_frame": "3 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01797263"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Brief Pain Inventory (BPI)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 1, 3, 6 and 9 months"
            }, 
            {
                "measure": "PHQ-9 for depression", 
                "safety_issue": "No", 
                "time_frame": "baseline, 1, 3, 6 and 9 months"
            }, 
            {
                "measure": "Pain beliefs and self-efficacy (Pain Catastrophizing Scale and Centrality Scale)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 1, 3, 6 and 9 months"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}