{
    "clinical_study": {
        "@rank": "45264", 
        "acronym": "HEART", 
        "arm_group": {
            "arm_group_label": "Stress-reduction class", 
            "arm_group_type": "Experimental", 
            "description": "Study participants enrolled in a 12-week stress reduction course based on the principles of mindfulness. They attended four six-hour workshops and participated in 12 weekly hour-long web video conferencing calls to reinforce what was taught in the workshops. We have two groups: chronically-stressed maternal caregivers of children on the autism spectrum and control mothers whose children have no significant psychiatric or physical impairment."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to examine whether a stress reduction intervention can\n      improve health, mood and biological markers of cellular stress and aging in a group of\n      chronically-stressed maternal caregivers and healthy maternal controls."
        }, 
        "brief_title": "Health Enhancement And Resilience Training", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stress", 
            "Aging", 
            "Well-being"
        ], 
        "detailed_description": {
            "textblock": "This stress-reduction intervention was added into an ongoing observational study in May of\n      2013. The parent study is a prospective cohort study of the effects of chronic stress in a\n      group of maternal caregivers with children on the autism spectrum and healthy controls whose\n      children have no diagnosis. Study participants are being invited to enroll in a 12-week\n      stress reduction course based on the principles of mindfulness. They will attend four\n      six-hour workshops and participate in 12 weekly hour-long web video conferencing calls to\n      reinforce what is taught in the workshops.\n\n      At the beginning and the end of the intervention, they complete self-report measures of\n      psychological well-being and give saliva samples. Since the women are also participating in\n      the longitudinal study, we have other before and after data  for them. These include\n      psycho-social measures, body measurements, psycho-physiology measurements, cognitive tests,\n      actigraphy (for sleep), as well as saliva (for hormones), hair (for hormones) and blood (for\n      telomeres, telomerase, gene expression, circulating hormones, inflammation and oxidative\n      stress)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have at least one child between 2 and 16 at time of enrollment\n\n          -  Caregivers must have a child diagnosed in that age range diagnosed with an autism\n             spectrum disorder.\n\n          -  Controls must have a healthy child in that age range. All women must be\n\n        Exclusion Criteria:\n\n          -  Chronic disease, including recent history of cancer\n\n          -  History of psychiatric disorder, such as bipolar disorder or post-traumatic stress\n             disorder\n\n          -  Medications, including statins, anti-anxiety drugs, and for controls only\n             anti-depressants."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01959126", 
            "org_study_id": "10-02063"
        }, 
        "intervention": {
            "arm_group_label": "Stress-reduction class", 
            "description": "Study participants enrolled in a 12-week stress reduction course based on the principles of mindfulness. They attended four six-hour workshops and participated in 12 weekly hour-long web video conferencing calls to reinforce what was taught in the workshops. We have two groups: chronically-stressed maternal caregivers of children on the autism spectrum and control mothers whose children have no significant psychiatric or physical impairment. Both groups received similar instruction.", 
            "intervention_name": "Stress-reduction class", 
            "intervention_type": "Behavioral", 
            "other_name": "mindfulness"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Telomerase", 
            "Telomere length", 
            "Psychological Sress", 
            "Mindfulness"
        ], 
        "lastchanged_date": "November 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94118"
                }, 
                "name": "University of California, San Francisco"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of a Stress Reduction Program Using Mindfulness Techniques on Markers of Cellular Stress and Aging", 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Elissa S Epel, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Elizabeth Blackburn, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Jue Lin, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will give saliva samples at the beginning and the end of the intervention. Salivary telomere length will be analyzed at both time points.", 
            "measure": "Salivary telomere length", 
            "safety_issue": "No", 
            "time_frame": "Change from beginning to end of 12-week intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01959126"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will collect perceived stress, acceptance and awareness of emotions and rumination at the beginning and at the end of the intervention.", 
                "measure": "Psychological Well-Being", 
                "safety_issue": "No", 
                "time_frame": "Change from beginning to end of 12-week intervention"
            }, 
            {
                "description": "Since participants are also taking part in an ongoing non-interventional longitudinal study, they will provide blood samples at their 18-month study visit, which occurs before the start of the intervention, and at the 24-month study visit, which occurs after the end of the intervention. We will measure telomere length pre- and post-intervention in a variety of blood cell types.", 
                "measure": "Telomere length from blood cells", 
                "safety_issue": "No", 
                "time_frame": "Change over six months pre- and post-intervention"
            }, 
            {
                "description": "Since participants are also taking part in an ongoing non-interventional longitudinal study, they will provide blood samples at their 18-month study visit, which occurs before the start of the intervention, and at the 24-month study visit, which occurs after the end of the intervention. We will measure telomerase pre- and post-intervention in a variety of blood cell types.", 
                "measure": "Telomerase", 
                "safety_issue": "No", 
                "time_frame": "Change over 6 months pre- and post-intervention"
            }, 
            {
                "description": "Since participants are also taking part in an ongoing non-interventional longitudinal study, they will complete a battery of cognitive tasks at their 18-month study visit, which occurs before the start of the intervention, and at the 24-month study visit, which occurs after the end of the intervention. We will be able to assess performance pre- and post-intervention, to see if it improves after the stress-reduction training.", 
                "measure": "Cognitive functioning", 
                "safety_issue": "No", 
                "time_frame": "Change over six months pre- and post-intervention"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}