{
    "clinical_study": {
        "@rank": "70454", 
        "arm_group": [
            {
                "arm_group_label": "RVL-1201 once daily", 
                "arm_group_type": "Experimental", 
                "description": "RVL-1201 0.1% ophthalmic solution dosed one full drop per eye in the morning; one full drop of vehicle (placebo) per eye approximately 8 hours after the morning dose"
            }, 
            {
                "arm_group_label": "RVL-1201 twice daily", 
                "arm_group_type": "Experimental", 
                "description": "RVL-1201 0.1% ophthalmic solution dosed one full drop per eye BID; approximately 8 hours between the morning dose and the afternoon dose"
            }, 
            {
                "arm_group_label": "RVL-1201 vehicle (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "RVL 1201 ophthalmic solution vehicle (placebo) dosed one full drop per eye BID; approximately 8 hours between the morning dose and the afternoon dose"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an exploratory, proof of concept study to evaluate the safety and efficacy of\n      RVL-1201 dosed once or twice daily for 14 days compared to a placebo (vehicle) control in\n      patients with ptosis."
        }, 
        "brief_title": "Safety and Efficacy Study of RVL-1201 in Acquired Blepharoptosis", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Blepharoptosis", 
        "condition_browse": {
            "mesh_term": "Blepharoptosis"
        }, 
        "detailed_description": {
            "textblock": "This is an exploratory, proof-of-concept study. The objectives include establishing the\n      efficacy and duration of effect of once daily (QD) or twice daily (BID) administration of\n      RVL-1201 and the safety profile following 14 days of treatment in 72 subjects (24 per arm)\n      with acquired blepharoptosis.\n\n      Efficacy will be assessed at each treatment visit by the Humphrey Visual Field 36-point\n      ptosis protocol test, photographic measurement of marginal reflex distance, palpebral\n      fissure distance and contrast sensitivity in the study eye only and Visual Acuity assessment\n      in both eyes.\n\n      Safety assessments will include slit lamp examination/corneal fluorescein staining, pupil\n      size measurement, ophthalmoscopy/ fundus examination, tonometry, visual acuity; urine\n      pregnancy test (for women of childbearing potential only), vital signs (Heart Rate/Blood\n      Pressure); and collection of adverse events. Subject rating of study medication comfort and\n      assessment of ongoing tolerability will also be obtained.\n\n      Primary efficacy endpoint is the mean increase from baseline in points seen on the HVF\n      36-point ptosis protocol test at various timepoints according to a hierarchical analysis.\n\n      Analysis of exploratory endpoints will provide characterization of the efficacy and duration\n      of effect of RVL-1201 with a variety of efficacy measures, as well as the potential\n      additional effect of BID over QD dosing and safety profile of BID administration of\n      RVL-1201. Exploratory endpoints will be analyzed by each regimen against placebo and between\n      regimens and will include:\n\n        -  The change from baseline in HVF, MRD, PFD, VA, and CS.\n\n        -  The change from baseline in BP/HR"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult male or female subjects 18 years of age and older.\n\n          2. Presence of all of the following at Screening:\n\n               1. Loss on HVF 36-point ptosis protocol test of ≥ 8 points in points not seen at or\n                  above 10° from fixation in the superior visual field; AND\n\n               2. Marginal reflex distance (MRD), the distance from the central pupillary light\n                  reflex to the upper lid margin, of ≤ 2.5 mm in the same eye as Inclusion\n                  Criterion #2a; AND\n\n               3. Corrected Snellen visual acuity (VA) of 20/40 or better (refraction must be\n                  within 6 months of Visit 1) in the same eye as Inclusion Criteria #2a and #2b.\n\n          3. No contraindications for treatment of both eyes as specified in Exclusion Criteria\n             #1-14.\n\n          4. Female subjects must be 1-year postmenopausal, surgically sterilized, or women of\n             childbearing potential with a negative urine pregnancy test at Visit 1. Women of\n             childbearing potential must use an acceptable form of contraception throughout the\n             study.\n\n          5. Provide informed consent prior to undergoing any study-related procedures.\n\n        Exclusion Criteria:\n\n        In either eye:\n\n          1. Congenital ptosis\n\n          2. Pseudoptosis\n\n          3. Horner syndrome\n\n          4. Marcus Gunn jaw-winking syndrome\n\n          5. Myasthenia gravis\n\n          6. Mechanical ptosis, including ptosis due to orbital or lid tumor, cicatricial\n             processes affecting the movements of the upper lid, and enophthalmos\n\n          7. Dermatochalasis as the sole cause of the signs of ptosis\n\n          8. Previous ptosis surgery\n\n          9. Lid position affected by lid or conjunctival scarring\n\n         10. Current use of prescribed dry eye medication or punctal plugs; artificial tears are\n             allowed\n\n         11. Visual field loss from any cause other than ptosis\n\n         12. Inability to fixate on the central fixation target of the HVF\n\n         13. Primary open-angle glaucoma or ocular hypertension, intraocular pressure (IOP) > 24\n             mm Hg, or current use/use within 1 month prior to Visit 1 of any antiglaucoma\n             medications.\n\n         14. History of closed/narrow angle glaucoma (unless patent peripheral iridotomy has been\n             performed > 3 months prior to Visit 1 and IOP < 20 mm Hg) or normal-tension glaucoma\n\n         15. Use of over-the-counter vasoconstrictor/decongestant eye medication (eg, Visine®\n             L.R.®) or any α-adrenergic agonist (including OTC products) at any time during the\n             study\n\n         16. Contact lens wear during the study period\n\n             General:\n\n         17. Resting heart rate (HR) outside the normal range (60 - 100 beats per minute)\n\n         18. Hypertension diastolic blood pressure (BP) > 105 mm Hg\n\n         19. Use of monoamine oxidase inhibitors (MAOIs; eg, isocarboxazid, phenelzine,\n             tranylcypromine) within 14 days prior to Visit 1 or during the study\n\n         20. Use of beta blockers (eg, propranolol, metoprolol, labetalol) within 14 days prior to\n             Visit 1 or during the study\n\n         21. Use of maprotiline, selective serotonin reuptake inhibitors ([SSRIs] eg, citalopram,\n             escitalopram, paroxetine, fluoxetine, fluvoxamine, sertraline) or tricyclic\n             antidepressants (eg, amitriptyline, doxepin, nortriptyline, amoxapine, clomipramine,\n             desipramine, imipramine, protriptyline, trimipramine) at any time during the study\n\n         22. A history of myocardial infarction, angina, arrhythmia, or irregular pulse\n\n         23. Advanced arteriosclerotic disease\n\n         24. History of thyroid disease\n\n         25. Insulin-dependent diabetes or diabetes requiring oral hypoglycemic drugs;\n             diet-controlled diabetes is allowed\n\n         26. Pregnancy or lactation\n\n         27. Diagnosed benign prostatic hypertrophy requiring medicinal therapy.\n\n         28. History of contact or systemic allergic reaction to oxymetazoline or other\n             sympathomimetic drugs (eg, phenylephrine, pseudoephedrine, ephedrine,\n             phenylpropanolamine, fepradinol, or methoxamine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01848041", 
            "org_study_id": "RVL-1201-001"
        }, 
        "intervention": {
            "arm_group_label": [
                "RVL-1201 once daily", 
                "RVL-1201 twice daily"
            ], 
            "description": "RVL-1201 0.1% Ophthalmic Solution", 
            "intervention_name": "RVL-1201", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Blepharoptosis", 
            "Ptosis"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Artesia", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90701"
                    }, 
                    "name": "Sall Research Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Morrow", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30260"
                    }, 
                    "name": "Clayton Eye Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78731"
                    }, 
                    "name": "Texan Eye/Keystone Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "El Paso", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "79902"
                    }, 
                    "name": "The Cataract and Glaucoma Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78240"
                    }, 
                    "name": "Medical Center Ophthalmology Associates"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Masked, Placebo-Controlled Phase 1/2a Study of the Efficacy and Safety of Two Dosing Regimens of RVL-1201 in the Treatment of Acquired Blepharoptosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The mean increase from baseline (Day 0, Hour 0) in number of points seen on the HVF 36-point ptosis protocol test at various times on Day 0 and Day 13 according to a pre-planned hierarchical analysis", 
            "measure": "Humphrey Visual Field", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01848041"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The distance from the pupillary light reflex to the central margin of the upper eyelid is the MRD. The MRD will be measured from the external photograph using calipers and the millimeter ruler as the legend.", 
                "measure": "Marginal Reflex Distance", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "The PFD is the distance from the upper lid margin to the lower lid margin measured through the central visual axis. It will be measured from the external photograph using handheld calipers and the millimeter ruler as the legend.", 
                "measure": "Palpebral Fissure Distance Measurement", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "The Pelli-Robson contrast sensitivity chart will be used at a distance of 1 meter.", 
                "measure": "Contrast Sensitivity", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "Assessment of the safety and tolerability of RVL-1201 compared to vehicle will include bilateral ophthalmic examinations (corrected Snellen VA, pupil diameter measurement, slit lamp examination (SLE)/corneal fluorescein (CF) staining, IOP tonometry, ophthalmoscopy/fundus exam), measurement of vital signs, and recording of adverse events.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }
        ], 
        "source": "RevitaLid Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "RevitaLid Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}