{
    "clinical_study": {
        "@rank": "73766", 
        "arm_group": {
            "arm_group_label": "Hormone Challenge", 
            "arm_group_type": "Experimental", 
            "description": "Following baseline assessments, participants will receive five monthly intramuscular injections of leuprolide acetate (Lupron) 3.75 mg. After the second month of Lupron-alone treatment, high plasma levels of estradiol and progesterone will be attained via micronized progesterone and estradiol tablets for eight weeks (with continued Lupron administration). Estradiol will be started at a dose of 4 mg/day and increased progressively up to 10 mg/day. Progesterone will be started at 400 mg/day and increased progressively up to 800 mg/day. After eight weeks of hormone replacement, active hormone tablets will be replaced with placebo to induce a precipitous drop in plasma estradiol and progesterone levels. Lupron will maintain hypogonadal levels for a four-week withdrawal phase. Participants will then be followed for eight weeks additional while unmedicated."
        }, 
        "brief_summary": {
            "textblock": "Affective disorders, such as postpartum depression (PPD) and other reproductive-related mood\n      disorders, are common and constitute a significant burden for women, children, and society.\n      However, little is known about the neurobiological mechanisms underlying depressive\n      disorders in women. The long-term goal of this research is to 1) advance our understanding\n      of the biological mechanisms underlying both the triggering of and susceptibility to\n      depressive disorders in women; and 2) permit the prediction of those at risk for PPD. The\n      objective of the current project is to examine whether those with a past episode of PPD (at\n      \"high risk\" for recurrence) show differences in emotional arousal and reward processing\n      domains relative to healthy control women (without a history of PPD) under baseline and\n      hormone withdrawal-precipitated conditions. The central hypothesis is that reproductive\n      hormone changes are associated with dysregulation of the neural circuits underlying\n      emotional arousal and reward processing and consequent depressive symptoms in high-risk\n      women. The rationale for the proposed study is that employing a scaled down model of\n      puerperal hormonal events in high-risk women permits the identification of a group of\n      individuals homogeneous for reproductive related affective dysfunction and, hence, the best\n      opportunity for disentangling the specific changes in brain function due to reproductive\n      hormones from those accompanying reproductive hormone-precipitated affective dysfunction.\n      Moreover, identifying a neurophysiologic biomarker for hormone-related affective dysfunction\n      provides a clear pathway for examining mechanisms of susceptibility to affective dysfunction\n      across disorders. The investigators plan to accomplish the objectives of this application by\n      pursuing the following specific aims: 1) to assess the effects of simulated postpartum\n      reproductive hormone withdrawal, compared to baseline, on corticolimbic circuit activation\n      in high-risk and control women; and 2) to examine the effects of reproductive hormone\n      withdrawal, compared to baseline, on reward circuit activation in high-risk and control\n      women. An additional exploratory aim is to identify a neural biomarker, characterized by\n      corticolimbic and reward circuit dysfunction, that can be used to predict the onset of PPD.\n      The proposed study involves experimentally manipulating reproductive hormones in euthymic\n      women to create a scaled down version of the changes that occur at the puerperium. This\n      endocrine manipulation paradigm will be used to examine the neurocircuitry underlying the\n      regulation of affect and reward processing under baseline and hormone\n      withdrawal-precipitated conditions among women who are expected to experience\n      hormone-related affective dysregulation (n=15) and controls (n=15). In short, the\n      investigators expect that relative to baseline, high-risk women will show greater\n      dysregulation in neural circuits responsible for emotion processing and reward processing\n      during hormone withdrawal than low-risk control women. The expected outcome of this research\n      is the identification of neural circuits underlying both the susceptibility to and mediation\n      of hormone-related affective dysfunction. Understanding these neurobiological mechanisms\n      will subsequently improve the ability to identify those at risk for PPD, which may\n      strengthen prevention efforts and ultimately prevent the deleterious effects of maternal\n      depression on offspring."
        }, 
        "brief_title": "Neurophysiology of Postpartum Depression in an Experimental Model of Pregnancy and Parturition", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Postpartum Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depression, Postpartum"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Group 1: Women with a history of postpartum depression\n\n          1. A history of a major depression episode that occurred within three months of\n             childbirth (as determined by a SCID interview) and remitted at least one year prior\n             to enrollment in the study;\n\n          2. has been well for a minimum of one year;\n\n          3. a regular menstrual cycle for at least three months;\n\n          4. age 18-50;\n\n          5. not pregnant, not lactating and in good medical health;\n\n          6. medication free (including birth control pills);\n\n          7. no history of puerperal suicide attempts or psychotic episodes requiring\n             hospitalization.\n\n        Group 2: Healthy Controls\n\n        1) Controls will meet all inclusion criteria specified above except they must not have any\n        past or present Axis I diagnosis or evidence of menstrually related mood disorders.\n\n        A structured clinical interview (SCID) will be administered to all women prior to study\n        entry.  Any woman with a current axis I psychiatric diagnosis will be excluded from\n        participating in this protocol.\n\n        Exclusion Criteria:\n\n        Patients will not be permitted to enter this protocol if they have important clinical or\n        laboratory abnormalities including any of the following:\n\n          -  current axis I psychiatric diagnosis\n\n          -  endometriosis;\n\n          -  undiagnosed enlargement of the ovaries;\n\n          -  liver disease;\n\n          -  breast cancer;\n\n          -  a history of blood clots in the legs or lungs;\n\n          -  undiagnosed vaginal bleeding;\n\n          -  porphyria;\n\n          -  diabetes mellitus;\n\n          -  malignant melanoma;\n\n          -  gallbladder or pancreatic disease;\n\n          -  heart or kidney disease;\n\n          -  cerebrovascular disease (stroke);\n\n          -  cigarette smoking;\n\n          -  a history of suicide attempts or psychotic episodes requiring hospitalization;\n\n          -  recurrent migraine headaches;\n\n          -  pregnancy (patients will be warned not to become pregnant during the study and will\n             be required to agree to employ barrier contraceptive methods);\n\n          -  pregnancy-related medical conditions such as hyperemesis, pre-toxemia and toxemia,\n             deep vein thrombosis (DVT) and bleeding diathesis;\n\n        Any woman with a first degree relative (immediate family) with premenopausal breast cancer\n        or breast cancer presenting in both breasts or any woman who has multiple family members\n        (greater than three relatives) with postmenopausal breast cancer will also be excluded\n        from participating in this protocol;\n\n        Any woman meeting the Stages of Reproductive Aging Workshop Criteria (STRAW) for\n        perimenopause will be excluded from participation.  Specifically, we will exclude any\n        woman with an elevated plasma follicle stimulating hormone (FSH) level (> 14 IU/L) and\n        with menstrual cycle variability of > 7 days different from their normal cycle length."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762943", 
            "org_study_id": "12-1758"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hormone Challenge", 
                "description": "All subjects will receive one i.m. injection (3.75 mg) each month for five months.", 
                "intervention_name": "Leuprolide Acetate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Hormone Challenge", 
                "description": "All participants will receive micronized estradiol daily for eight weeks. Estradiol will be started at a dose of 4 mg/day and increased progressively up to 10 mg/day.", 
                "intervention_name": "Micronized estradiol", 
                "intervention_type": "Drug", 
                "other_name": "Estrace"
            }, 
            {
                "arm_group_label": "Hormone Challenge", 
                "description": "All subjects will receive micronized progesterone daily for eight weeks. Progesterone will be started at 400 mg/day and increased progressively up to 800 mg/day.", 
                "intervention_name": "Micronized progesterone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estradiol", 
                "Polyestradiol phosphate", 
                "Progesterone", 
                "Estradiol valerate", 
                "Estradiol 3-benzoate", 
                "Estradiol 17 beta-cypionate", 
                "Leuprolide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 12, 2014", 
        "link": {
            "description": "University of North Carolina Center for Women's Mood Disorders", 
            "url": "http://www.med.unc.edu/psych/wmd"
        }, 
        "location": {
            "contact": {
                "email": "crystal_schiller@med.unc.edu", 
                "last_name": "Crystal E Schiller, Ph.D.", 
                "phone": "919-966-4810"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599-7175"
                }, 
                "name": "University of North Carolina at Chapel Hill"
            }, 
            "investigator": [
                {
                    "last_name": "Crystal E Schiller, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David R Rubinow, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Aysenil Belger, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Samantha Meltzer-Brody, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Steege, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Neurophysiology of Postpartum Depression in an Experimental Model of Pregnancy and Parturition", 
        "other_outcome": {
            "measure": "Change in Hamilton Rating Scale for Depression (HRSD) scores", 
            "safety_issue": "Yes", 
            "time_frame": "Assessed at baseline and at week 27"
        }, 
        "overall_contact": {
            "email": "crystal_schiller@med.unc.edu", 
            "last_name": "Crystal E Schiller, Ph.D.", 
            "phone": "919-966-4810"
        }, 
        "overall_official": [
            {
                "affiliation": "University of North Carolina, Chapel Hill", 
                "last_name": "Crystal E Schiller, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of North Carolina, Chapel Hill", 
                "last_name": "David R Rubinow, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "FMRI analyses will include a block-design analysis for the Emotional Face Matching Task and an event-related analysis for the Monetary Reward Task. For both tasks, the BOLD response will be examined within a priori selected regions of interest, including corticolimbic regions for the Emotional Face Matching Task and the ventral striatum for the Monetary Reward Task. Contrasts of interest will include negative versus neutral face blocks in the Emotional Face Matching Task, and win versus non-win outcomes in the Monetary Reward Task. Image analyses will control for any group differences in reaction time or accuracy.", 
            "measure": "Blood-oxygen-level-dependent (BOLD) contrast during functional magnetic resonance imaging (fMRI)", 
            "safety_issue": "No", 
            "time_frame": "up to week 27"
        }, 
        "reference": {
            "PMID": "10831472", 
            "citation": "Bloch M, Schmidt PJ, Danaceau M, Murphy J, Nieman L, Rubinow DR. Effects of gonadal steroids in women with a history of postpartum depression. Am J Psychiatry. 2000 Jun;157(6):924-30."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762943"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Crystal Schiller, PhD", 
            "investigator_title": "Postdoctoral Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Inventory of Depression and Anxiety Symptoms (IDAS) scores", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at baseline and at week 27"
            }, 
            {
                "measure": "Change in Edinburgh Postnatal Depression Scale (EPDS) scores", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline and at week 27"
            }, 
            {
                "measure": "Change in Mood and Anxiety Symptom Questionnaire - Anhedonic Depression Subscale (MASQ-AD) scores", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline and at week 27"
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Foundation of Hope, North Carolina", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "North Carolina Translational & Clinical Sciences Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Alliance for Research on Schizophrenia and Depression", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}