{
    "clinical_study": {
        "@rank": "40144", 
        "arm_group": [
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo"
            }, 
            {
                "arm_group_label": "NASONEX® Nasal Spray (Schering Corporation)", 
                "arm_group_type": "Active Comparator", 
                "description": "Mometasone Nasal spray"
            }, 
            {
                "arm_group_label": "Mometasone Nasal Spray (Watson Laboratories, Inc)", 
                "arm_group_type": "Experimental", 
                "description": "Mometasone Nasal spray"
            }
        ], 
        "brief_summary": {
            "textblock": "A Double-Blind, Randomized, Placebo-Controlled, Parallel Group, Multi-Site Study to Compare\n      the Clinical Equivalence of Mometasone Nasal Spray (Watson Laboratories, Inc) with NASONEX®\n      Nasal Spray (Schering Corporation) in the Relief of the Signs and Symptoms of Seasonal\n      Allergic Rhinitis"
        }, 
        "brief_title": "Clinical Equivalence Study of Mometasone Nasal Spray", 
        "condition": "Seasonal Allergic Rhinitis", 
        "condition_browse": {
            "mesh_term": [
                "Rhinitis, Allergic, Seasonal", 
                "Rhinitis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or non-pregnant non-lactating female\n\n          -  12 years of age or older\n\n          -  Signed informed consent form, which meets all criteria of current FDA regulations.\n             For patients under the age of majority in the state the study is being conducted (18\n             years in most states) the parent or legal guardian should sign the consent form and\n             the child will be required to sign a patient \"assent\" form that will be written in\n             such a way as to be understandable to a child.\n\n          -  If female and of child-bearing potential, have a negative urine pregnancy test and is\n             prepared to abstain from sexual intercourse or use a reliable method of contraception\n             during the study (e.g., condom with spermicide, IUD, oral, injected, transdermal or\n             implanted hormonal contraceptives). In order for hormonal birth control to be\n             considered a reliable method the patient must have been on their regimen for at least\n             28 days.\n\n          -  Documented positive allergic skin test, performed within the previous 12 months, to\n             one or more of the allergens in season at the time the study is being conducted.\n\n          -  A minimum of two consecutive years of previous history of seasonal allergic rhinitis\n             to the pollen/allergen in season at the time the study is being conducted.\n\n          -  A score of at least 6 on the reflective Total Nasal Symptom Score (rTNSS) and a\n             minimum score of at least 2 for \"nasal congestion\" and a minimum score of at least 2\n             for one of the remaining 3 symptoms (see Appendix A) representing the 12 hours prior\n             to the screening visit.\n\n          -  An average composite score of at least 6 on the reflective Total Nasal Symptom Score\n             (rTNSS) and a minimum score of at least 2 for \"nasal congestion\" and a minimum score\n             of at least 2 for one of the remaining 3 symptoms (see Appendix A) representing the\n             last 3 days of the 7-day placebo run-in period before the randomization visit and the\n             morning of the first day of the randomization visit.\n\n        Exclusion Criteria:\n\n          -  Under 12 years of age.\n\n          -  Females who are pregnant, lactating or likely to become pregnant during the study.\n\n          -  Negative or lack of documented skin allergen test (performed within the previous 12\n             months) to at least one of the allergens in season at the time the study is being\n             conducted. The results of all positive skin allergen test results should be reported.\n\n          -  Patients who suffer from chronic signs and symptoms of Perennial Allergic Rhinitis\n             (PAR) should be excluded from the study unless the Investigator assesses that the\n             patient's current signs and symptoms are a clear exacerbation of Seasonal Allergic\n             Rhinitis (SAR) rather than chronic PAR.\n\n          -  Patients who suffer only from perennial allergic rhinitis or seasonal allergic\n             rhinitis to a different allergen than that in season at the time the study is\n             conducted.\n\n          -  Previous history of less than 2 years of seasonal allergic rhinitis to the\n             pollen/allergen in season at the time the study is being conducted.\n\n          -  A total score of less than 6 on the reflective Total Nasal Symptom Score (rTNSS) or a\n             score less than 2 for \"nasal congestion\" or a score less than 2 for all 3 of the\n             remaining symptoms (see Appendix A). Any patient who meets the minimum rTNSS\n             requirements at the start of the placebo lead-in period but no longer meets the\n             requirements prior to the randomized active treatment period of the study cannot\n             continue in the active treatment period.\n\n          -  History of asthma over the previous two years that required chronic therapy.\n             Occasional acute or mild exercise induced asthma will be allowable on the condition\n             that the treatment of the attacks is restricted to beta-agonists only.\n\n          -  Patients with nasal conditions, including infectious rhinitis, rhinitis medicamentosa\n             or atrophic rhinitis.\n\n          -  Clinically significant nasal deformity (e.g. significantly deformed septum, nasal\n             polyps or ulcers) or any recent nasal surgery or trauma that has not completely\n             healed.\n\n          -  Sinus infection within the previous 30 days or history of re-occurring sinus\n             infections.\n\n          -  Patient has started immunotherapy (including topical or desensitization therapy) or\n             changed their dose of immunotherapy within 30 days of the first placebo lead-in dose\n             or is likely to have to start immunotherapy, or change their current dose during the\n             study.\n\n          -  Treatment for oral Candidiasis within 30 days of starting the study or a current oral\n             Candidiasis infection.\n\n          -  Upper respiratory tract infection within the previous 30 days.\n\n          -  Patients with a history of tuberculosis.\n\n          -  Patients with the presence of glaucoma, cataracts, ocular herpes simplex,\n             conjunctivitis or other eye infection not related to the diagnosis of SAR within 14\n             days of enrollment.\n\n          -  The patient has had recent exposure (30 days) or was at risk of being exposed to\n             chicken pox or measles.\n\n          -  Patients with any untreated fungal, bacterial, systemic viral infections within the\n             previous 30 days.\n\n          -  Use of any ophthalmic steroids within 14 days or nasal, inhaled or systemic steroids\n             within 30 days of the study start. Super or high potency topical steroids should not\n             be used during the study. The use of low potency topical corticosteroids (e.g. OTC 1%\n             hydrocortisone) will be allowed. The use of hormonal contraceptives or hormone\n             replacement therapy is allowed, on condition the patient has been on a stable dosing\n             regimen for at least 28 days prior to the start of the study and remains on the same\n             dosing regimen during the study.\n\n          -  Use of intranasal or systemic second-generation anti-histamines (e.g. fexofenadine,\n             loratadine, desloratadine, cetirizine) within 10 days of enrollment.\n\n          -  Use of intranasal cromolyn within 14 days of enrollment.\n\n          -  Use of intranasal or systemic first-generation anti-histamines, leukotriene receptor\n             antagonists (montelukast) or other nasal decongestants within 3 days of enrollment.\n\n          -  Use of any tricyclic anti-depressant within 30 days of enrollment.\n\n          -  Patients with attention-deficit disorder being treated with methylphenidate\n             containing products that have not been on a stable dosing regimen for at least the 30\n             previous days and who cannot remain on the same dosing regimen throughout the study.\n\n          -  Desensitization therapy to the seasonal allergen that is causing the patients\n             allergic rhinitis within the previous 6 months.\n\n          -  Previous SAR and/or PAR that has proven unresponsive to steroid therapy.\n\n          -  Any known hypersensitivity to mometasone, other steroids or any of the components of\n             the study nasal spray.\n\n          -  Significant history or current evidence of chronic infectious disease, system\n             disorder, organ disorder or other medical condition that in the Investigator's\n             opinion would place the study patient at undue risk by participating or could\n             jeopardize the integrity of the study evaluations.\n\n          -  Receipt of any drug as part of a research study within 30 days prior to the first\n             placebo lead-in dose.\n\n          -  Planned travel outside of the local area for more than 2 consecutive days or 3 days\n             in total, during the patient's participation in the study.\n\n          -  Previous participation in this study.\n\n          -  The patient has a history of non-compliance with medication regimens or treatment\n             protocols in previous clinical studies.\n\n          -  The patient is a member of the investigational study staff or a member of the family\n             of the investigational study staff.\n\n          -  The patient currently smokes cigarettes, cigars, and/or pipes and is a heavy smoker\n             (for example, on average more than 10 cigarettes per day)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "875", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01850823", 
            "org_study_id": "71209805"
        }, 
        "intervention": [
            {
                "arm_group_label": "placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "NASONEX® Nasal Spray (Schering Corporation)", 
                "intervention_name": "Mometasone Nasal Spray", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Mometasone Nasal Spray (Watson Laboratories, Inc)", 
                "intervention_name": "Mometasone nasal spray", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Mometasone furoate"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stockbridge", 
                        "country": "United States", 
                        "state": "Georgia"
                    }, 
                    "name": "Investigator site 18"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Louisville", 
                        "country": "United States", 
                        "state": "Kentucky"
                    }, 
                    "name": "Investigator site 1"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "Investigator site 3"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota"
                    }, 
                    "name": "Investigator Site 19"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St Louis", 
                        "country": "United States", 
                        "state": "Missouri"
                    }, 
                    "name": "Investigator Site 24"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bellevue", 
                        "country": "United States", 
                        "state": "Nebraska"
                    }, 
                    "name": "Investigator site 22"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Skillman", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }, 
                    "name": "Investigator Site 23"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Corning", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Investigator site 2"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "High Point", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Investigator site 9"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Raleigh", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Investigator site 20"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinatti", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "Investigator site 25"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sylvania", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "Investigator site 21"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Spartanburg", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }, 
                    "name": "Investigator site 16"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator Site 12"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator Site 10"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator site 6"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kerrville", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator Site 11"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Braunfels", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator Site 7"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Anatanio", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator Site 13"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator site 8"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator site 5"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator site 14"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Waco", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Investigator site 4"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Draper", 
                        "country": "United States", 
                        "state": "Utah"
                    }, 
                    "name": "Investigator Site 15"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenfield", 
                        "country": "United States", 
                        "state": "Wisconsin"
                    }, 
                    "name": "Investigator Site 17"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in average AM/PM reflective Total Nasal Symptom Score (rTNSS) over Days 1 to 14.", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01850823"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Actavis Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Watson Laboratories, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Actavis Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}