{
    "clinical_study": {
        "@rank": "154761", 
        "arm_group": [
            {
                "arm_group_label": "Niacin/Laropiprant", 
                "arm_group_type": "Experimental", 
                "description": "Extended-release niacin 1g/day associated with Laropiprant 1g/20mg (ERN/LRPT, Cordaptive, Merck, Sao Paulo, Brazil)"
            }, 
            {
                "arm_group_label": "Niacin", 
                "arm_group_type": "Experimental", 
                "description": "Extended-release niacin 1g/day alone (ERN, Metri, Libbs Farmaceutica, Sao Paulo, Brazil)"
            }
        ], 
        "brief_summary": {
            "textblock": "Individuals with reduced plasma concentration of high-density lipoprotein (HDL) cholesterol\n      are more susceptible to oxidative stress and often present reduced endothelial function,\n      which has been mainly related to this susceptibility. Studies in animal and cell models have\n      demonstrated that niacin activates both GPR-109A in leukocytes and heme oxygenase-1 (HO-1)\n      pathway promoting strong anti-inflammatory and anti-oxidative effects. . In this context,\n      the aim of this study was to investigate the short-term effect of niacin on endothelial\n      function and verify the existence of interaction of PGD2 receptor antagonist, i.e.\n      laropiprant (LRPT), in subjects with low HDL-cholesterol (HDL -C)."
        }, 
        "brief_title": "Short-term Effect of Extended-release Niacin on Endothelial Function.", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypoalphalipoproteinemia", 
        "condition_browse": {
            "mesh_term": "Hypoalphalipoproteinemias"
        }, 
        "detailed_description": {
            "textblock": "Study design and treatments The study was randomized, double-blind, controlled, using a\n      2-way crossover design with both treatment periods and washout time lasting 7 days. Subjects\n      were allocated by simple randomization to extended-release niacin 1g/day alone (ERN, Metri,\n      Libbs Farmacêutica, São Paulo, Brazil) or niacin associated with LRPT 1g/20mg (ERN/LRPT,\n      Cordaptive, Merck, São Paulo, Brazil). Medications were kindly supplied by Libbs and Merck.\n      Plasma samples and brachial artery reactivity were obtained at baseline, 7th day of\n      treatment 1, 7th day after washout and 7th day of treatment 2.\n\n      Study Measurements The following blood measurements were performed using the Modular Hitachi\n      system and Roche Diagnostics (Mannheim, Germany) reagents: glucose (GOD-PAP), triglycerides\n      (TG)(GPO-PAP), HDL-C (HDL-C plus 3rd generation) and C-reactive protein (CRP)\n      (high-sensitivity CRP, Cardiophase, Dade Behring, Marburg, Germany). LDL cholesterol was\n      calculated by the Friedewald formula. HDL size was measured by laser scattering (Zetasizer -\n      Nanoseries DTS 1060, Malvern Instruments, Worcestershire, UK). Total and direct bilirrubin\n      was measured by the Jendrassik-Grof method  (Roche/Hitachi analyzer).\n\n      The cholesteryl ester transfer protein activity was measured by an endogenous assay.\n      Aliquots of the whole plasma (in which LCAT activity was inhibited by DTNB 9 μL/mL) were\n      added to HDL-[3H]cholesteryl ester fractions and simultaneously incubated at 4°C and 37°C\n      for 4h. Apo-B containing lipoproteins, present in the incubation mixture, were then\n      precipitated; the CE radioactivity in the supernatant represented the net rate at which CE\n      mass was transferred and values expressed as percent of [3H] cholesteryl ester transferred/4\n      hours depended upon the plasma concentrations of HDL, TG-rich lipoproteins and CETP\n      simultaneously.\n\n      Endothelial-dependent vasodilation was assessed by ischemia-induced reactive hyperemia.\n      Briefly, after 12-hour overnight fasting patients were examined at 8 a.m. in a quiet room at\n      22ºC by using a ultrasound equipment Vivid i (GE Healthcare, Wauwatosa, WI, USA) with a\n      high-resolution (up to 13 MHz) vascular probe (12l-RS, GE Healthcare, Wauwatosa, WI, USA) in\n      B-mode.  The cardiac cycles were monitored simultaneously by electrocardiography coupled to\n      the equipment. Flow-mediated dilation (FMD) was assessed after 5-minutes inflation of a cuff\n      placed below the transducer, 50 mm Hg above the systolic blood pressure. Two-dimensional\n      images of the brachial artery were obtained during 5 minutes from the longitudinal axis\n      approximately 5-10 cm above the antecubital fossa. The maximum expansion of the diameter of\n      the brachial artery was measured in triplicate at the peak of the T wave of the cardiac\n      cycle before the interruption of the flow and post deflation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  asymptomatic individuals\n\n          -  plasma HDL-C levels <40 mg/dL\n\n        Exclusion Criteria:\n\n          -  symptomatic atherosclerotic disease\n\n          -  diabetes\n\n          -  liver disease\n\n          -  renal disease\n\n          -  thyroid dysfunction\n\n          -  indication for or use of lipid-lowering treatment in the last six months\n\n          -  use of anti-inflammatory treatment in the last 30 days\n\n          -  current or previous diagnosis of cancer or immune inflammatory diseases\n\n          -  chronic obstructive pulmonary disease\n\n          -  infectious disease manifested in the last 3 months\n\n          -  body mass index ≥ 26 kg/m2"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942291", 
            "org_study_id": "Unicamp845/2011"
        }, 
        "intervention": {
            "arm_group_label": [
                "Niacin/Laropiprant", 
                "Niacin"
            ], 
            "description": "The study was randomized, double-blind, controlled, using a 2-way crossover design with both treatment periods and washout time lasting 7 days. Subjects were allocated by simple randomization to extended-release niacin 1g/day alone (ERN, Metri, Libbs Farmacêutica, São Paulo, Brazil) or niacin associated with LRPT 1g/20mg (ERN/LRPT, Cordaptive, Merck, São Paulo, Brazil).", 
            "intervention_name": "Niacin", 
            "intervention_type": "Drug", 
            "other_name": [
                "Nicotinic acid", 
                "Vitamin B3"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Niacin", 
                "Nicotinic Acids", 
                "Niacinamide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Niacin", 
            "Endothelial function", 
            "Laropiprant", 
            "HDL"
        ], 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Campinas", 
                    "country": "Brazil", 
                    "state": "SP", 
                    "zip": "13083-887"
                }, 
                "name": "University of Campinas"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Short-term Effect of Extended-release Niacin With and Without the Addition of Laropiprant on Endothelial Function", 
        "overall_official": {
            "affiliation": "University of Campinas", 
            "last_name": "Andrei C Sposito, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Endothelial-dependent vasodilation was assessed by ischemia-induced reactive hyperemia of the brachial artery by using an ultrasound equipment", 
            "measure": "The short-term effect of niacin on endothelial function.", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942291"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Campinas, Brazil", 
            "investigator_full_name": "Andrei Carvalho Sposito", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Systemic inflammatory activity as estimated by the plasma concentration of C-reactive protein", 
                "measure": "Plasma C-reactive protein levels", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Plasma concentration of high-density lipoprotein (HDL) cholesterol and HDL size", 
                "measure": "HDL-C and HDL size", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }
        ], 
        "source": "University of Campinas, Brazil", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Campinas, Brazil", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}