{
    "clinical_study": {
        "@rank": "156287", 
        "acronym": "NF-2", 
        "arm_group": {
            "arm_group_label": "Bevacizumab", 
            "arm_group_type": "Experimental", 
            "description": "Follow participant for 2 years and assess hearing response rates"
        }, 
        "brief_summary": {
            "textblock": "To determine the hearing response rate at 24 weeks after treatment with bevacizumab for\n      symptomatic vestibular schwannomas (VS) in children and young adults with NF2."
        }, 
        "brief_title": "Phase 2 Study of Bevacizumab in Children and Young Adults With Neurofibromatosis 2 and Progressive Vestibular Schwannomas", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neurofibromatosis Type 2", 
            "Progressive Vestibular Schwannomas"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neurilemmoma", 
                "Neurofibromatoses", 
                "Neurofibromatosis 1", 
                "Osteitis Fibrosa Cystica", 
                "Neurofibromatosis 2", 
                "Neuroma, Acoustic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects will be treated with open-label bevacizumab 10 mg/kg every 2 weeks for 24 weeks\n      (induction therapy).  Clinical response will be assessed by audiology and MRI at weeks 12\n      and 24.  Subjects with hearing decline at weeks 12 or 24 will be taken off of protocol.  At\n      week 24, patients with a clinical response or stable disease (together comprising \"clinical\n      benefit\") will transition to maintenance therapy with bevacizumab.  During the maintenance\n      phase, subjects will be treated with open-label bevacizumab 5 mg/kg every 3 weeks for up to\n      72 weeks.  Subjects will be followed with audiology and MRI scans every 12 weeks.  The total\n      time of the study will be 96 weeks (24 weeks induction + 72 weeks maintenance).\n\n      Subjects will be allowed to increase their bevacizumab dose to 10 mg/kg every 2 weeks during\n      maintenance therapy if they experience hearing decline during maintenance therapy (defined\n      as decrease in word recognition score below the 95% critical difference compared with the\n      word recognition score at baseline, Appendix A).  Subjects will be taken off of study if\n      their word recognition score does not remain within the 95% critical difference after\n      receiving bevacizumab 10 mg/kg every 2 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria - Participants must meet the following criteria on screening\n        examination to be eligible to participate in the study:\n\n          -  Patients must have a confirmed diagnosis of neurofibromatosis 2 by fulfilling\n             National Institute of Health (NIH) criteria or Manchester criteria, or by detection\n             of a causative mutation in the NF2 gene.\n\n          -  Patients must have measurable disease, defined as at least one VS  > 1.0 ml (on\n             volumetric analysis) that can be accurately measured by contrast-enhanced cranial MRI\n             scan with fine cuts through the internal auditory canal (3 mm slices, no skip).\n\n          -  Age 12 to 30 years on day 1 of treatment.  Given the potential risk of long-term\n             bevacizumab use, children under age 12 are not eligible for treatment.  Adults older\n             than 30 are not eligible as these patients may be eligible for other\n             bevacizumab-based protocols.\n\n          -  Life expectancy of greater than 1 year.\n\n          -  Karnofsky performance status ≥ 70.\n\n          -  Participants must have normal organ and marrow function as defined below:\n\n          -  Leukocytes > 3,000/mcL\n\n          -  Absolute neutrophil count > 1,500/mcL\n\n          -  Platelets > 100,000/mcL\n\n          -  Total bilirubin within normal institutional limits\n\n          -  AST (SGOT)/ALT (SGPT) < 2.5 X institutional upper limit of normal\n\n          -  Patients must have a creatinine clearance or radioisotope GFR ≥60ml/min/1.73 m2 or a\n             normal serum creatinine based on age described in the table below:\n\n          -  Age (years) Maximum Serum Creatinine (mg/dL) 12<age≤15                   1.2 >15\n                          1.5\n\n          -  Subjects must have a target VS with the following qualities:\n\n          -  Not amenable to surgery due to patient refusal, high risk for surgical complications\n             (e.g., damage to lower cranial nerve function, tumor size > 3 cm in longest diameter,\n             or multilobulated tumor appearance on MRI scan).\n\n          -  Associated with a word recognition score of < 85%\n\n          -  Documented clinical progression defined as EITHER:\n\n          -  Progressive hearing loss (defined as a decline in word recognition score below the\n             95% critical difference interval from baseline score [Appendix A] related to VS\n             (i.e., not due to prior interventions such as surgery or radiation)\n\n        OR\n\n          -  Progressive tumor growth in the preceding 18 months, defined as ≥ 20% increase in\n             volume\n\n          -  The effects of bevacizumab on the developing human fetus are unknown. For this reason\n             and because bevacizumab agents are known to be teratogenic, women of child-bearing\n             potential and men must agree to use adequate contraception (hormonal or barrier\n             method of birth control; abstinence) prior to study entry and for the duration of\n             study participation. Should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately.\n\n          -  Ability to understand and the willingness to sign written informed consent and assent\n             documents.\n\n          -  Must have established relationship with primary care physician and provide contact\n             information\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Patients who have had chemotherapy within 4 weeks (6 weeks for nitrosoureas or\n             mitomycin C) prior to entering the study or those who have not recovered from adverse\n             events due to agents administered more than 4 weeks earlier.  Prior radiation\n             treatment to the target vestibular schwannoma is allowed if provided 3 years prior to\n             participation in the clinical trial.  Prior radiation treatment to non-target tumors\n             is allowed.\n\n          -  Participants may not be receiving any other study agents.\n\n          -  Patients with nervous system tumors associated with NF2 (e.g., schwannomas,\n             meningiomas, ependymomas, or gliomas) will not be excluded from this clinical trial\n             unless (in the opinion of the investigator) these tumors are growing and are likely\n             to require treatment during the clinical trial.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to bevacizumab.\n\n          -  Patients with known hypersensitivity of Chinese hamster ovary cell products, other\n             recombinant human antibodies, or compounds of similar chemical or biologic\n             composition to bevacizumab.\n\n          -  Inability to tolerate periodic MRI scans or gadolinium contrast.\n\n          -  Uncontrolled intercurrent illness including, but not limited to ongoing or active\n             infection, unstable angina pectoris, or psychiatric illness/social situations that\n             would limit compliance with study requirements.\n\n          -  History of arterial/myocardial disease.\n\n          -  Clinically significant cardiovascular disease, such as:\n\n          -  Inadequately controlled HTN (for adults: SBP > 160 mmHg and/or DBP > 90 mmHg despite\n             antihypertensive medication; for children: please refer to Appendix D for\n             age-appropriate values indicating ≥ Grade 2)\n\n          -  History of CVA within 12 months\n\n          -  Myocardial infarction or unstable angina within 12 months\n\n          -  New York heart association grade II or greater congestive heart failure\n\n          -  Serious and inadequately controlled cardiac arrhythmia\n\n          -  Significant vascular disease (e.g., aortic aneurysm, history of aortic dissection)\n\n          -  Clinically significant peripheral vascular disease\n\n          -  Pregnant women are excluded from this study because bevacizumab is an anti-angiogenic\n             agent with the potential for teratogenic or abortifacient effects. Because there is\n             an unknown but potential risk of adverse events in nursing infants secondary to\n             treatment of the mother with bevacizumab, breastfeeding should be discontinued if the\n             mother is treated with bevacizumab. These potential risks may also apply to other\n             agents used in this study.\n\n          -  HIV-positive patients or cancer survivors are eligible for this study if they fulfill\n             all other eligibility criteria.\n\n          -  Concurrent use of anti-coagulant drugs (not including prophylactic doses), history of\n             coagulopathy, or evidence of bleeding diathesis or coagulopathy.\n\n          -  Imaging (CT or MRI) evidence of hemorrhage deemed significant by the treating\n             physician (> grade 1).  Subjects with history of CNS hemorrhage are not eligible.\n\n          -  Urine protein should be screened by urine analysis for Urine Protein Creatinine (UPC)\n             ratio.  For UPC ratio > 0.5, 24-hour urine protein should be obtained and the level\n             should be <1000 mg for patient enrollment.\n\n          -  Serious or non-healing wound, ulcer or bone fracture.\n\n          -  History of abdominal fistula, gastrointestinal perforation or intra-abdominal abscess\n             within 6 months prior to day 1.\n\n          -  Invasive procedures defined as follows:\n\n          -  Major surgical procedure, open biopsy or significant traumatic injury within 28 days\n             prior to Day 1 therapy\n\n          -  Brain biopsy within 28 days prior to day 1 of therapy (wounds must be fully healed\n             from brain biopsies performed more than 28 days prior to day 1 of therapy)\n\n          -  Anticipation of need for major surgical procedures during the course of the study\n\n          -  Core biopsy within 7 days prior to D1 therapy\n\n          -  Prior treatment with bevacizumab."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767792", 
            "org_study_id": "AVF4807", 
            "secondary_id": "W81XWH-12-1-0155"
        }, 
        "intervention": {
            "arm_group_label": "Bevacizumab", 
            "description": "Treatment will be administered on an outpatient basis. Bevacizumab is administered by IV infusion at a dose of 10 mg/kg every 2 weeks for 24 weeks (induction therapy, see Schema).  One cycle lasts 28 days and includes two infusions of bevacizumab.  Clinical response will be assessed by audiology and MRI at weeks 12 and 24.  Subjects with hearing decline at weeks 12 and 24 will be taken off of protocol.  After week 24, patients with a clinical response or stable disease (together comprising \"clinical benefit\") will transition to maintenance therapy with bevacizumab.\nDuring the maintenance phase, subjects will be treated with open-label bevacizumab 5 mg/kg every 3 weeks for up to 72 weeks.  Subjects will be followed with audiology and MRI scans every 12 weeks.  The total time of the study will be 96 weeks (24 weeks induction + 72 weeks maintenance).", 
            "intervention_name": "Bevacizumab", 
            "intervention_type": "Drug", 
            "other_name": [
                "rhuMAb", 
                "VEGF", 
                "Avastin®"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Neurofibromatosis Type 2", 
            "Progressive Vestibular Schwannomas"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": [
            {
                "contact": {
                    "email": "trosser@chla.usc.edu", 
                    "last_name": "Tena Rosser, MD", 
                    "phone": "323-361-2471"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027"
                    }, 
                    "name": "Children's Hospital Los Angeles"
                }, 
                "investigator": [
                    {
                        "last_name": "Marco Giovannini, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Carrie Bearden, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "rpacker@cnmc.org", 
                    "last_name": "Roger Packer, MD", 
                    "phone": "202-476-2120"
                }, 
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20010"
                    }, 
                    "name": "Children's National Medical Center"
                }, 
                "investigator": {
                    "last_name": "Jaishri Blakeley, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tonsgard@midway.uchicago.edu", 
                    "last_name": "James Tonsgard, MD", 
                    "phone": "773-702-6488"
                }, 
                "contact_backup": {
                    "email": "cmackenzie@peds.bsd.uchicago.edu", 
                    "last_name": "Cynthia MacKenzie, RN, BSN", 
                    "phone": "773.702.6487"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }, 
                "investigator": [
                    {
                        "last_name": "Stewart Goldman, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Robert Listernick, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kcole@uab.edu", 
                    "last_name": "Wade Clapp, MD", 
                    "phone": "317-278-9290"
                }, 
                "contact_backup": {
                    "email": "krobert@iupui.edu", 
                    "last_name": "Kent Robertson, MD", 
                    "phone": "317-274-0991"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana Unversity"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "widemannb@mail.nih.gov", 
                    "last_name": "Brigitte Widemann, MD", 
                    "phone": "301-496-7387"
                }, 
                "contact_backup": {
                    "email": "gillesan@mail.nih.gov", 
                    "last_name": "Andy Gillespie, RN", 
                    "phone": "301.402.1848"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Cancer Institute (NCI)"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "nicole.ullrich@childrens.harvard.edu", 
                    "last_name": "Nicole Ullrich, MD", 
                    "phone": "617-355-3193"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Children' Hospital Boston and Massachusetts General Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Scott Plotkin, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Mark Kieran, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "gutmann@neuro.wustl.edu", 
                    "last_name": "David Gutmann, MD", 
                    "phone": "314-362-7379"
                }, 
                "contact_backup": {
                    "email": "'Murray_KW@kids.wustl.edu", 
                    "last_name": "Lisa Murray", 
                    "phone": "314.454.4240"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University - St. Louis"
                }, 
                "investigator": {
                    "last_name": "David Gutmann, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jeffrey.allen@nyumc.org", 
                    "last_name": "Jeffrey C Allen, MD", 
                    "phone": "212-263-9907"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "New York University Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "elizabeth.schorry@cchmc.org", 
                    "last_name": "Elizabeth Schorry, MD", 
                    "phone": "513-636-9863"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229-4006"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Elizabeth Schorry, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Brad Welling, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "fisherm@email.chop.edu", 
                    "last_name": "Michael Fisher, MD", 
                    "phone": "215-590-2800"
                }, 
                "contact_backup": {
                    "email": "pattir@email.chop.edu", 
                    "last_name": "Ratnakar Patti", 
                    "phone": "267.426.5503"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19096"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "dave.viskochil@hsc.utah.edu", 
                    "last_name": "Dave Viskochil, MD", 
                    "phone": "801-581-8943"
                }, 
                "contact_backup": {
                    "email": "Heather.Hanson@hsc.utah.edu", 
                    "last_name": "Heather Hanson", 
                    "phone": "801.587.7689"
                }, 
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "University of Utah"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open-label, Phase 2 Study of Bevacizumab in Children and Young Adults With Neurofibromatosis 2 and Progressive Vestibular Schwannomas That Are Poor Candidates for Standard Treatment With Surgery or Radiation", 
        "overall_contact": {
            "email": "bkorf@uab.edu", 
            "last_name": "Bruce R Korf, MD, PhD", 
            "phone": "205.934.9411"
        }, 
        "overall_contact_backup": {
            "email": "kcole@uab.edu", 
            "last_name": "Karen A Cole-Plourde, BS", 
            "phone": "205.934.5140"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Scott Plotkin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Data Safety and Monitoring Board", 
                "United States: Medical Monitor", 
                "United States: Department of Defense External Advisory Board", 
                "United States: External Review Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the hearing response rate at 24 weeks after treatment with bevacizumab for symptomatic vestibular schwannomas (VS) in children and young adults with NF2.", 
            "measure": "Hearing Response Rates", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767792"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary objectives are: (1) to determine the safety and tolerability of bevacizumab in this patient population; (2) to determine the radiographic response rate (defined as an decrease in VS volume by ≥ 20% compared to baseline) during bevacizumab treatment; (3) to determine the durability of hearing response, as measured by freedom from hearing loss from the time of hearing response (defined as a decrease in word recognition score below the upper limit of the 95% critical difference of the baseline word recognition score; (4) to determine the durability of radiographic response, as measured from the time of first response to tumor progression (defined as an increase in volume of > 20% compared to lowest tumor volume during treatment) (5) to determine changes in function of the auditory system during bevacizumab treatment; (6) to explore changes in tinnitus during treatment.", 
                "measure": "safety", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The secondary objectives are: (1) to determine the safety and tolerability of bevacizumab in this patient population; (2) to determine the radiographic response rate (defined as an decrease in VS volume by ≥ 20% compared to baseline) during bevacizumab treatment; (3) to determine the durability of hearing response, as measured by freedom from hearing loss from the time of hearing response (defined as a decrease in word recognition score below the upper limit of the 95% critical difference of the baseline word recognition score;(4) to determine the durability of radiographic response, as measured from the time of first response to tumor progression (defined as an increase in volume of > 20% compared to lowest tumor volume during treatment) (5) to determine changes in function of the auditory system during bevacizumab treatment; (6) to explore changes in tinnitus during treatment.", 
                "measure": "tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The secondary objectives are: (1) to determine the safety and tolerability of bevacizumab in this patient population; (2) to determine the radiographic response rate (defined as an decrease in VS volume by ≥ 20% compared to baseline) during bevacizumab treatment; (3) to determine the durability of hearing response, as measured by freedom from hearing loss from the time of hearing response (defined as a decrease in word recognition score below the upper limit of the 95% critical difference of the baseline word recognition score; (4) to determine the durability of radiographic response, as measured from the time of first response to tumor progression (defined as an increase in volume of > 20% compared to lowest tumor volume during treatment) (5) to determine changes in function of the auditory system during bevacizumab treatment; (6) to explore changes in tinnitus during treatment.", 
                "measure": "durability", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The secondary objectives are: (1) to determine the safety and tolerability of bevacizumab in this patient population; (2) to determine the radiographic response rate (defined as an decrease in VS volume by ≥ 20% compared to baseline) during bevacizumab treatment; (3) to determine the durability of hearing response, as measured by freedom from hearing loss from the time of hearing response (defined as a decrease in word recognition score below the upper limit of the 95% critical difference of the baseline word recognition score; (4) to determine the durability of radiographic response, as measured from the time of first response to tumor progression (defined as an increase in volume of > 20% compared to lowest tumor volume during treatment) (5) to determine changes in function of the auditory system during bevacizumab treatment; (6) to explore changes in tinnitus during treatment.", 
                "measure": "Radiographic Response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The secondary objectives are: (1) to determine the safety and tolerability of bevacizumab in this patient population; (2) to determine the radiographic response rate (defined as an decrease in VS volume by ≥ 20% compared to baseline) during bevacizumab treatment; (3) to determine the durability of hearing response, as measured by freedom from hearing loss from the time of hearing response (defined as a decrease in word recognition score below the upper limit of the 95% critical difference of the baseline word recognition score; (4) to determine the durability of radiographic response, as measured from the time of first response to tumor progression (defined as an increase in volume of > 20% compared to lowest tumor volume during treatment) (5) to determine changes in function of the auditory system during bevacizumab treatment; (6) to explore changes in tinnitus during treatment.", 
                "measure": "Changes in function of auditory system", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The secondary objectives are: (1) to determine the safety and tolerability of bevacizumab in this patient population; (2) to determine the radiographic response rate (defined as an decrease in VS volume by ≥ 20% compared to baseline) during bevacizumab treatment; (3) to determine the durability of hearing response, as measured by freedom from hearing loss from the time of hearing response (defined as a decrease in word recognition score below the upper limit of the 95% critical difference of the baseline word recognition score; (4) to determine the durability of radiographic response, as measured from the time of first response to tumor progression (defined as an increase in volume of > 20% compared to lowest tumor volume during treatment) (5) to determine changes in function of the auditory system during bevacizumab treatment; (6) to explore changes in tinnitus during treatment.", 
                "measure": "Changes in Tinnitus during treatment", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}