{
    "clinical_study": {
        "@rank": "136131", 
        "arm_group": [
            {
                "arm_group_label": "Curriculum", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the curriculum group took part in a structured, comprehensive curriculum consisting of a 1 hour didactic cognitive component, a 1 hour didactic non-technical (team-based skills) component, and 6 hours of structured technical skills practice in peg transfer, intracorporeal suture, and VR simulator tasks. Participants had the opportunity to ask questions and engage in discussion with experts after the didactic sessions, and received subjective feedback from circulating residents in addition to objective feedback in the technical skills tasks."
            }, 
            {
                "arm_group_label": "Self-directed", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the control (self-directed) group took part in 8 hours of self-directed learning with written materials for cognitive and non-technical skills components and unstructured surgical simulation practice of technical skills with only objective feedback from the simulator for the VR tasks or time for the peg transfer and intracorporeal suture tasks."
            }
        ], 
        "brief_summary": {
            "textblock": "Laparoscopic surgery has become the standard approach to a vast variety of surgical\n      procedures. Due factors such as 2D- to 3D conversion, reduced tactile sensation,\n      amplification of tremor and fulcrum effect of the abdominal wall, surgeons require a\n      different set of skills than in open access surgery. Acknowledging this, several\n      comprehensive curricula have been developed to teach basic skills as well as advanced\n      laparoscopic procedures. Despite a recent emphasis on early exposure of medical students to\n      surgery no designated curricula have been developed to introduce medical students to the\n      technique of laparoscopic surgery.\n\n      Participation in an introductory curriculum in laparoscopic surgery results in improved\n      cognitive and technical performance compared to self-directed learning. The greater\n      homogeneity and fewer dropouts amongst those in the curriculum group suggest that a\n      structured curriculum is essential in ensuring standardization of clinically relevant\n      training. An introductory curriculum for medical students should be delivered in a\n      structured and standardized fashion prior to clinical exposure in order to maintain\n      motivation and enhance learning."
        }, 
        "brief_title": "Comprehensive Laparoscopic Curriculum for Medical Students", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Education", 
            "Laparoscopic Surgery"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  first and second year medical students\n\n        Exclusion Criteria:\n\n          -  previous exposure to laparoscopy or laparoscopic simulation"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01857180", 
            "org_study_id": "Med Student Lap Curriculum"
        }, 
        "intervention": {
            "arm_group_label": "Curriculum", 
            "intervention_name": "Curriculum", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario"
                }, 
                "name": "Univeristy of Toronto"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Introduction of a Comprehensive Training Curriculum in Laparoscopic Surgery for Medical Students: a Randomized Trial.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Participants' basic laparoscopic knowledge was assessed regarding topics such as advantages and disadvantages, patient selection considerations, equipment, anesthesia, patient positioning, pneumoperitoneum, and post-op care. Assessment was by a multiple choice test.", 
                "measure": "Cognitive Knowledge", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "description": "Participants' attitudes towards team based skills, namely team structure, leadership, situational awareness, and communication were assessed by the Team-STEPPS Teamwork Attitudes Questionnaire (T-TAQ).", 
                "measure": "Team-based (non-technical) skills", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "description": "Participants' technical skills were assessed as they performed peg transfer, intracorporeal suture, and virtual reality simulator tasks (grasping, cutting, and clipping). Peg transfer and intracorporeal suture were assessed by time and errors, while VR tasks were assessed by the simulator's pre-set metrics.", 
                "measure": "Technical Skills", 
                "safety_issue": "No", 
                "time_frame": "5 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01857180"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}