{
    "clinical_study": {
        "@rank": "110872", 
        "arm_group": [
            {
                "arm_group_label": "Immediate IpilimumabTreatment", 
                "arm_group_type": "Experimental", 
                "description": "Arm 1 (Immediate Treatment) Ipilimumab Q3wks x 4 started 1 day following the final dose of SipT."
            }, 
            {
                "arm_group_label": "Delayed IpilimumabTreatment", 
                "arm_group_type": "Experimental", 
                "description": "Arm 2 (Delayed Treatment) Ipilimumab Q3wks x 4 started 3 weeks following the final dose of SipT."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out what effects taking ipilimumab, as an immediate or\n      delayed treatment, following completion of sipuleucel-T (SipT) treatment, has on patients\n      and their prostate cancer."
        }, 
        "brief_title": "A Randomized Phase 2 Trial of Combining Sipuleucel-T With Immediate vs. Delayed CTLA-4 Blockade for Prostate Cancer", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is an open-label randomized multicenter Phase 2 clinical trial combining SipT with\n      ipilimumab in patients with chemotherapy-naïve metastatic castration resistant prostate\n      cancer (CRPC).\n\n      All patients will be treated with standard SipT (Q2wks x 3). Patients will be randomized to\n      one of two arms:\n\n      Arm 1 (Immediate Treatment): Ipilimumab Q3wks x 4 started 1 day following the final dose of\n      SipT (Day 0).\n\n      Arm 2 (Delayed Treatment): Ipilimumab Q3wks x 4 started 3 weeks following the final dose of\n      SipT (Day 0).\n\n      Following this ipilimumab treatment, patients will then be followed monthly for 3 months and\n      then quarterly until disease progression. The definition of unacceptable toxicity is grade 3\n      or higher treatment-related toxicities (NCI CTCAE v4) excluding irAEs. The study will assess\n      for the immunogenicity and clinical activityof sequential sipuleucel-T treatment followed by\n      ipilimumab. Patients who experience an initial clinical response to ipilimumab followed by\n      subsequent disease progression will be offered reinduction treatment with ipilimumab."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically confirmed, metastatic prostate adenocarcinoma (positive bone scan\n             and/or measurable disease on CT scan and/or MRI of the abdomen and pelvis).\n\n          2. Progressive disease after androgen deprivation, as defined by PSA Working Group 2\n             and/or RECIST criteria.  Patients must have disease progression by one or both of the\n             following:\n\n               -  For patients with measurable disease, progression is defined as at least a 20%\n                  increase in the sum of the longest diameter (LD) of target lesions or the\n                  appearance of one or more new lesions, as per RECIST criteria version 1.1.\n\n               -  For patients with no measurable disease, a positive bone scan and elevated PSA\n                  will be required. PSA evidence for progressive prostate cancer consists of a PSA\n                  level of at least 2 ng/ml, which has risen on at least 2 successive occasions,\n                  at least 1 week apart. If the confirmatory PSA value is not greater than the\n                  screening PSA value, then an additional test for rising PSA will be required to\n                  document progression.\n\n               -  If no prior orchiectomy has been performed, patients must remain on LHRH agonist\n                  or antagonist (e.g. degarelix) therapy. Patients who are receiving an\n                  antiandrogen as part of primary androgen ablation must demonstrate disease\n                  progression following discontinuation of the antiandrogen, defined as two\n                  consecutive rising PSA values, obtained at least two weeks apart, or documented\n                  osseous or soft tissue progression. At least one of the PSA values must be\n                  obtained at least four weeks (flutamide) or six weeks (bicalutamide or\n                  nilutamide) after discontinuation.\n\n          3. Laboratory requirements:\n\n               -  Absolute neutrophil count (ANC) ≥ 1500/μL\n\n               -  Bilirubin < 1.5 x ULN\n\n               -  Hemoglobin ≥ 8 g/dL\n\n               -  PSA ≥ 2 ng/mL\n\n               -  Platelets ≥ 100,000/μL\n\n               -  AST and ALT less than or equal to 2.5 x ULN\n\n               -  Creatinine clearance ≥ 60mL/min by the Cockcroft Gault equation\n\n               -  Testosterone less than or equal to 50 ng/dL\n\n          4. Eastern Cooperative Oncology Group (ECOG) performance status 0 - 1 and life\n             expectancy ≥ 12 weeks.\n\n          5. At least 18 years of age or older.\n\n          6. Patients receiving any other hormonal therapy, including any dose of megestrol\n             acetate (Megace), Proscar (finasteride), any herbal product known to decrease PSA\n             levels (e.g. Saw Palmetto, PC-SPES), or any systemic corticosteroid, must discontinue\n             the agent for at least four weeks prior to study treatment. Progressive disease as\n             defined above must be documented after discontinuation of any hormonal therapy (with\n             the exception of a LHRH agonist).\n\n          7. Prior radiation therapy must be completed ≥ 4 weeks prior to enrollment and the\n             patient must have recovered from all toxicity. Prior radiopharmaceuticals (strontium,\n             samarium) must be completed ≥ 8 weeks prior to enrollment.\n\n          8. Because of the unknown potential risk to a gamete and/or developing embryo from these\n             investigational therapies, patients must agree to use adequate contraception (barrier\n             method for males) for the duration of study participation, and for three months after\n             discontinuing therapy.\n\n        Exclusion Criteria:\n\n          1. Prior chemotherapy for prostate cancer, with the exception of neoadjuvant\n             chemotherapy, because of the potential effect of chemotherapy on the immune system.\n\n          2. Prior sipuleucel-T treatment or investigational immunotherapy.\n\n          3. Prostate cancer pain requiring regularly scheduled narcotics.\n\n          4. Current treatment with systemic steroid therapy (inhaled/topical steroids are\n             acceptable). Systemic corticosteroids must be discontinued for at least 4 weeks prior\n             to first treatment.\n\n          5. History of autoimmune disease including, but not limited to:\n\n               -  Systemic lupus erythematosis (SLE), scleroderma, CREST syndrome, rheumatoid\n                  arthritis\n\n               -  Inflammatory bowel disease, celiac disease, primary biliary cirrhosis,\n                  autoimmune hepatitis\n\n               -  Dermatomyositis, polymyositis, giant cell arteritis\n\n               -  Autoimmune hemolytic anemia (AIHA), cryoglobulinemia, antiphospholipid antibody\n                  syndrome (APLS)\n\n               -  Diabetes mellitus type I, myasthenia gravis, Grave's disease\n\n               -  Wegener's granulomatosis or other vasculitis\n\n               -  A history of Hashimoto's thyroiditis, psoriasis, or eczema, any of which has\n                  been inactive for at least one year, or isolated Raynaud's phenomenon is\n                  acceptable\n\n          6. Known central nervous system or visceral metastases.\n\n          7. Medical or psychiatric illness that would, in the opinion of the investigator,\n             preclude participation in the study or the ability of patients to provide informed\n             consent for themselves.\n\n          8. Cardiovascular disease that meets one of the following: congestive heart failure (New\n             York Heart Association Class III or IV), active angina pectoris, or recent myocardial\n             infarction (within the last 6 months).\n\n          9. Concurrent or prior malignancy except for the following:\n\n               -  Adequately treated basal or squamous cell skin cancer\n\n               -  Adequately treated stage I or II cancer from which the patient is currently in\n                  complete remission\n\n               -  Any other cancer from which the patient has been disease-free for 5 years\n\n         10. Known HIV or other history of immunodeficiency disorder.\n\n         11. Prisoners or subjects who are compulsorily detained (involuntarily incarcerated) for\n             treatment of either a psychiatric or medical (e.g. infectious) illness.\n\n         12. Any underlying medical or psychiatric condition, which in the opinion of the\n             investigator will make the administration of ipilimumab hazardous or obscure the\n             interpretation of AEs, such as a condition associated with frequent diarrhea.\n\n         13. A history of prior treatment with ipilimumab or prior CD137 agonist or CTLA-4\n             inhibitor or agonist."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804465", 
            "org_study_id": "CC#12557"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Delayed IpilimumabTreatment", 
                    "Immediate IpilimumabTreatment"
                ], 
                "description": "All patients will receive standard of care SipT treatment every two weeks for a total of 3 treatments. The three treatments usually take about 30 days to complete.\nSipT treatment is given in three 1 hour infusions. Each SipT treatment is generated from a standard blood cell-collection procedure (called leukapheresis) performed 2-3 days prior to the infusion.", 
                "intervention_name": "SipT Treatment", 
                "intervention_type": "Drug", 
                "other_name": "Provenge"
            }, 
            {
                "arm_group_label": [
                    "Delayed IpilimumabTreatment", 
                    "Immediate IpilimumabTreatment"
                ], 
                "description": "Ipilimumab will be given by IV over 90 minutes every 3 weeks. Patients will be monitored during the infusion and up to 1 hour post-infusion.", 
                "intervention_name": "Ipilimumab", 
                "intervention_type": "Drug", 
                "other_name": "BMS-734016/MDX-010, anti-CTLA4"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "castration resistant", 
            "prostate", 
            "cancer", 
            "ipilimumab", 
            "provenge", 
            "SipT"
        ], 
        "lastchanged_date": "March 4, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115"
                    }, 
                    "name": "University of California San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "The University of Texas MD Anderson Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase 2 Trial of Immediate vs. Delayed Anti-CTLA4 Blockade Following Sipuleucel-T Treatment for Prostate Cancer Immunotherapy", 
        "other_outcome": [
            {
                "measure": "Circulating Tumor Cells (CTC)", 
                "safety_issue": "No", 
                "time_frame": "Up to 16 weeks"
            }, 
            {
                "description": "Descriptive statistics will be calculated to summarize the change in T cell signaling pathways in addition to the change in gene expression and microRNAs with therapy over time.", 
                "measure": "T Cell Gene and MicroRNA Signatures", 
                "safety_issue": "No", 
                "time_frame": "Up to 20 weeks"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Lawrence Fong, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The University of Texas MD Anderson Cancer Center", 
                "last_name": "Padmanee Sharma, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To assess the safety of immediate sequential vs. delayed sequential ipilimumab following SipT.", 
                "measure": "Safety assessment of combining ipilimumab with SipT", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 weeks"
            }, 
            {
                "description": "To assess the impact of the timing of ipilimumab treatment on the induction of IG antibody repsonses by SipT, the proportion of patients on each study arm who achieve an immune response to PAP and/or PA2024at study week 20 will be determined.", 
                "measure": "Impact of the timing of ipilimumab administration on PAP/PA2024specific immune responses by SipT", 
                "safety_issue": "No", 
                "time_frame": "Up to 20 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804465"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Francisco", 
            "investigator_full_name": "Lawrence Fong", 
            "investigator_title": "Genitourinary cancer specialist", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Patient response in this study is defined as a PSA decline", 
                "measure": "Prostate Specific Antigen (PSA) Measurements (patient response to therapy)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 weeks"
            }, 
            {
                "measure": "Radiographic Clinical Responses", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "measure": "Modulation of Effector and Regulatory T Cells", 
                "safety_issue": "No", 
                "time_frame": "Up to 20 weeks"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "M.D. Anderson Cancer Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bristol-Myers Squibb", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Dendreon", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Lawrence Fong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}