{
    "clinical_study": {
        "@rank": "144678", 
        "arm_group": [
            {
                "arm_group_label": "EGD capnography open", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "EGD capnography blinded", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Colonoscopy capnography open", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Colonoscopy capnography blinded", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will provide capnography monitoring during routine upper endoscopy and\n      colonoscopy with moderate sedation in order to see if it improves safety."
        }, 
        "brief_title": "Use of Capnography in EGD and Colonoscopy With Moderate Sedation.", 
        "condition": [
            "Hypoxia", 
            "Apnea", 
            "Hypotension", 
            "Hypopnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Hypotension", 
                "Anoxia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The majority of gastrointestinal endoscopic procedures currently performed in the United\n      States are done under moderate sedation, primarily utilizing the combination of an opioid\n      and benzodiazepine.  The endoscopy team administers the medications, most commonly the\n      endoscopy nursing team at the discretion of the endoscopist, with careful cardiopulmonary\n      monitoring during the procedure. The use of sedation can lead to serious unplanned adverse\n      events. Cardiopulmonary events related to the use of sedation in GI endoscopy include\n      hypotension, hypoxia, and hypopnea/apnea.  The most common of these adverse events is\n      hypoxia, which can occur in 10-70% of patients.   Although most of these events are\n      transient and respond to supplemental oxygenation, studies have shown electrocardiographic\n      signs of cardiac ischemia in patients with no known preexisting heart disease. Pulse\n      oximetry can help detect hypoxia related to perfusion deficits (cardiac) or ventilation\n      factors (respiratory) however, it is not designed to detect ventilator precursors of\n      alveolar hypoventilation, which primarily present as decreased respiratory rate or\n      hypopnea/apnea.\n\n      Capnography utilizes the near-infrared spectrophotometric absorption spectrum of carbon\n      dioxide (CO2) at 420 nm to provide graphic assessment of the ventilation status via the\n      partial pressure of carbon dioxide during the respiratory cycle.  Previous studies have\n      shown it to improve safety by detecting early indicators of hypoxia and/or signs of alveolar\n      hypoventilation.  Studies have shown that when targeting deep sedation in advanced\n      endoscopic procedures utilizing capnography was superior to pulse oximetry alone in\n      detecting respiratory depression.  There is also evidence that shows utilizing capnography\n      in advanced endoscopic procedures significantly decreased the incidence of hypoxia versus\n      standard monitoring with the procedural team blinded to the capnographic data (132 blinded\n      vs. 49 open, P<.001) and rates of hypoxia (69% blinded vs. 46% open, P<.001) were\n      significantly lower with capnography monitoring.\n\n      Routine esophagogastroduodenoscopy (EGD) and colonoscopy with moderate sedation is safe with\n      rates of sedation associated adverse events occurring in 8 per 100,000 cases.  Lightdale and\n      colleagues showed in a prospective, double blinded randomized controlled trial in a\n      pediatric population undergoing routine EGD or colonoscopy targeting moderate sedation with\n      opioid-benzodiazepine combinations that patients in the intervention capnography arm were\n      less likely (4% vs. 20%, P<.03) to have an intra-procedural episodes of hypoxia (defined as\n      SpO2<95% for >5sec).  No adverse events related to episodes of hypoxia were reported in this\n      trial, but it was underpowered to evaluate this outcome.  To our knowledge, there is no data\n      on use of capnography in adult patients undergoing EGD and colonoscopy targeting moderate\n      sedation with the combination of an opioid and benzodiazepine.\n\n      The American Society of Anesthesiology (ASA) has recently updated their standards for basic\n      anesthetic monitoring to now state that during moderate sedation all patients should have\n      capnographic monitoring.  This was updated from the previous standards for basic monitoring\n      that stated capnography could be used during these levels of sedation. This is a significant\n      change in the practice model for monitoring patients undergoing routine endoscopy with\n      moderate sedation and, as the standards for basic monitoring are often used as a basis for\n      regulatory guidelines applied to hospital or ambulatory care centers, the addition of\n      requiring capnographic monitoring changes the landscape of procedural sedation for\n      gastrointestinal endoscopy across the United States.  The evidence cited for this update in\n      monitoring guidelines included the Lightdale pediatric endoscopy study and our groups study\n      that utilized capnography in advanced endoscopic procedures.  There was no data available in\n      adult patients undergoing routine EGD or colonoscopy at the time of the updated guidelines.\n      The extrapolation of advanced endoscopic procedures to routine endoscopy is of limited use\n      as the procedures are targeting different levels of sedation (deep vs. moderate,\n      respectively) and the length of the procedures is significantly different.\n\n      The rationale for not using capnography in moderate sedation arises from its ability to lead\n      to false alarms, such as pseudo-apnea secondary to swallowing or failure to monitor both the\n      oral and nasal airways for respiratory activity, as some patients will transition to nasal\n      or mouth breathing during sedation.  These alarms during a procedure may lead to\n      interruption, delay, or early termination.  Increased costs for capnography equipment and\n      having appropriately trained endoscopy team members to interpret capnography results will be\n      difficult to accomplish with no patient data supporting the effectiveness of its use in\n      routine EGD and colonoscopy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  >18yrs with full decision making capacity\n\n          -  Scheduled for elective upper endoscopy or colonoscopy with moderate sedation\n\n        Exclusion Criteria:\n\n          -  ASAPS class III or higher.\n\n          -  History of a demonstrated allergy or intolerance to a benzodiazepine or opioid\n\n          -  Patients scheduled for both upper endoscopy and colonoscopy during the same endoscopy\n             day"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "372", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994785", 
            "org_study_id": "CC-13-792"
        }, 
        "intervention": {
            "arm_group_label": [
                "EGD capnography open", 
                "EGD capnography blinded", 
                "Colonoscopy capnography open", 
                "Colonoscopy capnography blinded"
            ], 
            "intervention_name": "Capnostream 20 (Covidien, Mansfield, MA) Capnography monitoring device", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sedation", 
            "Endoscopy", 
            "Capnography"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "contact": {
                "email": "mehtap2@ccf.orf", 
                "last_name": "Paresh Mehta, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Independence", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44131"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "investigator": {
                "last_name": "Paresh P Mehta, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Does the Use of Capnography in Routine EGD and Colonoscopy Targeting Moderate Sedation With a Benzodiazepine and Opioid Improve Safety?", 
        "overall_contact": {
            "email": "mehtap2@ccf.org", 
            "last_name": "Paresh P Mehta, MD", 
            "phone": "2164442200"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Cleveland Clinic", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will be followed for the duration of the procedure when data will be collected and the collected data will be presented for up to 2 years following the completion of the study", 
            "measure": "372 study participants will be assessed for rates of hypoxia with the use of capnography monitoring.", 
            "safety_issue": "Yes", 
            "time_frame": "An average time frame including data from the study of 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994785"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Cleveland Clinic", 
            "investigator_full_name": "Paresh P. Mehta, M.D", 
            "investigator_title": "Fellow, Gastroenterology and Hepatology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "American College of Gastroenterology", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver)", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}