{
    "clinical_study": {
        "@rank": "107729", 
        "arm_group": [
            {
                "arm_group_label": "Immediate Release Prednisone", 
                "arm_group_type": "Active Comparator", 
                "description": "During the entire 18 months of the protocol, these subjects will receive immediate release prednisone as a morning dose.   All observations and measurements are performed the same as the other study groups."
            }, 
            {
                "arm_group_label": "Delayed Release Prednisone", 
                "arm_group_type": "Experimental", 
                "description": "During the entire 18 months of the protocol, these subjects will receive delayed release prednisone as an evening dose.   All observations and measurements are performed the same as the other study groups."
            }, 
            {
                "arm_group_label": "Placebo-Delayed Release Prednisone", 
                "arm_group_type": "Placebo Comparator", 
                "description": "During the first 6 months of the protocol, these subjects will receive placebo.  After 6 months, this half of the placebo group was re-randomized to receive the delayed release prednisone medication. All observations and measurements are performed the same as the other study groups."
            }, 
            {
                "arm_group_label": "Placebo-Immediate Release Prednisone", 
                "arm_group_type": "Placebo Comparator", 
                "description": "During the first 6 months of the protocol, these subjects will receive placebo.  After 6 months, this half of the placebo group was re-randomized to receive the immediate release corticosteroid medication. All observations and measurements are performed the same as the other study groups."
            }
        ], 
        "brief_summary": {
            "textblock": "Duchenne muscular dystrophy (DMD) is a progressive neuromuscular disease for which no\n      curative treatment has yet been identified, making it important to slow progression and\n      improve the quality of life among affected boys and young men. Treatment with\n      corticosteroids is standard of care for patients with DMD five years old and older, due to\n      the robust observation that this intervention lengthens the interval prior to loss of\n      ambulation but is associated with many side effects. This clinical trial will be conducted\n      in the youngest age group able to receive corticosteroids orally and on whom study outcomes\n      are measurable, ages 3 to 7 years. This is a randomized, double blinded, double masked,\n      placebo-controlled clinical trial that will explore whether better synchronization of\n      corticosteroid administration with the circadian rhythm will provide improved tolerability\n      and at least comparable efficacy to current standards in which corticosteroids are always\n      given in the morning. Furthermore, the trial provides a unique opportunity to rigorously\n      evaluate corticosteroid effects in the young DMD patient, both for efficacy as compared to\n      placebo and as a study of the impact of corticosteroid chronotherapy, or delayed release, on\n      increased tolerability over standard therapy. The main hypothesis is that synchronization of\n      the timing of corticosteroid dosing will improve medication tolerability in children, while\n      maintaining (non-inferiority) the efficacy of corticosteroid.  The study also offers a\n      unique opportunity to measure several biomarkers as well as novel genetic modifiers that may\n      further impact the response to corticosteroid in DMD."
        }, 
        "brief_title": "A Trial of Chronotherapy of Corticosteroids in Duchenne Muscular Dystrophy", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Duchenne Muscular Dystrophy (DMD)", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Dystrophy, Duchenne", 
                "Muscular Dystrophies"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Genetically confirmed dystrophin mutation compatible with DMD phenotype.\n             Specifically, gene deletion test positive (missing one or more exons) in the central\n             rod domain (exons 25-60) of dystrophin, where reading frame can be predicted as\n             'out-of-frame' OR showing complete absence of dystrophin by muscle biopsy.\n\n          -  Ages between 3 years and < 7 years\n\n          -  Steroid-naïve\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Treatment with CoenzymeQ10, creatine, amino acid supplements within 3 months of study\n             entry\n\n          -  Treatment with cardiac medications: beta-blockers, digoxin, and carvedilol\n\n          -  Existing medical condition or physical disability that would alter subject's motor\n             development\n\n          -  Existing medical condition that precludes the use of corticosteroids\n\n          -  Inability to swallow sample tablet in bite of soft food*\n\n          -  Investigator assessment that participant or family will not be compliant with\n             treatment or study procedures\n\n          -  Been on investigational DMD medication for the past 6 months"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02036463", 
            "org_study_id": "CINRG0513", 
            "secondary_id": "IND #121239"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Immediate Release Prednisone", 
                    "Delayed Release Prednisone", 
                    "Placebo-Delayed Release Prednisone", 
                    "Placebo-Immediate Release Prednisone"
                ], 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo-Delayed Release Prednisone", 
                    "Placebo-Immediate Release Prednisone"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Duchenne Muscular Dystrophy", 
            "Corticosteroids"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "location": {
            "contact": {
                "email": "nkuntz@luriechildrens.org", 
                "last_name": "Nancy Kuntz, MD"
            }, 
            "contact_backup": {
                "email": "lwebb@luriechildrens.org", 
                "last_name": "Lauren Webb"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Ann and Robert H. Lurie Children's Hospital of Chicago"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "CINRG0513: A Trial of Chronotherapy of Corticosteroids in Duchenne Muscular Dystrophy", 
        "overall_contact": {
            "email": "lhache@childrensnational.org", 
            "last_name": "Lauren Hache, MS"
        }, 
        "overall_contact_backup": {
            "email": "lhunegs@childrensnational.org", 
            "last_name": "Lisa Hunegs, MSW MPH"
        }, 
        "overall_official": {
            "affiliation": "Ann & Robert H Lurie Children's Hospital of Chicago", 
            "last_name": "Nancy Kuntz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will measure safety and tolerability by tabulating number of adverse events occuring in patients in each treatment group. Adverse events are specified in the protocol and relate to excess weight gain, inadequate linear growth, elevated blood pressure, worsening scores on behavior scales, declining heart rate variability and abnormalities of circadian rhythm of sympathetic tone.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036463"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ann & Robert H Lurie Children's Hospital of Chicago", 
            "investigator_full_name": "Nancy Kuntz, MD", 
            "investigator_title": "Associate Professor of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "This test will measure the time it will take to run/walk 50 meters. It has not been typically used in clinical trials as a timed test measure, however, may be a more sensitive test measure in the very young cohort to assess functional strength as it measures a longer distance to run compared to the 10 meter walk. Preliminary analysis in a small pilot cohort indicates that it is better correlated with other functional assessments such as the North Star Ambulatory Assessment.", 
                "measure": "Time to walk/run 50 meters", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "The NSAA is a clinician rated 17-item functional scale originally designed for ambulant boys with DMD who are able to ambulate at least 10 meters. This evaluation tool assesses functional activities including standing, getting up from the floor, negotiating steps, hopping, and running. The assessment is based on a 3-point rating scale of 2= ability to perform the test normally, 1= modified method or assistance to perform test, 0=unable to perform the test. Thus, total score can range from 0 (completely non-ambulant) to 34 (no impairment) on these assessments. NSAA has shown good reliability and validity in multi-center studies as well as good clinical validity demonstrated with Rasch analysis.", 
                "measure": "North Star Ambulatory Assessment (NSAA)", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "Ann & Robert H Lurie Children's Hospital of Chicago", 
        "sponsors": {
            "collaborator": {
                "agency": "Children's Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ann & Robert H Lurie Children's Hospital of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}