{
    "clinical_study": {
        "@rank": "102403", 
        "acronym": "SIKO", 
        "arm_group": {
            "arm_group_label": "KS structured clinical care training", 
            "arm_group_type": "Other", 
            "description": "Eight primary care sites in Zimbabwe will be randomized at different timepoints to receive structured training for diagnosis and treatment of Kaposi sarcoma (KS)"
        }, 
        "brief_summary": {
            "textblock": "Kaposi sarcoma (KS) is an AIDS-related cancer and is the most commonly reported cancer in\n      Zimbabwe. If it is found early on, it may be treatable with antiretroviral therapy (ARVs)\n      alone and this will improve general well-being and ease of care. It may also be possible to\n      avoid use of expensive chemotherapy if the KS is picked up early on in the course of the\n      disease. Early KS is often overlooked or not recognized by health professionals. The purpose\n      of the study is to learn more about if the level of medical care and treatment provided at\n      primary care clinics in Zimbabwe will help people with AIDS-KS do better and maintain their\n      health longer. This will be done by monitoring how KS is diagnosed and treated at the\n      primary care clinics. Clinics will then have training in how to recognize and treat KS so\n      that they can better identify and care for patients with the disease."
        }, 
        "brief_title": "Strategies to Improve Kaposi Sarcoma (KS) Outcomes in Zimbabwe", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Kaposi Sarcoma (KS)", 
            "HIV"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "The \"Strategies to Improve Kaposi Sarcoma (KS) Outcomes in Zimbabwe\" (SIKO Study) will\n      consist of both an interventional and an observational component. Eight (8) primary care\n      sites in Zimbabwe will be randomized to receive structured training on Kaposi sarcoma (KS)\n      diagnosis and treatment. This intervention will be evaluated through the utilization of\n      three components; the KS Standardized Evaluation (KS-SE), integration of palliative care and\n      an algorithm-based KS management strategy at the sites. The impact of the overall\n      intervention will be evaluated using a step-wedge randomized cluster trial design in which\n      the 8 primary care sites will be randomized to receive the intervention at different time\n      points such that the intervention will be eventually be implemented at all sites during the\n      2 year (102 weeks) course of the study. The 2 year evaluation period will consist of a\n      monitoring period, followed by an intervention period.\n\n      The observational component of the SIKO study will be the enrollment of all patients who are\n      found to have Kaposi sarcoma (KS) during either the monitoring or intervention periods at\n      any of eight study sites. After informed consent is obtained, information of HIV status, KS\n      diagnosis and staging, demographic data and a quality of life questionnaire will be\n      collected, along with A glycoprotein predominantly found on the surface of helper T cells.\n      (CD4+) counts (if available), antiretroviral (ARV) medication and tuberculosis and KS\n      treatment history. Patients will continue to be followed over the course of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Subjects, between the ages of 1 and 80, will be recruited from the\n        eight (8) participating primary care sites. All persons will be newly identified with\n        Kaposi sarcoma (KS) and HIV-1 infection.\n\n        Exclusion Criteria: None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "1024", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01764360", 
            "org_study_id": "12-0816"
        }, 
        "intervention": {
            "arm_group_label": "KS structured clinical care training", 
            "description": "Eight primary care sites in Zimbabwe will receive structured training for diagnosis and treatment of Kaposi sarcoma (KS)", 
            "intervention_name": "KS structured clinical care training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "mborok@mweb.co.zw", 
                "last_name": "Margaret Z Borok, MBChB, FRCP", 
                "phone": "+263-4-791631"
            }, 
            "facility": {
                "address": {
                    "city": "Harare", 
                    "country": "Zimbabwe"
                }, 
                "name": "University of Zimbabwe College of Health Sciences"
            }, 
            "investigator": {
                "last_name": "Margaret Z. Borok, MBChB, FRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Zimbabwe"
        }, 
        "number_of_arms": "1", 
        "official_title": "Strategies to Improve Kaposi Sarcoma (KS) Outcomes in Zimbabwe (SIKO)", 
        "overall_contact": {
            "email": "mborok@mweb.co.zw", 
            "last_name": "Margaret Z. Borok, MBChB, FRCP", 
            "phone": "+263-4-791631"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Thomas B. Campbell, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Zimbabwe: Medical Research Council", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Compare the proportions of new KS diagnoses identified as Stage T0 (early stage) during the standard-of-care and the SIKO intervention periods.", 
                "measure": "Change in identification of early stage diagnosis of Kaposi Sarcoma (KS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Compare the Functional Living Index-Cancer (FLI-C) quality-of-life score in evaluating physical and emotional symptom distress during the standard-of-care and the SIKO intervention periods.", 
                "measure": "Change in access to palliative care", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Evaluate the events (failure to attend clinic, refill prescriptions; to include both death and non-death causes of loss of care) leading to non-retention in care. Compare time to loss of care for all new AIDS-KS patients diagnosed during the standard-of-care and the SIKO intervention periods.", 
                "measure": "Change in survival and retention in care", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01764360"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}