{
    "clinical_study": {
        "@rank": "117677", 
        "acronym": "COB", 
        "arm_group": {
            "arm_group_label": "COB mixture", 
            "arm_group_type": "Experimental", 
            "description": "One time ingestion of flavonoid mixture from chocolate (80 g), orange juice (500 ml)and blackberries (160 g), also known as the 'COB mixture' providing approximately 640 mg of flavan-3-ols, 390 mg of anthocyanins and 342 mg of flavanones respectively."
        }, 
        "brief_summary": {
            "textblock": "The era of general dietary recommendations for the whole population may be coming to an end,\n      as it is becoming apparent that we are all unique and do not respond in the same way to the\n      same foods. Within a decade it is believed that doctors will be able to take profiles of\n      their patients, identify specific diseases for which they are at risk and create\n      personalised nutrition plans accordingly. At the University of East Anglia, UK the\n      investigators are interested in particular food compounds known as flavonoids which can be\n      found in foods such as chocolate, orange juice and blackberries (COB). The study will\n      determine if factors such as age, gender, genetics and the bacteria present in our guts\n      contribute to variability between individuals in their absorption, metabolism and excretion\n      of flavonoids."
        }, 
        "brief_title": "An Acute Human Intervention With Flavonoid to Investigate Absorption, Metabolism and Excretion", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pharmacokinetics of Flavonoids in Humans", 
        "detailed_description": {
            "textblock": "The study will recruit men and women who are aged either 18-30 or 65-77 years and are\n      generally healthy.On arriving at the study day we will collect a blood sample. Breakfast\n      will then be supplied in the form of a food or drink that will contain freezedried powder\n      from orange juice, chocolate and blackberry. After breakfast further blood samples will be\n      taken at several time points throughout the day. Urine and faeces samples will also be\n      collected. These biological samples will be tested for flavonoid absorption, metabolism and\n      excretion as well as influence of genetic make-up of individuals and the gut microflora\n      harboured in faecal samples."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or Female\n\n          -  Caucasian of European origin\n\n          -  Age either between 18-30 years or between 65-77 years\n\n        Exclusion Criteria:\n\n          -  BMI < 18.5 kg/m2 or BMI > 30 kg/m2\n\n          -  Smokers or nicotine users\n\n          -  High (above 140/90 mmHg ) or low (less than 90/60 mmHg) blood pressure\n\n          -  Having any existing medical conditions or significant past medical history likely to\n             affect study measurements e.g., type 2 diabetes, cardiovascular, renal, liver or\n             gastrointestinal diseases\n\n          -  Unsatisfactory biochemical, haematological or urinary assessment, indicating\n             abnormal; renal or liver function, full blood profile, impaired glucose handling,\n             deranged lipids or measurements considered to be counter indicative of the study by\n             the clinical advisor\n\n          -  Taking any prescribed medication that could interact with the enzymes involved in the\n             metabolism of flavonoids\n\n          -  Taking flavonoid containing supplements or other dietary supplements for one month\n             prior to the study (and duration of the study intervention)\n\n          -  Known allergies to the intervention foods\n\n          -  Consume more alcoholic beverages on average than 21 units/wk for men, or 14 units/wk\n             for women (The UK Department of Health recommendations)\n\n          -  Pregnant, breast feeding, or planning a pregnancy (or having fertility treatment)\n\n          -  Unable to provide informed consent to participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "77 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01922869", 
            "org_study_id": "R21072"
        }, 
        "intervention": {
            "arm_group_label": "COB mixture", 
            "intervention_name": "Flavonoids", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Absorption", 
            "Metabolism", 
            "Excretion", 
            "Flavonoids", 
            "Polyphenols", 
            "Genes", 
            "Gut-microflora"
        ], 
        "lastchanged_date": "August 12, 2013", 
        "link": {
            "description": "The COB Study Website", 
            "url": "http://www.cobstudy.org"
        }, 
        "location": {
            "contact": {
                "email": "i.matthews@uea.ac.uk", 
                "last_name": "Ingrid Matthews", 
                "phone": "+44-1603593746"
            }, 
            "facility": {
                "address": {
                    "city": "Norwich", 
                    "country": "United Kingdom", 
                    "state": "Norfolk", 
                    "zip": "NR4 7TJ"
                }, 
                "name": "Department of Nutrition, University of East Anglia"
            }, 
            "investigator": {
                "last_name": "Anne-Marie Minihane, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Acute Flavonoid Intervention Study to Examine Influences of Genotype and Phenotype on Flavonoid Absorption, Metabolism and Excretion", 
        "overall_contact": {
            "email": "S.Haldar@uea.ac.uk", 
            "last_name": "Sumanto Haldar, PhD", 
            "phone": "+44-1603591949"
        }, 
        "overall_contact_backup": {
            "email": "A.Minihane@uea.ac.uk", 
            "last_name": "Anne-Marie Minihane, PhD", 
            "phone": "+44-1603592389"
        }, 
        "overall_official": {
            "affiliation": "Department of Nutrition, University of East Anglia, Norwich, U.K.", 
            "last_name": "Anne-Marie Minihane, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Institute for Health Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Concentrations of flavonoid metabolites will be assessed using state-of-the-art liquid chromatography-tandem mass spectrometry (LC-MS/MS) and quantified against commercially available standards. Serum and urine will be acidified and then extracted by solid phase extraction (SPE). Metabolite identification will be performed using a QTrap 4000 linear ion trap mass spectrometer (ABSciex, Canada) by multi-reaction monitoring (MRM) optimized for the detection of pure standards. Metabolites will be confirmed on the basis of retention time and parent-daughter ion fragmentation transitions.", 
                "measure": "Flavanoid metabolites", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Candidate genes encoding proteins involved in the flavonoid metabolism pathway will be identified from the literature and available pathway databases such as gene ontology, gene network, KEGG. Putative functional SNPs within these genes will be identified from the literature and/or online tools such genepipe and polyphen. In addition tag SNPs will be identified across the selected genes. This approach will involve the genotyping of approximately 200 single nucleotide polymorphisms (SNPs). Genotyping of these SNPs will be performed with the MassARRAY and iPlex systems of the Sequenom genotyping platform (Sequenom, San Diego, CA), which uses the MALDITOF primer extension assay. The associations of these SNPs and flavonoid metabolism will them be investigated.", 
                "measure": "Genes involved in flavonoid metabolism", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01922869"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will determine the effects of gut-microbiota variation on flavonoid metabolism. To do this, we will collect faecal samples and determine gut-microflora using faecal bacterial phylogenetic analysis using PCR to amplify 16S rDNA genes.", 
            "measure": "Effect of gut microbiota on flavonoid metabolism", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "source": "University of East Anglia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fred Hutchinson Cancer Research Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of East Anglia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}