{
    "clinical_study": {
        "@rank": "15092", 
        "acronym": "SMART", 
        "arm_group": [
            {
                "arm_group_label": "Electroacupuncture", 
                "arm_group_type": "Experimental", 
                "description": "Electroacupuncture and physical therapy"
            }, 
            {
                "arm_group_label": "Sham-electroacupuncture", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham-electroacupuncture and physical therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "Disability of upper limbs due to neurologic and orthopedic disorder or injuries is commonly\n      seen clinically. For example paralysis or paresis of upper limb due to stroke is relatively\n      prevalent, and it may result in severe muscle weakness, pain, contracture, spasticity and\n      disability. These patients need early and regular rehabilitation to regain their function\n      and prevent unnecessary complications such as contracture and disuse atrophy. Proper\n      rehabilitation is important but the challenge is also great. However, rehabilitation\n      training is a very labor-intensive task in which one to one treatment is essential and that\n      will restrict the number of patients served. Moreover, patients receiving home programs are\n      difficult to supervise, resulting in reduced training effect and delayed functional\n      recovery. In order to reduce related cost (including time, personnel, facilities, and\n      expense, etc.) of rehabilitation in hospitals or clinics, this Robot research team had\n      developed a prototype of upper-limb exoskeleton rehabilitation robot and its related\n      technology and human-robot interaction. This robot is used to serve the rehabilitation need\n      of those patients suffering from upper extremities dysfunctions and also can provide careful\n      designed therapeutic program of upper limbs including shoulder and elbow joint exercises.\n      Its control software also provides a therapeutic management system with intelligence and\n      ergonomic consideration. This work was funded by National Taiwan University Hospital (NTUH)\n      since 2008 and has applied for both the U.S. and Taiwan (ROC) patents, where the latter has\n      been approved in Nov. 2011. The clinical trial was firstly approved by Research Ethics\n      Committee B of NTUH in 2009 and finally approved by Department of Health (DOH) in April\n      2011. This team had completed the clinical trial for healthy subjects and pre-clinical trial\n      for stroke patients. Based upon this experience an innovative and intelligent SMART Robot\n      Rehabilitation System for Frozen Shoulder Syndrome is proposed to prove its safety,\n      efficacy, and cost-effectiveness."
        }, 
        "brief_title": "Acupuncture for Treatment of Frozen Shoulder Syndrome", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Adhesive Capsulitis", 
        "condition_browse": {
            "mesh_term": "Bursitis"
        }, 
        "detailed_description": {
            "textblock": "In the first year, the robot was under construction and was not involved in the clinical\n      trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age from 20 to 65 years old\n\n          2. Diagnosis as adhesive capsulitis\n\n        Exclusion Criteria:\n\n          1. History of humeral fracture or trauma event around shoulder girdle\n\n          2. Central nervous system disease\n\n          3. Shockwave or injection therapy at shoulder joint in past 6 months\n\n          4. History or planning for operation at shoulder girdle\n\n        Subject within our criteria will receive both examination with ultrasound and treatment,\n        however, there is some limitations for subjects who will be approved examination at\n        shoulder girdle with magnetic resonance imaging:\n\n          1. Claustrophobia\n\n          2. Metal implant (Pacemaker, artificial valve prosthesis, implantable cardioverter\n             defibrillator, nerve stimulator, in vivo drugs delivery system, intraocular implant,\n             cochlear implants, Swan-Ganz catheter, arterial clips, bullets or metal fragments)\n\n          3. Renal insufficiency (Estimated creatinine clearance < 90 mL/min)\n\n          4. Pregnancy and breast milk feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076308", 
            "org_study_id": "201207036RIB"
        }, 
        "intervention": [
            {
                "arm_group_label": "Electroacupuncture", 
                "description": "real electroacupuncture", 
                "intervention_name": "Electroacupuncture and physical therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham-electroacupuncture", 
                "description": "Sham electroacupuncture", 
                "intervention_name": "Sham-electroacupuncture and physical therapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Acupuncture, ultrasound", 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "c19910225@gmail.com", 
                "last_name": "Ting-Hsin Lu, B.S.", 
                "phone": "+886-2-23123456", 
                "phone_ext": "66812"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Scientifically Merged Acupuncture and Robot-assisted Technology (SMART) for Rehabilitation of Frozen Shoulder Syndrome: First Year Project- Verification of Acupuncture and Evaluation by Magnetic Resonance Imaging Examination", 
        "overall_contact": {
            "email": "c19910225@gmail.com", 
            "last_name": "Ting-Hsin Lu, B.S.", 
            "phone": "+886-2-23123456", 
            "phone_ext": "66812"
        }, 
        "overall_official": {
            "affiliation": "Health Science and Wellness Center/Dept. of Physical Medicine & Rehabilitation", 
            "last_name": "Jin-Shin Lai, Prof.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The DASH is a self-report questionnaire (30 items) that measures physical function and symptoms in people with musculoskeletal disorders of the upper limb. The questionnaire can be used to assess any or all joints in the upper limb. The questionnaire records symptoms as well as activity performance. The DASH includes two optional modules relating to Work or Sports/Performing Arts. A shorter version of the DASH, the QuickDASH is available. However, the DASH provides greater precision for monitoring individual arm pain and function and hence is recommended for use in the clinical setting.", 
                "measure": "Disabilities of the Arm, Shoulder and Hand (DASH)", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "description": "The Shoulder Pain and Disability Index (SPADI) is a self-administered questionnaire that consists of two dimensions, one for pain and the other for functional activities. The pain dimension consists of five questions regarding the severity of an individual's pain. Functional activities are assessed with eight questions designed to measure the degree of difficulty an individual has with various activities of daily living that require upper-extremity use. The SPADI takes 5 to 10 minutes for a patient to complete and is the only reliable and valid region-specific measure for the shoulder.", 
                "measure": "Shoulder Pain And Disability Index (SPADI)", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "description": "The range of motion represents the distance (linear or angular)between the proximal and distal part of target joint.", 
                "measure": "Passive and Active Range of Motion", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "description": "Ultrasonic evaluation of coracohumeral ligament thickness, integrity of supraspinatus tendon and subdeltoid bursa", 
                "measure": "Musculoskeletal Ultrasound", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076308"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}