{
    "clinical_study": {
        "@rank": "154640", 
        "arm_group": [
            {
                "arm_group_label": "Reduced Fat Vegan Diet", 
                "arm_group_type": "Active Comparator", 
                "description": "Plant based diet with as few added oils and fats as possible."
            }, 
            {
                "arm_group_label": "American Heart Association Diet", 
                "arm_group_type": "Active Comparator", 
                "description": "Diet emphasizing fruits, vegetables and whole grains but also low fat dairy, low fat meat and fish."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the short-term effects of a reduced fat\n      plant-based diet on biomarkers of inflammation, oxidative stress and cardiovascular risk.\n      This plant-based diet consists of whole grains, fruits and vegetables and little amounts of\n      nuts and seeds, with no limitations on the amount of food intake. Animal products are not\n      allowed. The results of the plant-based diet will be compared with the diet recommended by\n      American Heart Association. This diet also emphasizes fruits and vegetables, but allows\n      healthy fats, low-fat meats, fish and low-fat dairy in moderation. The results of the study\n      might be useful in understanding whether or not plant-based diets are protective against\n      cardiovascular disease."
        }, 
        "brief_title": "Low Fat Vegan Diet or American Heart Association Diet Impact on Cardiovascular Risk in Obese Hypercholesterolemic 9-18 y.o.", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Disease", 
            "Hypercholesterolemia", 
            "Obesity", 
            "Fatty Liver"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Fatty Liver", 
                "Hypercholesterolemia", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Scientific Question:  In obese, hypercholesterolemic (>169 mg/dl) 9-18 year olds and one of\n      their parents are biomarkers of inflammation, oxidative stress and cardiovascular risk\n      significantly reduced after a randomized 4 week trial of a reduced fat, vegan diet, or the\n      American Heart Association (AHA) diet (which also encourages fruits, vegetables and whole\n      grains, but permits low fat meat and dairy, and fish)? Rationale:  \"Cardiovascular disease\n      remains the leading cause of death in North Americans, but manifest disease in childhood and\n      adolescence is rare.  By contrast, risk factors and risk behaviors that accelerate the\n      development of atherosclerosis begin in childhood, and there is increasing evidence that\n      risk reduction delays progression toward clinical disease\".   Myeloperoxidase is an early\n      biomarker of inflammation, oxidative stress and cardiovascular risk in prepubertal obese\n      children and is over expressed in children with hypercholesterolemia.  Trimethylamine\n      N-oxide, global arginine bioavailability ratio, arginine methylation index, paraoxonase 1\n      gene, and F2-isoprostane are all also associated with future major adverse cardiovascular\n      events. Studies have suggested that a low-fat, vegan diet is effective in promoting weight\n      loss, lowering body mass index, improving lipoprotein profiles, insulin sensitivity and in\n      preventing cardiovascular disease in overweight individuals. Vegetarian diets have been\n      shown to not only prevent but also to reverse heart disease in adults.  Dietary habits (e.g.\n      vegan/vegetarian versus omnivore/carnivore) are associated with significant alterations in\n      intestinal microbiota composition and function. The diet-microbe interaction may play a\n      significant role in the cardiovascular protective effects of a vegan/vegetarian diet. One\n      small report of 15 adults on a reduced fat, vegan \"Engine 2 Diet\" for four weeks reported\n      decreases in mean total cholesterol from 197 mg/dl to 135 mg/dl and mean LDL cholesterol\n      falling from 124 mg/dl to 74 mg/dl.\n\n      Innovation:  This is the first randomized trial comparing a low fat vegan diet to the\n      standard AHA diet.  If one diet proves superior in this brief pilot study, future larger\n      long term studies will be needed to clearly define the health implications of our results.\n\n      Methods:  Obese hypercholesterolemic children ages 9-18 will be identified by reviewing\n      medical records and recruited initially by letters. Child, parent/guardian pairs will be\n      randomly assigned to either the reduced fat vegan diet or the AHA diet.\n\n      During the 4-week study, participants will be asked to attend a group teaching and cooking\n      session once a week on Saturday to learn about their assigned diets. The participants will\n      also be requested to record their diet history on 2 weekdays and 1 weekend day before and\n      again during the 4 weeks of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children ages 9-18\n\n          -  BMI > 95th percentile\n\n          -  Hypercholesterolemia (>169 mg/dl)\n\n        Exclusion Criteria:\n\n          -  Pregnant women\n\n          -  Patients already on vegetarian diets"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817491", 
            "org_study_id": "12-1298"
        }, 
        "intervention": [
            {
                "arm_group_label": "American Heart Association Diet", 
                "intervention_name": "American Heart Association Diet", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Reduced Fat Vegan Diet", 
                "intervention_name": "Reduced Fat Vegan Diet", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vegan Diet", 
            "Hypercholesterolemia", 
            "American Heart Association Diet", 
            "Cardiovascular Risk", 
            "Obesity"
        ], 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Low Fat Vegan Diet or American Heart Association Diet, Impact on Biomarkers of Inflammation, Oxidative Stress and Cardiovascular Risk in Obese Hypercholesterolemic Children/Adolescents: A Four Week Randomized Trial", 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Michael Macknin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Lipid panel, Myeloperoxidase, High-sensitive C-reactive protein, Insulin, Glucose,Hgb A1C, ALT, AST, IL6, Breath test - will measure 22 volatile organic compounds (possible fatty liver markers), Trimethylamine N-oxide, Global arginine bioavailability ratio, Arginine methylation index, Paraoxonase 1 gene, F2-isoprostane (urinary), intestinal microbiota", 
            "measure": "Biomarkers of cardiovascular risk", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "reference": [
            {
                "PMID": "22084329", 
                "citation": "Expert Panel on Integrated Guidelines for Cardiovascular Health and Risk Reduction in Children and Adolescents; National Heart, Lung, and Blood Institute. Expert panel on integrated guidelines for cardiovascular health and risk reduction in children and adolescents: summary report. Pediatrics. 2011 Dec;128 Suppl 5:S213-56. doi: 10.1542/peds.2009-2107C. Epub 2011 Nov 14."
            }, 
            {
                "PMID": "22912422", 
                "citation": "Olza J, Aguilera CM, Gil-Campos M, Leis R, Bueno G, Martínez-Jiménez MD, Valle M, Cañete R, Tojo R, Moreno LA, Gil A. Myeloperoxidase is an early biomarker of inflammation and cardiovascular risk in prepubertal obese children. Diabetes Care. 2012 Nov;35(11):2373-6. doi: 10.2337/dc12-0614. Epub 2012 Aug 21."
            }, 
            {
                "PMID": "19081093", 
                "citation": "Pignatelli P, Loffredo L, Martino F, Catasca E, Carnevale R, Zanoni C, Del Ben M, Antonini R, Basili S, Violi F. Myeloperoxidase overexpression in children with hypercholesterolemia. Atherosclerosis. 2009 Jul;205(1):239-43. doi: 10.1016/j.atherosclerosis.2008.10.025. Epub 2008 Nov 6."
            }, 
            {
                "PMID": "21475195", 
                "citation": "Wang Z, Klipfell E, Bennett BJ, Koeth R, Levison BS, Dugar B, Feldstein AE, Britt EB, Fu X, Chung YM, Wu Y, Schauer P, Smith JD, Allayee H, Tang WH, DiDonato JA, Lusis AJ, Hazen SL. Gut flora metabolism of phosphatidylcholine promotes cardiovascular disease. Nature. 2011 Apr 7;472(7341):57-63. doi: 10.1038/nature09922."
            }, 
            {
                "PMID": "19477356", 
                "citation": "Tang WH, Wang Z, Cho L, Brennan DM, Hazen SL. Diminished global arginine bioavailability and increased arginine catabolism as metabolic profile of increased cardiovascular risk. J Am Coll Cardiol. 2009 Jun 2;53(22):2061-7. doi: 10.1016/j.jacc.2009.02.036."
            }, 
            {
                "PMID": "19542023", 
                "citation": "Wang Z, Tang WH, Cho L, Brennan DM, Hazen SL. Targeted metabolomic evaluation of arginine methylation and cardiovascular risks: potential mechanisms beyond nitric oxide synthase inhibition. Arterioscler Thromb Vasc Biol. 2009 Sep;29(9):1383-91. doi: 10.1161/ATVBAHA.109.185645. Epub 2009 Jun 18."
            }, 
            {
                "PMID": "18349088", 
                "citation": "Bhattacharyya T, Nicholls SJ, Topol EJ, Zhang R, Yang X, Schmitt D, Fu X, Shao M, Brennan DM, Ellis SG, Brennan ML, Allayee H, Lusis AJ, Hazen SL. Relationship of paraoxonase 1 (PON1) gene polymorphisms and functional activity with systemic oxidative stress and cardiovascular risk. JAMA. 2008 Mar 19;299(11):1265-76. doi: 10.1001/jama.299.11.1265."
            }, 
            {
                "PMID": "23019600", 
                "citation": "Zhang ZJ. Systematic review on the association between F2-isoprostanes and cardiovascular disease. Ann Clin Biochem. 2013 Mar;50(Pt 2):108-14. doi: 10.1258/acb.2012.011263. Epub 2012 Sep 27."
            }, 
            {
                "PMID": "11124751", 
                "citation": "Fung TT, Rimm EB, Spiegelman D, Rifai N, Tofler GH, Willett WC, Hu FB. Association between dietary patterns and plasma biomarkers of obesity and cardiovascular disease risk. Am J Clin Nutr. 2001 Jan;73(1):61-7."
            }, 
            {
                "PMID": "19321559", 
                "citation": "Newby PK. Plant foods and plant-based diets: protective against childhood obesity? Am J Clin Nutr. 2009 May;89(5):1572S-1587S. doi: 10.3945/ajcn.2009.26736G. Epub 2009 Mar 25. Review."
            }, 
            {
                "PMID": "17890496", 
                "citation": "Turner-McGrievy GM, Barnard ND, Scialli AR. A two-year randomized weight loss trial comparing a vegan diet to a more moderate low-fat diet. Obesity (Silver Spring). 2007 Sep;15(9):2276-81."
            }, 
            {
                "PMID": "12936948", 
                "citation": "Hu FB. Plant-based foods and prevention of cardiovascular disease: an overview. Am J Clin Nutr. 2003 Sep;78(3 Suppl):544S-551S. Review."
            }, 
            {
                "PMID": "9863851", 
                "citation": "Ornish D, Scherwitz LW, Billings JH, Brown SE, Gould KL, Merritt TA, Sparler S, Armstrong WT, Ports TA, Kirkeeide RL, Hogeboom C, Brand RJ. Intensive lifestyle changes for reversal of coronary heart disease. JAMA. 1998 Dec 16;280(23):2001-7. Erratum in: JAMA 1999 Apr 21;281(15):1380."
            }, 
            {
                "PMID": "18497261", 
                "citation": "Ley RE, Hamady M, Lozupone C, Turnbaugh PJ, Ramey RR, Bircher JS, Schlegel ML, Tucker TA, Schrenzel MD, Knight R, Gordon JI. Evolution of mammals and their gut microbes. Science. 2008 Jun 20;320(5883):1647-51. doi: 10.1126/science.1155725. Epub 2008 May 22. Erratum in: Science. 2008 Nov 21;322(5905):1188."
            }, 
            {
                "PMID": "21596990", 
                "citation": "Muegge BD, Kuczynski J, Knights D, Clemente JC, González A, Fontana L, Henrissat B, Knight R, Gordon JI. Diet drives convergence in gut microbiome functions across mammalian phylogeny and within humans. Science. 2011 May 20;332(6032):970-4. doi: 10.1126/science.1198719."
            }, 
            {
                "PMID": "21811294", 
                "citation": "Zimmer J, Lange B, Frick JS, Sauer H, Zimmermann K, Schwiertz A, Rusch K, Klosterhalfen S, Enck P. A vegan or vegetarian diet substantially alters the human colonic faecal microbiota. Eur J Clin Nutr. 2012 Jan;66(1):53-60. doi: 10.1038/ejcn.2011.141. Epub 2011 Aug 3."
            }, 
            {
                "PMID": "19321569", 
                "citation": "Fraser GE. Vegetarian diets: what do we know of their effects on common chronic diseases? Am J Clin Nutr. 2009 May;89(5):1607S-1612S. doi: 10.3945/ajcn.2009.26736K. Epub 2009 Mar 25. Review. Erratum in: Am J Clin Nutr. 2009 Jul;90(1):248."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817491"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Cleveland Clinic", 
            "investigator_full_name": "michael macknin", 
            "investigator_title": "Professor of Pediatrics Cleveland Clinic Lerner College of Medicine of Case Western Reserve", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Height, Weight, BMI, Waist circumference, Blood pressure, Tanner staging", 
            "measure": "Anthropometric measurements", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}