{
    "clinical_study": {
        "@rank": "60304", 
        "arm_group": [
            {
                "arm_group_label": "Stratum A", 
                "arm_group_type": "Experimental", 
                "description": "Participants with early bilateral or unilateral (unifocal or multifocal) retinoblastoma (R-E I-III, IC A-B; R-E IV with IC A or B; or IC C with limited sub-retinal seeding), and participants with bilateral disease in whom the advanced eye has been enucleated upfront (without any high risk histopathology) and the remaining eye has early stage disease (as defined above).\nInterventions (see detailed description):  vincristine, carboplatin, topotecan, filgrastim or PEG-filgrastim, and focal therapy including cryotherapy, laser photocoagulation, thermo-therapy, plaque radiotherapy."
            }, 
            {
                "arm_group_label": "Stratum B", 
                "arm_group_type": "Experimental", 
                "description": "Participants considered candidates for conservative management including those:\nParticipants with bilateral retinoblastoma who have R-E IV-V and IC D in one eye\nParticipants with advanced unilateral (unifocal or multifocal) retinoblastoma (R-E IV-V and IC D-E) who demonstrate foveal sparing by the tumor during EUA. Due to foveal sparing, these patients have potential for vision preservation.\nInterventions (see Detailed Description): vincristine, topotecan, carboplatin, etoposide, filgrastim or PEG-filgrastim and focal therapy including cryotherapy, laser photocoagulation, thermo-therapy, plaque radiotherapy."
            }, 
            {
                "arm_group_label": "Stratum C", 
                "arm_group_type": "Experimental", 
                "description": "Participants with advanced (R-E IV-V and IC D-E) unilateral retinoblastoma who require upfront enucleation.  Participants will be assessed and treated by low, intermediate or high risk.\nInterventions (see Detailed Description): vincristine, cyclophosphamide, MESNA, doxorubicin, etoposide, carboplatin, filgrastim or PEG-filgrastim, enucleation"
            }, 
            {
                "arm_group_label": "Stratum D", 
                "arm_group_type": "Experimental", 
                "description": "Participants with bilateral retinoblastoma who may require upfront enucleation for one eye due to advanced disease (R-E IV-V and IC E).\nInterventions (see Detailed Description): vincristine, carboplatin, topotecan, etoposide, enucleation, filgrastim or PEG-filgrastim, focal therapy including cryotherapy, laser photocoagulation, thermotherapy (and thermo-chemotherapy) and episcleral plaque brachytherapy, and external beam radiation therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this protocol is to evaluate the response rate of bilateral disease\n      participants who have at least one eye with advanced intra-ocular retinoblastoma (stratum B)\n      using upfront therapy with chemotherapy delivered directly to the eye.  The main biology\n      objective is to improve our understanding of the biology and tumorigenesis (how tumor\n      develops) of retinoblastoma when biology specimens are available. As clinicians, the primary\n      goal of the investigators for children with retinoblastoma is to provide optimal therapy\n      using multiple treatment approaches [chemotherapy (into the vein and directly into membrane\n      of eyeball), cryotherapy (freeze and destroy tumor), thermotherapy (laser or heat to destroy\n      tumor), radiation therapy, and surgical removal of eye if needed) in an attempt to preserve\n      the eye and vision whenever possible, while still curing the disease. Therefore, all\n      children with non-metastatic retinoblastoma at St. Jude will be offered enrollment on this\n      study.\n\n      PRIMARY OBJECTIVE:\n\n        -  To evaluate the response (complete + partial response) rate of bilateral disease\n           participants who have at least one eye with advanced intraocular retinoblastoma\n           (Stratum B) to two upfront courses of therapy consisting of subconjunctival carboplatin\n           and systemic topotecan.\n\n      SECONDARY OBJECTIVES:\n\n        -  To evaluate the ocular survival of eyes and event-free survival of participants by\n           strata.\n\n        -  To prospectively analyze intraocular disease tissue for participants with at least one\n           eye undergoing enucleation in order to identify the mechanism of RB1 bi-allelic\n           inactivation. Participants may undergo upfront enucleation (due to advanced disease at\n           diagnosis) or may receive enucleation due to progressive disease during protocol\n           therapy."
        }, 
        "brief_title": "Protocol for the Study and Treatment of Participants With Intraocular Retinoblastoma", 
        "completion_date": {
            "#text": "June 2022", 
            "@type": "Anticipated"
        }, 
        "condition": "Retinoblastoma", 
        "condition_browse": {
            "mesh_term": "Retinoblastoma"
        }, 
        "detailed_description": {
            "textblock": "Participants will be stratified into four main treatment groups, depending on whether\n      retinoblastoma is present in one or both eyes and disease grouping [early or advanced,\n      Reese-Ellsworth (R-E) group I-V, and International Classification A-E]. Additionally,\n      participants will be invited to participate in exploratory research objectives that address\n      cognitive and functional development of children with retinoblastoma, the pharmacokinetics\n      of topotecan in young children, and evaluation of ototoxicity, including genetic analysis.\n\n      TREATMENT PLAN\n\n      STRATUM A:\n\n        -  Children > or equal to 6 months old at time of enrollment - 8 courses of vincristine\n           and carboplatin, given at 3-4 week intervals.\n\n        -  Infants < 6 months old at time of enrollment - Therapy will consist of six courses of\n           chemotherapy; three courses of vincristine and carboplatin, given at 3-4 week\n           intervals, alternating with 3 cycles of vincristine and topotecan, given at 3-4 week\n           intervals.\n\n      Focal treatments will be administered any time after the second course of chemotherapy.\n      Focal therapies will include cryotherapy, laser photocoagulation, thermo-therapy and plaque\n      radiotherapy.\n\n      STRATUM B:\n\n        -  Participants without extensive sub-retinal (SR) seeding, treatment will consist of two\n           up-front courses of vincristine and topotecan, given at 3-4 week intervals.\n\n        -  Participants without SR seeding: > or equal to partial response after 2 cycles, will\n           receive three additional courses of vincristine-topotecan (VT) and six courses of\n           vincristine-carboplatin, given at 3-4 week intervals.\n\n        -  Participants without SR seeding and < partial response after 2 cycles VT will receive 6\n           courses of vincristine-carboplatin-etoposide (VCE), given at 3-4 week intervals.\n\n        -  Participants with extensive sub-retinal (SR) seeding will receive two up-front courses\n           of subconjunctival (also called subtenon or periocular) CARBOplatin and systemic\n           topotecan, given at 3-4 week intervals.\n\n        -  Participants with SR seeding: > or equal to partial response after 2 cycles will\n           receive three additional courses of vincristine-topotecan, and six courses of\n           vincristine-carboplatin, given at 3-4 week intervals.\n\n        -  Participants with SR seeding: < partial response after 2 cycles will receive 6 courses\n           of VCE, given at 3-4 week intervals.\n\n      STRATUM C:\n\n      Participants with unilateral (unifocal or multifocal) advanced (R-E IV-V and IC D-E)\n      intraocular disease will undergo enucleation. Adjuvant therapy will be based on\n      histopathology:\n\n        -  low risk participants:  Participants in whom the enucleated eye does not show\n           extra-retinal disease (see definition of intermediate and high risk below); will not\n           receive any additional treatment.\n\n        -  intermediate risk participants:  Participants in whom the enucleated eye shows presence\n           of tumor in the anterior chamber, invasion of the ciliary body/iris, massive invasion\n           of the choroid, and invasion of the optic nerve beyond the lamina cribrosa with\n           concomitant invasion of the choroid, will receive 4 courses of adjuvant chemotherapy\n           with vincristine-carboplatin-doxorubicin (VCD).\n\n        -  high risk participants: Participants in whom the enucleated eye shows involvement of\n           the sclera, or involvement of the optic nerve at the level of the cut-end, will be\n           treated with 6 courses of chemotherapy, with alternating courses of VCE and VCD.\n\n        -  High-risk participants with extra-ocular extension (i.e. tumor extending beyond the\n           sclera/cornea or beyond the cut end of the optic nerve) will be candidates for\n           external-beam radiation therapy (EBRT) to the entire orbit, including the optic nerve,\n           administered after 2 or 3 courses of treatment. Patients with extra-ocular extension\n           may be considered for enrollment on an alternative therapeutic protocol for metastatic\n           retinoblastoma (or best clinical management).\n\n      STRATUM D:\n\n      Management of participants with bilateral retinoblastoma is often complex; and some\n      participants will have one eye enucleated upfront due to advanced disease. The decision for\n      enucleation will be made after thorough consideration by the treating team. The treatment of\n      the remaining eye will depend on a combination of two factors: a) R-E group of the remaining\n      eye, and b) Histology of the enucleated eye. Though we have accumulated some information\n      regarding the use of vincristine, cyclophosphamide, and doxorubicin in the treatment of\n      intraocular retinoblastoma, it is not considered standard of care. Therefore, participants\n      with intermediate and high risk features will be treated with 6 courses of vincristine,\n      carboplatin, and etoposide (VCE). Those participants in whom the enucleated eye shows only\n      low risk histology and in whom the remaining eye is R-E IV-V, will still be eligible to\n      proceed with stratum B therapy, including consideration of periocular administration of\n      carboplatin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed, untreated intraocular retinoblastoma.  Participants previously\n             diagnosed with unilateral retinoblastoma treated surgically, with focal therapy or\n             needing chemotherapy who develop asynchronous involvement of the contralateral eye,\n             or patients with unilateral retinoblastoma treated only with enucleation or focal\n             therapy who develop asynchronous involvement of the contralateral eye, will be\n             eligible for study.\n\n          -  ECOG Performance Score must be ≤ 2 within two weeks prior to registration.\n\n          -  Participants must have an adequate liver function, as defined by bilirubin ≤ to 3X\n             upper limit of normal (ULN), and SGOT and SGPT ≤ to 3X ULN.\n\n          -  Participants must have adequate renal function as defined by serum creatinine ≤ to 3X\n             ULN for age.\n\n          -  Legal guardians must sign an informed consent indicating that they are aware of this\n             study, the possible benefits, and toxic side effects. Legal guardians will be given a\n             signed copy of the consent form.\n\n        Exclusion Criteria:\n\n          -  Previously treated participants.\n\n          -  Presence of metastatic disease or gross (residual) orbital involvement\n\n          -  Participants must not have an invasive infection at time of protocol entry.\n\n          -  Inability or unwillingness of research participant or legal guardian/representative\n             to give written informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "155", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783535", 
            "org_study_id": "SJRET6"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Stratum A", 
                    "Stratum B", 
                    "Stratum C", 
                    "Stratum D"
                ], 
                "description": "Given via minibag/gravity flow.", 
                "intervention_name": "vincristine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "VCR", 
                    "Oncovin(R)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum A", 
                    "Stratum B", 
                    "Stratum D"
                ], 
                "description": "Given IV over 30 minutes.", 
                "intervention_name": "topotecan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "TOPO", 
                    "Hycamtin(R)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum A", 
                    "Stratum B", 
                    "Stratum C", 
                    "Stratum D"
                ], 
                "description": "Given subcutaneously 24-36 hours after chemotherapy for 7-10 days, until absolute neutrophil count (ANC) is >2,000/µL on one occasion after the expected nadir.", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Drug", 
                "other_name": [
                    "G-CSF", 
                    "Neupogen(R)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum A", 
                    "Stratum B", 
                    "Stratum C", 
                    "Stratum D"
                ], 
                "description": "Given subcutaneously 24-36 hours after chemotherapy for 7-10 days, until ANC is >2,000/µL on one occasion after the expected nadir.", 
                "intervention_name": "PEG-filgrastim", 
                "intervention_type": "Drug", 
                "other_name": [
                    "pegylated filgrastim", 
                    "PEG filgrastim", 
                    "SD-01", 
                    "Neulasta(R)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum A", 
                    "Stratum B", 
                    "Stratum C", 
                    "Stratum D"
                ], 
                "description": "Given IV over 60 minutes. Given periocular (subtenon/subconjunctival).", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CARBO", 
                    "Paraplatin(R)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum A", 
                    "Stratum B", 
                    "Stratum D"
                ], 
                "description": "Focal treatments will be administered any time after the second course of chemotherapy. In select cases of very early stage retinoblastoma, participants may receive focal therapies only and chemotherapy will be held at the discretion of the treating team. If there is any evidence of progression or unsatisfactory results, the participant will begin chemotherapy as per Stratum A.  For selected participants an effort will be made to perform sequential chemo-thermotherapy. In these cases, carboplatin will be administered one or two hours prior to thermotherapy. In some participants, additional doses of carboplatin may be required after the completion of the 8 scheduled courses in order to achieve tumor control through thermotherapy.", 
                "intervention_name": "focal therapy", 
                "intervention_type": "Other", 
                "other_name": [
                    "cryotherapy", 
                    "laser photocoagulation", 
                    "thermo-therapy", 
                    "plaque radiotherapy", 
                    "thermo-chemotherapy", 
                    "episcleral plaque brachytherapy"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum B", 
                    "Stratum C", 
                    "Stratum D"
                ], 
                "description": "Given IV.  Participants who cannot tolerate etoposide may be given etoposide phosphate (Etopophos(R)).", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ETOP", 
                    "VP-16", 
                    "Vepesid(R)", 
                    "Etopophos(R)"
                ]
            }, 
            {
                "arm_group_label": "Stratum C", 
                "description": "Given IV.", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CYCLO", 
                    "Cytoxan(R)"
                ]
            }, 
            {
                "arm_group_label": "Stratum C", 
                "description": "Given IV before CYCLO and at 3, 6 and 9 hours after CYCLO.", 
                "intervention_name": "MESNA", 
                "intervention_type": "Drug", 
                "other_name": "Mesnex(R)"
            }, 
            {
                "arm_group_label": "Stratum C", 
                "description": "Given IV on Day 1 of Cycles 2, 4 and 6 in Stratum C high-risk.", 
                "intervention_name": "doxorubicin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "DOXO", 
                    "Adriamycin(R)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Stratum C", 
                    "Stratum D"
                ], 
                "description": "Eye removal due to advanced disease in Stratum D participants.", 
                "intervention_name": "enucleation", 
                "intervention_type": "Procedure", 
                "other_name": "eye removal"
            }, 
            {
                "arm_group_label": "Stratum D", 
                "description": "EBRT will be administered to any eye in which the disease is considered to be not controllable with focal treatments alone, and in participants with enucleated eyes in which high risk of orbital and/or central nervous system disease is documented histologically (high-risk group with disease extension beyond the sclera or cornea, or beyond the cut end of the optic nerve). EBRT will be administered using standard techniques practices with the objective of limiting dose to normal tissues including the hypothalamic-pituitary unit, supratentorial brain, orbit, cochleae and contralateral eye when indicated. Participants will be evaluated on an individual basis to determine whether they might benefit from referral for proton therapy.", 
                "intervention_name": "external beam radiation", 
                "intervention_type": "Radiation", 
                "other_name": "EBRT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mesna", 
                "Cyclophosphamide", 
                "Etoposide phosphate", 
                "Doxorubicin", 
                "Etoposide", 
                "Vincristine", 
                "Carboplatin", 
                "Topotecan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "intraocular retinoblastoma", 
        "lastchanged_date": "December 31, 2013", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "contact": {
                "email": "info@stjude.org", 
                "last_name": "Rachel C. Brennan, MD", 
                "phone": "866-278-5833"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }, 
            "investigator": {
                "last_name": "Rachel C. Brennan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Protocol for the Study and Treatment of Participants With Intraocular Retinoblastoma", 
        "overall_contact": {
            "email": "info@stjude.org", 
            "last_name": "Rachel C. Brennan, MD", 
            "phone": "866-278-5833"
        }, 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Rachel C. Brennan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Stratum B patients, those Stratum B patients who had no significant subretinal seeding and received vincristine and topotecan are not evaluable for this primary objective.", 
            "measure": "Response rate (complete or partial response)", 
            "safety_issue": "No", 
            "time_frame": "After two upfront courses of chemotherapy (approximately two months after patient enrollment)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783535"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Ocular survival per eye will be defined as the time interval from study enrollment to date of enucleation or to date of last contact for eyes that have not been enucleated.", 
                "measure": "ocular survival", 
                "safety_issue": "Yes", 
                "time_frame": "at end of study (approximately three years after the last patient enrollment)"
            }, 
            {
                "description": "Event-free survival per eye will be defined as the time interval from date on study to date of first event (where an event includes external beam radiation or enucleation) or to the date of last contact for eyes without events.", 
                "measure": "Event-free survival", 
                "safety_issue": "No", 
                "time_frame": "at end of study (approximately three years after the last patient enrollment)"
            }, 
            {
                "description": "The tumor tissue samples will be obtained from participant who has at least one eye undergoing enucleation.", 
                "measure": "The mechanism (or frequencies) for each RB1 biallelic inactivation", 
                "safety_issue": "No", 
                "time_frame": "At end of study (approximately one year after the last patient is enrolled on study)"
            }
        ], 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}