{
    "clinical_study": {
        "@rank": "11582", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care Treatment (ST)", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to the \"standard of care\" treatment (ST) will have the option to receive 4 behavioral counseling sessions with a tobacco treatment counselor and medication advice."
            }, 
            {
                "arm_group_label": "Intensive Treatment (IT)", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to the intensive treatment (IT) will receive the same 4 initial behavioral counseling sessions with a tobacco treatment counselor as participants in the ST arm.  IT participants have the option to also receive:\nExtended Counseling: An additional 4 biweekly and 3 monthly proactive counseling sessions with a tobacco treatment counselor (total of 11 counseling contacts).\nSmoking Cessation Medication: Up to a 12-week supply of FDA approved smoking cessation medication [varenicline or combination NRT (patch + lozenge)] at no cost to the participant."
            }
        ], 
        "brief_summary": {
            "textblock": "There are currently over 11 million cancer survivors in the U.S. and survival rates are\n      increasing. Unfortunately, 10% to 30% of cancer patients are current smokers at the time of\n      cancer diagnosis, and many of these patients have elevated socioeconomic, medical, and\n      psychosocial vulnerabilities. Documented risks associated with continued smoking following\n      cancer diagnosis include decreased survival time; increased complications from surgery,\n      radiation, and chemotherapy; and increased risk of second primary tumors. U.S. Department of\n      Health & Human Services Public Health Service evidence-based tobacco treatment guidelines\n      exist but have not been integrated into the cancer care setting. This is a tremendous missed\n      opportunity to address a modifiable risk factor. In recognition of this tobacco treatment\n      gap, the National Cancer Institute (NCI) sponsored a conference in 2009 to address how to\n      increase the readiness and capacity for delivery of tobacco treatment in Cancer Centers. The\n      American Society of Clinical Oncology (ASCO) recommends identification, advice, and\n      counseling of all smokers by their second oncology visit as a core quality indicator;\n      however, currently only half of cancer patients report being asked about tobacco use.\n\n      Specific Aim: To conduct a randomized controlled comparative effectiveness trial of two\n      strategies to promote smoking cessation in suspected or newly diagnosed cancer patients.\n\n      Study Design: A dual-site randomized controlled comparative effectiveness trial will enroll\n      295 current smokers with suspected or newly diagnosed thoracic, breast, genitourinary, or\n      gastrointestinal cancer. Participants will be randomly assigned to one of two strategies, an\n      Intensive Treatment (IT) or a \"Standard of Care\" Treatment (ST). Both groups will be offered\n      an initial motivational counseling session, delivered by a trained tobacco counselor, and 3\n      weekly follow-up counseling sessions that will be provided in-person or by telephone. The IT\n      group has the option to also receive:\n\n        -  Smoking Cessation Medication: Up to a 12-week supply of FDA approved smoking cessation\n           medication (varenicline or combination NRT) at no cost to the participant.\n\n        -  Extended Counseling: An additional 4 biweekly and 3 monthly proactive counseling\n           sessions with a tobacco treatment counselor (total of 11 counseling contacts).\n\n      All participants will complete 1 baseline and 2 follow-up surveys, at 3 months and 6 months.\n       Self-reported abstinence will be biochemically confirmed at 3 and 6 months."
        }, 
        "brief_title": "Integrating Tobacco Treatment Into Cancer Care: A Randomized Controlled Comparative Effectiveness Trial", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Smoking Cessation", 
        "condition_browse": {
            "mesh_term": "Smoking"
        }, 
        "detailed_description": {
            "textblock": "Specific Aims\n\n      Aim 1: To compare the effectiveness of two tobacco treatments that are integrated into\n      cancer care in producing tobacco abstinence at 6 months.\n\n      Aim 2: To explore: a) mechanisms through which treatment promotes abstinence; b)\n      subpopulations in which abstinence is promoted; and c) which aspects of treatment promote\n      abstinence.\n\n      Aim 3: To compare the incremental cost effectiveness (cost per quit) of two tobacco\n      treatments.\n\n      Exploratory Aim: To identify the percentage and associated characteristics of smokers who 1)\n      enroll in tobacco treatment and 2) adhere to tobacco treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adult men and women may participate in this study if he/she meet the following\n        requirements:\n\n          1. Current, new* patient at one of our two participating study sites: Massachusetts\n             General Hospital (MGH) Cancer Center or Memorial Sloan Kettering Cancer Center\n             (MSKCC);\n\n          2. Currently with suspected or newly diagnosed cancer (thoracic, breast, genitourinary,\n             gastrointestinal, or head and neck);\n\n          3. Has smoked a cigarette, even a puff, in the past week;\n\n          4. Is willing to consider trying to quit smoking using counseling and/or smoking\n             cessation medication;\n\n          5. Is English or Spanish speaking;\n\n          6. Has regular telephone access.\n\n        [*Patients will be considered \"new\" and eligible under the following conditions:\n\n          1. if they are attending approximately one of their first 4 visits or are within 3\n             months of the initial visit date with their primary oncologist at the Massachusetts\n             General Hospital (MGH) Cancer Center or Memorial Sloan Kettering Cancer Center\n             (MSKCC) for suspected or recently diagnosed cancer;\n\n          2. if they come to the MGH or MSKCC for a second opinion, the patient opts to receive\n             their cancer treatment at either of these institutions;\n\n          3. if they have a past cancer diagnosis, they are currently faced with a local and\n             distant recurrence of tumors;\n\n          4. if they have been treated previously for other types of cancer, they are currently\n             faced with a new form of cancer.]\n\n        EXCLUSION CRITERIA:\n\n        In an effort to be as inclusive as possible, a patient will be excluded only if he/she:\n\n          1. Is NOT currently receiving care at one of two participating cancer treatment centers:\n             Massachusetts General Hospital Cancer Center; or the Memorial Sloan Kettering Cancer\n             Center.\n\n          2. Is currently psychiatrically unstable or otherwise unable to provide informed consent\n             as determined by study investigators or oncology clinician;\n\n          3. Is not English or Spanish speaking;\n\n          4. Is medically ineligible (as determined by their treating physician);\n\n        ADDITIONAL INFORMATION:\n\n        Participant inclusion/exclusion is not based on use of smoking cessation medication --\n        he/she may decide not to use any smoking cessation medication and still participate in the\n        study.  Patients deemed ineligible will be referred to the state quit line.\n\n        Patients interested in participating in the study should contact the appropriate contact\n        person, based on whether they are a current patient at either MGH or MSKCC."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "295", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01871506", 
            "org_study_id": "2013P001036", 
            "secondary_id": "1R01CA166147-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard of Care Treatment (ST)", 
                "description": "Initial counseling session: The initial counseling session will last for approximately 45 minutes and will be conducted in-person or by phone by a tobacco treatment counselor. The session will be structured in a 5 As format and utilize Motivational Interviewing (MI) techniques.\n3 Weekly Follow-up Counseling Sessions: ST Patients will be offered 3 weekly proactive follow-up sessions, concentrated on quitting and staying quit throughout cancer treatment.\nMedication advice: The tobacco counselor will advise ST subjects to use smoking cessation medication to assist with their quit.  Smoking cessation medication will not be provided by the study free of cost for ST subjects.", 
                "intervention_name": "Standard of Care Treatment (ST)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Intensive Treatment (IT)", 
                "description": "The IT model includes all components of the ST as well as extended counseling support and up to 90 days of free FDA approved smoking cessation medication.\nExtended counseling support: Participants in the IT group will be offered the same initial 4 counseling sessions as the ST group as well as 4 additional proactive biweekly sessions and 3 monthly booster sessions.\nSmoking cessation medication:  IT participant will be offered a 4-week supply of FDA-approved smoking cessation medication (varenicline or nicotine replacement therapy) of their choice, with the option to renew the medication twice for up to 90 days of free medication. Participants are not required to take smoking cessation medication.", 
                "intervention_name": "Intensive Treatment (IT)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 12, 2014", 
        "location": [
            {
                "contact": {
                    "email": "epark@partners.org", 
                    "last_name": "Elyse R. Park, Ph.D., MPH"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Elyse R. Park, Ph.D., MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ostroffj@MSKCC.ORG", 
                    "last_name": "Jamie S. Ostroff, Ph.D."
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Jamie S. Ostroff, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Integrating Tobacco Treatment Into Cancer Care: A Randomized Controlled Comparative Effectiveness Trial", 
        "other_outcome": [
            {
                "description": "All-cause hospitalizations over the 6 months of patient study involvement will be documented and reviewed.  Hospitalizations are expected to be high in this vulnerable population of cancer patients.", 
                "measure": "All-cause hospitalizations", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "All-cause deaths over the 6 month patient study involvement will be documented and reviewed.", 
                "measure": "All- cause mortality", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The incremental cost effectiveness (cost per quit) of the standard of care treatment versus the intensive treatment.", 
                "measure": "Cost-effectiveness", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "overall_contact": {
            "email": "epark@partners.org", 
            "last_name": "Elyse R. Park, Ph.D., MPH"
        }, 
        "overall_official": [
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Elyse R Park, Ph.D., MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Memorial Sloan-Kettering Cancer Center", 
                "last_name": "Jamie S. Ostroff, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is 7-day point-prevalence tobacco abstinence at 6-month follow-up, assessed by biochemically confirmed saliva cotinine (<15 ng/ml76, 82) or <10 ppm expired air carbon monoxide (CO) for participants concurrently using NRT", 
            "measure": "Biochemically verified 7-day point prevalence tobacco abstinence at 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01871506"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Elyse Park, PhD", 
            "investigator_title": "Associate Professor of Psychiatry, Harvard Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "7-day point-prevalence tobacco abstinence at 3-month follow-up, assessed by biochemically confirmed saliva cotinine (<15 ng/ml76, 82) or <10 ppm expired air carbon monoxide (CO) for participants concurrently using NRT", 
                "measure": "Biochemically verified 7-day point prevalence tobacco abstinence at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Continuous tobacco abstinence (between quit and follow-up) at 3 & 6 months", 
                "measure": "Continuous tobacco abstinence", 
                "safety_issue": "No", 
                "time_frame": "3 months, 6 months"
            }, 
            {
                "description": "Biochemically confirmed repeated point prevalence abstinence at 3 & 6 months", 
                "measure": "Sustained tobacco abstinence", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Self-reported point prevalence tobacco abstinence", 
                "safety_issue": "No", 
                "time_frame": "3 months, 6 months"
            }, 
            {
                "description": "Self-reported significant reduction (>50% decrease) in cigarettes per day", 
                "measure": "Significant reduction in cigarette smoking", 
                "safety_issue": "No", 
                "time_frame": "3 months, 6 months"
            }, 
            {
                "description": "Self-reported 7-day intentional quit attempt", 
                "measure": "7-day intentional quit attempt", 
                "safety_issue": "No", 
                "time_frame": "3 months, 6 months"
            }, 
            {
                "description": "The proportion of participants who use 1)smoking cessation pharmacotherapy (varenicline or combination nicotine replacement therapy) 2) smoking cessation counseling, 3)duration (days) of medication use 4)number of counseling contacts, and 5)length of counseling calls.", 
                "measure": "Treatment use and adherence", 
                "safety_issue": "No", 
                "time_frame": "Treatment Initiation to 6 month follow-up"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}