{
    "clinical_study": {
        "@rank": "88981", 
        "acronym": "HIPPO", 
        "arm_group": [
            {
                "arm_group_label": "Parietex Progrip mesh", 
                "arm_group_type": "Experimental", 
                "description": "Ventral hernioplasty using a (self gripping / self adhering / self fixating) Progrip mesh not needing fixation devices"
            }, 
            {
                "arm_group_label": "Parietex Mesh", 
                "arm_group_type": "Active Comparator", 
                "description": "Ventral hernioplasty using a polyester mesh fixed with non absorbable sutures as described by Lichtenstein/Amid"
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic pain after Lichtenstein hernioplasty is a common problem with an incidence of 11%.\n      Many factors influence the onset and persistence of pain. Mesh characteristics and fixation\n      have been pointed as important etiologic factors. This study compares two types of fixation\n      for the same mesh. The mesh used is a lightweight parietex mesh. In the control group this\n      mesh will be fixed with non absorbable sutures. In the study group sutures will not be\n      needed because of self gripping microhooks on the surface of the mesh.\n\n      Methods: The HIPPO trial is a multicenter double blind randomized clinical trial. Patients\n      will be randomly allocated to the sutured mesh or the self-gripping mesh. Hernia repair will\n      be done according to Lichtenstein as described by Amid et all. Included will be all\n      unilateral primary inguinal hernia in man patients aged 18 years or older not meeting the\n      exclusion criteria. Patients will be followed for two years. The main endpoint is the amount\n      of post-operative chronic pain evaluated by VAS scores. The existence of neuropathic pain\n      will be evaluated by the Paindetect questionnaire (and a bedside variant of the QST).\n      Secondary endpoints are recurrence rate, post-operative complications, costs, hospital stay,\n      QOL, return to work and daily activities, genital and sexual problems. To demonstrate a\n      difference in VAS score of 10 with α=0.05 and power 80% a sample size of 400 patients is\n      calculated.\n\n      Discussion: Hypothesized is that the self gripping non-sutured mesh (Parietex Progrip) will\n      cause less post-operative and chronic pain without enhancing the recurrence rate."
        }, 
        "brief_title": "Less Chronic Pain After Lichtenstein Hernioplasty Using the Self-gripping Parietex Progrip Mesh", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hernia, Inguinal", 
            "Unilateral Inguinal Hernia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Hernia, Inguinal"
            ]
        }, 
        "detailed_description": {
            "textblock": "INTRODUCTION\n\n      In 1984 Lichtenstein popularized routine use of a heavy weight polypropylene mesh fixed with\n      non-absorbable sutures to create a tension-free hernioplasty. This technique became the gold\n      standard in many clinics due to its low rate of recurrence and direct post-operative pain6.\n      Focus has now shifted to the occurrence of chronic pain and neuralgia after Lichtenstein\n      hernioplasty. Chronic post-operative pain has been defined as pain lasting more than 3\n      months after surgery. The surgical repair technique seems to be an important etiologic\n      factor in this. This includes aspects like type of mesh used, manner of fixation of the\n      prosthetic material and handling of the cutaneous nerves.\n\n      The aim of this study is to investigate differences in incidence of chronic post-operative\n      pain between the two types of fixation for the same mesh. The mesh used is ligthweight and\n      made of polyester. The mesh will be fixated by either non-adsorbable sutures, according to\n      Lichtenstein, or by small microhooks on the lower surface of the mesh (Parietex Progrip\n      Mesh, Covidien).\n\n      Rationale for the Parietex Progrip Mesh\n\n      To reduce post-operative chronic pain it is thought being important to use low weight large\n      pore size oligofilament meshes fixed with a minimal use of devices or no devices at all.\n      This both to minimize compression/entrapment neuropathy and inflammation. The Parietex\n      Progrip mesh biocompatibility is enhanced using low-weight monofilament isoelastic polyester\n      with large pores. The hydrophilic characteristics of polyester are known to cause less\n      shrinkage and fibrotic tissue formation than the more standard polypropylene.\n\n      The need for fixating devices is bypassed by small absorbable microhooks (polyactid acid,\n      PLA) on the surface of the Progrip Mesh. Mesh fixation by the micro hooks to the underlying\n      groin tissue is achieved instantly after exerting light pressure on the mesh. The fixation\n      by the micro-hooks is achieved for the fully mesh area in contrast to other meshes in which\n      only the margins of the mesh are sutured. Therefore it is likely that there is less risk of\n      movement or displacement of the hernial sac under the mesh. The PLA micro hooks will be\n      completely resorbed after 15 months. Then the mesh is firmly connected to the groin bed by\n      tissue ingrow. After resorption of the PLA only the low-weight (38 g/m2) monofilament\n      polyester (PP) will be left in situ.\n\n      The mesh has an oval shape with a self-gripping flap to be placed around the spermatic cord\n      at the internal ring.\n\n      A recently performed pilotstudy comparing the Parietene (made of polypropylene) Progrip mesh\n      to the standard mesh in the clinic, a heavy weight sutured polypropylene mesh, revealed a\n      significant lower incidence of chronic pain in the Parietene Progrip group (P=0.012).\n      Recurrence rates were not different. Operation time was significantly shorter for the\n      Parietene Progrip Mesh group.(p=0.002).\n\n      METHODS\n\n      Study objective\n\n      The aim is to compare two types of fixation for the same mesh in inguinal hernia repair as\n      described by Lichtenstein; a lightweight polyester mesh which has to be sutured will be\n      compared to a lightweight polyester mesh with self-gripping properties not needing any\n      fixating devices. It is already proved that lightweight meshes reduce the amount of foreign\n      body reaction resulting in less chronic pain. The self fixing properties are believed to\n      enhance this effect by minimizing entrapment of muscle and nerve fibres.\n\n      Primary endpoint\n\n      The primary endpoint is the amount of post-operative chronic groin pain. This will be\n      evaluated using visual analogue scale (VAS) and Mc Gill Pain questionnaire. In a subgroup of\n      50 patients the amount of pain en pain threshold before and after the hernioplasty will be\n      objectified by quantitative sensory testing (QST).\n\n      Secondary endpoints\n\n      Secondary objectives are recurrence rate, per operative and post-operative complications,\n      operating time, duration of hospital stay, costs, return to work and daily activities, QOL,\n      genital and sexual problems.\n\n      Study design\n\n      The HIPPO trial is a multicenter double blind randomized clinical trial. Preoperative\n      randomization will be done using an official randomisation program. All included study\n      subjects will be registered in this program. On the day of surgery the operation assistant\n      will login in the randomisation program and start the randomisation procedure for the\n      patient to be operated. The outcome will appear in a couple of seconds and will be stored in\n      a secured database. Which type of mesh is to be used will be known for the surgeon not\n      earlier than preparation of the inguinal floor is finished and the surgeon is ready to place\n      a mesh. In the case the patient is not sleeping during the operation it is possible that he\n      notice whether the mesh is fixed with sutures or not. To be sure this will not happen\n      patients who do not want to sleep will get an ear-radio and eye mask.\n\n      The investigator assessing the outcome on the outpatient department will not be informed\n      about the outcome of randomisation. Besides this, operation reports will not mention which\n      type of mesh has been used. The randomisation code can be broken by the owner of the\n      randomisation program, but only in case of a medical urgency and in order of a medical\n      doctor.\n\n      Patients\n\n      Patients will be included on the outpatient clinic of the department of General Surgery of\n      the departing hospitals. This will be done by surgeons and supervised residents. After\n      inclusion patients have to sign informant consent and fill in a couple of questionnaires:\n      SF36 (Short Form, measuring quality of life), McGill pain questionnaire, VAS, Dutch and\n      Inguinal hernia questionnaire (to be validated). Follow-up will be at 2weeks, 3 months, 12\n      months and 24 months post-operatively. For each follow-up visit patients have to complete\n      the same questionnaires at home. Besides this they will be examined on the clinic for the\n      detection of complications (eg recurrence, wound problems) and to perform sensibility tests.\n\n      Subjects can leave the study at any time for any reason if they wish to do so without any\n      consequences. The investigator can decide to withdraw a subject from the study for urgent\n      medical reasons\n\n      Inclusion criteria\n\n        -  Primary unilateral inguinal hernia\n\n        -  Capacitated male person\n\n        -  Age ≥ 18 years\n\n      Exclusion criteria\n\n        -  Concurrent femoral hernia\n\n        -  Incarcerated or strangulated inguinal hernia\n\n        -  ASA 4 or ASA 5\n\n        -  Impaired adequate follow up\n\n        -  Participation in another trial\n\n      Sample size calculation\n\n      The primary endpoint is the VAS score. A difference of 10 in post-operative Visual Analogue\n      Scale score between the intervention and control group is considered to be the minimum\n      relevant clinical difference. According to the power analyse, 169 patients per treatment\n      group are needed to achieve this with a power of 80% with an alpha of 5%. The calculation\n      was made with a two-sided test for the VAS pain score at 3 months. Based on the pilotstudie\n      the standard deviation was set at 20.\n\n      Statistical comparison will be made using the Wilcoxon test for continuous data and the\n      Pearson chi squared test for ordinal data. The Wilcoxon test will also be used to analyse\n      the SF36 scores and nominal operative parameters.  P<0.05 will be considered statistically\n      significant.\n\n      Ethics, informed consent\n\n      The study will be conducted according to the principles of the Declaration of Helsinki 59th\n      amended by the World Medical Association General Assembly, Seoul, October and in accordance\n      with the Medical Research Involving Human Subjects Act (WMO). The protocol has been approved\n      by the independent ethics committee of the participating hospitals and the Leiden University\n      Medical Centre. All patients who are asked to co-operate in the study are verbally informed\n      and by patient information letter. The handling of personal date will comply with the Dutch\n      Personal Data Protection Act. Data will be saved for maximal 5 year after public disclosure\n      of the research results.\n\n      Diagnosis\n\n      An inguinal hernia is defined as a protrusion of the contents of the abdominal cavity or\n      preperitoneal fat through a hernia defect in the inguinal area which can be congenital or\n      acquired. This situation can give rise to complaints such as discomfort and pain. Conform\n      the recommendation of the EHS (European Hernia Society, last version 2009) the diagnosis of\n      inguinal hernia will be established by means of physical examination. Groin diagnostic\n      investigations will be performed only in patients with obscure pain and/or swelling. The\n      inguinal hernia will be classified using the EHS classification.\n\n      Anesthesia\n\n      Pre-operatively all patients will be seen by the anaesthetist on the pre-operative\n      outpatient clinic. The type of anaesthesia (general or spinal with short acting agents) will\n      be decided by the anaesthetist taking into account the preference of the patient. There are\n      standard protocols for the general or spinal anaesthesia.\n\n      Surgical technique\n\n      The inguinal hernia will be corrected according to Lichtenstein, as described by Amid et\n      all. This is the treatment recommended for primary unilateral inguinal hernia by the Dutch\n      Society of Surgeons and the European Hernia Society. In half of the study population a\n      lightweigth polyester mesh (Parietex Mesh, Covidien) will be used, fixed with non-absorbable\n      sutures as described by Amid. In the other half a lightweigth self gripping polyester mesh\n      (Parietex Progrip Mesh, Covidien) will be used. This mesh will be placed the same way as the\n      sutured mesh e.g. tension free over the posterior wall of the inguinal canal 1cm overlapping\n      the pubic bone and inguinal ligament. The self gripping flap will be closed loosely around\n      the spermatic cord. Fixation will be achieved by applying light pressure on the mesh. No\n      fixating suture(s) are necessary. The parietex progrip mesh is preshaped, but corrections in\n      size are allowed to be made.\n\n      Conform the recommendations of the EHS the inguinal nerves at risk (ilio-inguinal,\n      iliohypogastric and genitofemoral nerve) will be tried to be identified, because this may\n      reduce the risk of nerve damage and post-operative groin pain. In principle the nerves will\n      be preserved, but in case of damage or interference with the mesh they will be resected.\n\n      It is recommended that, in the case of large hernia sac, transection of the hernia sac is\n      performed and the distal hernia sac is left undisturbed, so as to prevent ischaemic\n      orchitis. If necessary, a large direct hernia will be sutured tension-free with continuous\n      soluble sutures until a flat posterior wall has been created with a normal internal ring.\n      Operations will be performed by surgeons or supervised residents.\n\n      Post-operative pain control and recovery\n\n      After hernia repair the wound will be locally infiltrated with analgesics to provide extra\n      pain control and limit the use of analgesics. The amount of painkillers given to the\n      patients will depend on their VAS score. This is a standardised regimen based on current\n      practice. Post-operative painkillers include paracetamol 1 gram four times daily and\n      diclofenac 50 gram three times daily. When this is not satisfying tramadol 50mg 3 times\n      daily can be given. According to the EHS there are no limitations placed on patients\n      following inguinal hernia operation and patients are, therefore, free to resume activities.\n      They are only advised to limit heavy weight lifting for 2-3 weeks after surgery.\n\n      CONCLUSION\n\n      The HIPPO is a double blind randomised controlled trial that aims to show a reduction in\n      chronic pain after anterior inguinal hernia repair with placement of a self gripping\n      Parietex Progrip Mesh compared to the same mesh but sutured according to Lichtenstein.\n      Hypothetically the Parietex Progrip Mesh reduces chronic pain compared to Lichtenstein\n      because of less harm to underlying nerve and muscle fibers.\n\n      Competing interests The authors declare that they have no competing interests. Objective\n      analyses will be performed on the TULIP data. There will be no violating of this study\n      protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary unilateral inguinal hernia\n\n          -  Capacitated male person\n\n          -  Age ≥ 18 years\n\n        Exclusion Criteria:\n\n          -  Concurrent femoral hernia\n\n          -  Incarcerated or strangulated inguinal hernia\n\n          -  ASA 4 or ASA 5\n\n          -  Impaired adequate follow up\n\n          -  Participation in another trial"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01830452", 
            "org_study_id": "NL27506.058.09"
        }, 
        "intervention": {
            "arm_group_label": [
                "Parietex Progrip mesh", 
                "Parietex Mesh"
            ], 
            "description": "Lichtenstein hernioplasty using a self fixating Parietex Progrip mesh not needing any fixating devices", 
            "intervention_name": "Self-fixating Parietex Progrip Mesh", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Open hernioplasty", 
                "Inguinal hernioplasty", 
                "Anterior hernioplasty"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic pain", 
            "Progrip Mesh", 
            "Self gripping mesh", 
            "Lichtenstein"
        ], 
        "lastchanged_date": "April 9, 2013", 
        "location": [
            {
                "contact": {
                    "email": "mjmolegraaf@gmail.com", 
                    "last_name": "Marijke J Molegraaf, MD", 
                    "phone": "0640371747", 
                    "phone_ext": "0031"
                }, 
                "contact_backup": {
                    "email": "marijntakkenberg@ghz.nl", 
                    "last_name": "Marijn Takkenberg, MD", 
                    "phone": "0180-505050", 
                    "phone_ext": "0031"
                }, 
                "facility": {
                    "address": {
                        "city": "Gouda", 
                        "country": "Netherlands", 
                        "zip": "2800BB"
                    }, 
                    "name": "Groene Hart Ziekenhuis"
                }, 
                "investigator": {
                    "last_name": "Marijke J Molegraaf, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "b.grotenhuis@erasmusmc.nl", 
                    "last_name": "Brechtje Grotenhuis, Dr", 
                    "phone": "010 461 6161", 
                    "phone_ext": "0031"
                }, 
                "contact_backup": {
                    "email": "mjmolegraaf@gmail.com", 
                    "last_name": "Marijke J Molegraaf, MD", 
                    "phone": "0640371747", 
                    "phone_ext": "0031"
                }, 
                "facility": {
                    "address": {
                        "city": "Rotterdam", 
                        "country": "Netherlands", 
                        "zip": "3045 PM"
                    }, 
                    "name": "Sint Franciscus Gasthuis"
                }, 
                "investigator": {
                    "last_name": "Brechtje Grotenhuis, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multicentre Randomised Controled Trial Comparing the Effect of a New Self-gripping Lightweight Polyester Mesh and a Normal Sutured Lightweight Polyester Mesh on the Incidence of Chronic Inguinodynia in Lichtenstein Hernioplasty.", 
        "other_outcome": [
            {
                "measure": "per- and post operative complications", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Operating time", 
                "safety_issue": "No", 
                "time_frame": "Day of surgery"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Costs", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "overall_contact": {
            "email": "mjmolegraaf@gmail.com", 
            "last_name": "Marijke J Molegraaf, MD", 
            "phone": "0640371747", 
            "phone_ext": "0031"
        }, 
        "overall_contact_backup": {
            "email": "marijntakkenberg@ghz.nl", 
            "last_name": "Marijn Takkenberg, MD", 
            "phone": "0180-505050", 
            "phone_ext": "0031"
        }, 
        "overall_official": {
            "affiliation": "Erasmus Medical Center", 
            "last_name": "Johan F Lange, Prof", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The definition of chronic pain given by the IASP will be used.", 
            "measure": "Incidence of chronic post-operative inguinal pain", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01830452"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Groene Hart Ziekenhuis", 
            "investigator_full_name": "Marijke Molegraaf", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Recurrence rate", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Groene Hart Ziekenhuis", 
        "sponsors": {
            "collaborator": {
                "agency": "Erasmus Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Groene Hart Ziekenhuis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}