{
    "clinical_study": {
        "@rank": "66971", 
        "arm_group": {
            "arm_group_label": "ABDM-MSC", 
            "arm_group_type": "Experimental", 
            "description": "The patient will receive multiple injections in one session during the study. The injections will take place in the chronic wound bed and in the third distal part of the treated shin (in the form of a ring).\nMaximal amount of ABMD-MSC cells injected: 10-20*10^6 cells (up to volume of 20mL, depending on the wound size & patient weight)."
        }, 
        "brief_summary": {
            "textblock": "Diabetes Mellitus (DM) can be regarded as one of the \"epidemics\" of the western world.\n\n      DM contributes to severe morbidity and mortality due to damage in the target organs\n      (neuropathy, vasculopathy, nephropathy, retinopathy).\n\n      It affects the quality of life of the patients because of increased rate of blindness, IHD,\n      stroke, end stage renal failure, hemodialysis and lower limb amputations (LLA).The Diabetic\n      Foot (DF) is defined as destruction or infection of tissue/s in the foot of diabetic\n      patients due to neurological damage and / or different levels of Peripheral Vascular Disease\n      (PVD). Diabetic foot complications are the most common cause of lower extremity amputations\n      in the industrialized world. The lifetime occurence of Diabetic Foot Ulcers (DFU) is 20% in\n      diabetic patients.\n\n      Between 15% - 25% of the foot ulcers will lead to lower limb amputations.\n\n      It has been shown that Mesenchymal Stem Cells (MSCs) could be an effective therapy for many\n      diseases including acute respiratory distress syndrome, spinal cord injury, liver injury and\n      critical limb ischemia.\n\n      Stem cells can be obtained from either the patient (autologous) or non-related healthy\n      donors (allogeneic).\n\n      The purpose of this study is to determine the safety and efficacy of cultured Bone Marrow\n      Mesenchymal Stromal Cells (BM-MSCs) from allogeneic donors for treatment of chronic leg\n      wounds of diabetic patients."
        }, 
        "brief_title": "Safety Study of Stem Cells Treatment in Diabetic Foot Ulcers", 
        "condition": [
            "Type I Diabetes Mellitus With Ulcer", 
            "Type II Diabetes Mellitus With Ulcer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Diabetes Mellitus, Type 2", 
                "Ulcer", 
                "Foot Ulcer", 
                "Diabetic Foot"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient signed informed consent.\n\n          -  Adult males or females between 18 and 81 years of age with diabetes mellitus\n             type 1 or type 2.\n\n          -  Patient has one Diabetic Foot Ulcer (DFU) on the treated leg. The size of the DFU is\n             no greater than 10 cm2 .\n\n          -  The Diabetic Foot Ulcer (DFU) is neuropathic: The patient is checked by a 5.27 mm\n             Monofilament, and doesn't have a sensation in at least 4 of 9 points in the foot.\n\n          -  No endovascular or surgical interventions are planned.\n\n          -  Patient isn't in an immediate life threat.\n\n          -  Normal organ and marrow function as defined:\n\n               1. Leukocytes ≥3,000/μL\n\n               2. Absolute neutrophil count ≥1,500/μL\n\n               3. Platelets ≥140,000/μL\n\n               4. AST (SGOT)/ALT (SGPT) ≤2.5 X institutional standards range\n\n               5. Creatinine ≤ 2.5 mg/dL\n\n          -  Patients with controlled blood pressure (defined as a systolic blood pressure ≤180\n             and/or a diastolic blood pressure of ≤110 mmHg) and established anti-hypertensive\n             therapy as necessary prior to entry into the study.\n\n        Exclusion Criteria:\n\n          -  Patient weight is greater than 120 Kg.\n\n          -  Patients with poorly controlled diabetes mellitus (HbA1c > 10%).\n\n          -  Presence of osteomyelitis (stage B grade 3 and stage D grade 3 on the UT Scale).\n\n          -  More than one ulcer in the treated foot.\n\n          -  Patients with a known failed ipsilateral revascularization procedure within 4 weeks\n             prior to enrollment.\n\n          -  Patients with  ABI <= 0.3\n\n          -  Patients receiving treatment with hematopoietic growth factors.\n\n          -  (Actively) infected ulcer.\n\n          -  Infection of the involved extremity(ies) in the intended region of injection. Patient\n             will be included (injected) if there is a safe zone of 10 cm from any soft tissue\n             infection, manifested by fever, purulence and severe cellulitis.\n\n          -  Active wet gangrenous tissue.\n\n          -  Patients who require uninterrupted anticoagulation or anti-platelet therapy [i.e.\n             anticoagulation therapy (e.g. Coumadin) that cannot be stopped for 72 hours prior to\n             intramuscular injections.\n\n          -  Patients with a blood clotting disorder not caused by medication.\n\n          -  Patients with known cancer undergoing treatment including chemotherapy, radiotherapy\n             or immunotherapy.\n\n          -  Patients with end stage renal disease requiring dialysis.\n\n          -  Patients who are pregnant or lactating.\n\n          -  History of regular alcohol consumption exceeding 2 drinks/day (1 drink = 5 oz [150mL]\n             of wine or 12 oz [360mL] of beer or 1.5 oz [45mL] of hard liquor) within 6 months of\n             screening and/or history of illicit drug use.\n\n          -  Known allergies to protein products (horse or bovine serum, or porcine trypsin) used\n             in the cell production process.\n\n          -  Patients receiving experimental medications or participating in another clinical\n             study within 30 days of screening.\n\n          -  Immune deficient patients.\n\n          -  Patients with positive blood tests for Hepatitis B or Hepatitis C or HIV or Syphilis\n             at the time of screening.\n\n          -  Patients treated by Ilomedin (Iloprost).\n\n          -  Patients having received a new chronic pharmacologic treatment regimen within 4 weeks\n             prior to enrollment.\n\n          -  Patients undergoing hyperbaric oxygen treatment within 4 weeks of inclusion and/or\n             required throughout the trial.\n\n          -  Concomitant wound treatments that include growth factors or tissue engineered\n             products.\n\n          -  In the opinion of the investigator, the patient is unsuitable for cellular therapy.\n\n          -  Patients receiving systemic or direct target limb injection of antiangiogenic drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "81 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01686139", 
            "org_study_id": "SHEBA-11-8802-IS-SMC"
        }, 
        "intervention": {
            "arm_group_label": "ABDM-MSC", 
            "description": "10-20 x 10^6 cells/20mL", 
            "intervention_name": "ABMD-MSC", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetic mellitus", 
            "Diabetic foot ulcers", 
            "Ischemic Limb"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "contact": {
                "email": "miri.rosenhouse@gmail.com", 
                "last_name": "Miri Rosenhouse, B.Sc.", 
                "phone": "03-530-3701"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat Gan", 
                    "country": "Israel"
                }, 
                "name": "Orthopedic Rehabilitation out-patient clinic, Sheba Medical Center"
            }, 
            "investigator": {
                "last_name": "Itzhak Siev-Ner, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1/2 Study: Treatment of Patients With Diabetic Foot Complications With Allogeneic Bone Marrow Derived Mesenchymal Stromal Cells (ABMD-MSC)", 
        "other_outcome": {
            "description": "Reduced pain, measured by VAS scale and use of analgesics.", 
            "measure": "Reduced pain", 
            "safety_issue": "No", 
            "time_frame": "6 months after treatment"
        }, 
        "overall_contact": {
            "email": "miri.rosenhouse@gmail.com", 
            "last_name": "Miri Rosenhouse, B. Sc.", 
            "phone": "03-530-3701"
        }, 
        "overall_official": {
            "affiliation": "Sheba Medical Center", 
            "last_name": "Itzhak Siev-Ner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Frequency and severity of Adverse Events.", 
            "measure": "Frequency of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "6 months after treatment"
        }, 
        "reference": [
            {
                "PMID": "976387", 
                "citation": "Friedenstein AJ, Gorskaja JF, Kulagina NN. Fibroblast precursors in normal and irradiated mouse hematopoietic organs. Exp Hematol. 1976 Sep;4(5):267-74. PubMed PMID: 976387."
            }, 
            {
                "PMID": "19926330", 
                "citation": "Meirelles Lda S, Fontes AM, Covas DT, Caplan AI. Mechanisms involved in the therapeutic properties of mesenchymal stem cells. Cytokine Growth Factor Rev. 2009 Oct-Dec;20(5-6):419-27. Epub 2009 Nov 18. Review."
            }, 
            {
                "citation": "Wu Y. et al., Concise review: Bone marrow derived stem/progenitor cells in cutaneous repair and regeneration. Stem Cells. 2010; 28:905-915."
            }, 
            {
                "PMID": "19663934", 
                "citation": "Sensebé L, Krampera M, Schrezenmeier H, Bourin P, Giordano R. Mesenchymal stem cells for clinical application. Vox Sang. 2010 Feb;98(2):93-107. Epub 2009 Aug 3. Review."
            }, 
            {
                "PMID": "18382669", 
                "citation": "Chen L, Tredget EE, Wu PY, Wu Y. Paracrine factors of mesenchymal stem cells recruit macrophages and endothelial lineage cells and enhance wound healing. PLoS One. 2008 Apr 2;3(4):e1886."
            }, 
            {
                "PMID": "16808812", 
                "citation": "Fu X, Fang L, Li X, Cheng B, Sheng Z. Enhanced wound-healing quality with bone marrow mesenchymal stem cells autografting after skin injury. Wound Repair Regen. 2006 May-Jun;14(3):325-35."
            }, 
            {
                "PMID": "17727462", 
                "citation": "Wu Y, Wang J, Scott PG, Tredget EE. Bone marrow-derived stem cells in wound healing: a review. Wound Repair Regen. 2007 Sep-Oct;15 Suppl 1:S18-26. Review. Erratum in: Wound Repair Regen. 2008 Jul-Aug;16(4):582."
            }, 
            {
                "PMID": "18593394", 
                "citation": "Kwon DS, Gao X, Liu YB, Dulchavsky DS, Danyluk AL, Bansal M, Chopp M, McIntosh K, Arbab AS, Dulchavsky SA, Gautam SC. Treatment with bone marrow-derived stromal cells accelerates wound healing in diabetic rats. Int Wound J. 2008 Jun;5(3):453-63."
            }, 
            {
                "PMID": "17476353", 
                "citation": "Brem H, Tomic-Canic M. Cellular and molecular basis of wound healing in diabetes. J Clin Invest. 2007 May;117(5):1219-22. Review."
            }, 
            {
                "PMID": "15914119", 
                "citation": "Iwase T, Nagaya N, Fujii T, Itoh T, Murakami S, Matsumoto T, Kangawa K, Kitamura S. Comparison of angiogenic potency between mesenchymal stem cells and mononuclear cells in a rat model of hindlimb ischemia. Cardiovasc Res. 2005 Jun 1;66(3):543-51. Epub 2005 Mar 2."
            }, 
            {
                "PMID": "12778169", 
                "citation": "Rafii S, Lyden D. Therapeutic stem and progenitor cell transplantation for organ vascularization and regeneration. Nat Med. 2003 Jun;9(6):702-12. Review."
            }, 
            {
                "PMID": "17518741", 
                "citation": "Falanga V, Iwamoto S, Chartier M, Yufit T, Butmarc J, Kouttab N, Shrayer D, Carson P. Autologous bone marrow-derived cultured mesenchymal stem cells delivered in a fibrin spray accelerate healing in murine and human cutaneous wounds. Tissue Eng. 2007 Jun;13(6):1299-312."
            }, 
            {
                "PMID": "17394441", 
                "citation": "Kirana S, Stratmann B, Lammers D, Negrean M, Stirban A, Minartz P, Koerperich H, Gastens MH, Götting C, Prohaska W, Kleesiek K, Tschoepe D. Wound therapy with autologous bone marrow stem cells in diabetic patients with ischaemia-induced tissue ulcers affecting the lower limbs. Int J Clin Pract. 2007 Apr;61(4):690-2."
            }, 
            {
                "PMID": "19929258", 
                "citation": "Dash NR, Dash SN, Routray P, Mohapatra S, Mohapatra PC. Targeting nonhealing ulcers of lower extremity in human through autologous bone marrow-derived mesenchymal stem cells. Rejuvenation Res. 2009 Oct;12(5):359-66."
            }, 
            {
                "PMID": "12370212", 
                "citation": "Strauer BE, Brehm M, Zeus T, Köstering M, Hernandez A, Sorg RV, Kögler G, Wernet P. Repair of infarcted myocardium by autologous intracoronary mononuclear bone marrow cell transplantation in humans. Circulation. 2002 Oct 8;106(15):1913-8."
            }, 
            {
                "PMID": "15219514", 
                "citation": "Chen SL, Fang WW, Ye F, Liu YH, Qian J, Shan SJ, Zhang JJ, Chunhua RZ, Liao LM, Lin S, Sun JP. Effect on left ventricular function of intracoronary transplantation of autologous bone marrow mesenchymal stem cell in patients with acute myocardial infarction. Am J Cardiol. 2004 Jul 1;94(1):92-5."
            }, 
            {
                "PMID": "16990383", 
                "citation": "Lunde K, Solheim S, Aakhus S, Arnesen H, Abdelnoor M, Egeland T, Endresen K, Ilebekk A, Mangschau A, Fjeld JG, Smith HJ, Taraldsrud E, Grogaard HK, Bjornerheim R, Brekke M, Muller C, Hopp E, Ragnarsson A, Brinchmann JE, Forfang K. Intracoronary injection of mononuclear bone marrow cells in acute myocardial infarction. N Engl J Med. 2006 Sep 21;355(12):1199-209."
            }, 
            {
                "PMID": "16516583", 
                "citation": "Fuchs S, Kornowski R, Weisz G, Satler LF, Smits PC, Okubagzi P, Baffour R, Aggarwal A, Weissman NJ, Cerqueira M, Waksman R, Serrruys P, Battler A, Moses JW, Leon MB, Epstein SE. Safety and feasibility of transendocardial autologous bone marrow cell transplantation in patients with advanced heart disease. Am J Cardiol. 2006 Mar 15;97(6):823-9. Epub 2006 Jan 30."
            }, 
            {
                "PMID": "15833829", 
                "citation": "Rubio D, Garcia-Castro J, Martín MC, de la Fuente R, Cigudosa JC, Lloyd AC, Bernad A. Spontaneous human adult stem cell transformation. Cancer Res. 2005 Apr 15;65(8):3035-9. Erratum in: Cancer Res. 2005 Jun 1;65(11):4969. Retraction in: de la Fuente R, Bernad A, Garcia-Castro J, Martin MC, Cigudosa JC. Cancer Res. 2010 Aug 15;70(16):6682."
            }, 
            {
                "PMID": "17909019", 
                "citation": "Bernardo ME, Zaffaroni N, Novara F, Cometa AM, Avanzini MA, Moretta A, Montagna D, Maccario R, Villa R, Daidone MG, Zuffardi O, Locatelli F. Human bone marrow derived mesenchymal stem cells do not undergo transformation after long-term in vitro culture and do not exhibit telomere maintenance mechanisms. Cancer Res. 2007 Oct 1;67(19):9142-9."
            }, 
            {
                "PMID": "17071859", 
                "citation": "Miura Y, Gao Z, Miura M, Seo BM, Sonoyama W, Chen W, Gronthos S, Zhang L, Shi S. Mesenchymal stem cell-organized bone marrow elements: an alternative hematopoietic progenitor resource. Stem Cells. 2006 Nov;24(11):2428-36."
            }, 
            {
                "PMID": "18956336", 
                "citation": "Dahl JA, Duggal S, Coulston N, Millar D, Melki J, Shahdadfar A, Brinchmann JE, Collas P. Genetic and epigenetic instability of human bone marrow mesenchymal stem cells expanded in autologous serum or fetal bovine serum. Int J Dev Biol. 2008;52(8):1033-42."
            }, 
            {
                "PMID": "20032501", 
                "citation": "Tarte K, Gaillard J, Lataillade JJ, Fouillard L, Becker M, Mossafa H, Tchirkov A, Rouard H, Henry C, Splingard M, Dulong J, Monnier D, Gourmelon P, Gorin NC, Sensebé L; Société Française de Greffe de Moelle et Thérapie Cellulaire. Clinical-grade production of human mesenchymal stromal cells: occurrence of aneuploidy without transformation. Blood. 2010 Feb 25;115(8):1549-53. doi: 10.1182/blood-2009-05-219907. Epub 2009 Dec 23."
            }, 
            {
                "PMID": "19509230", 
                "citation": "Røsland GV, Svendsen A, Torsvik A, Sobala E, McCormack E, Immervoll H, Mysliwietz J, Tonn JC, Goldbrunner R, Lønning PE, Bjerkvig R, Schichor C. Long-term cultures of bone marrow-derived human mesenchymal stem cells frequently undergo spontaneous malignant transformation. Cancer Res. 2009 Jul 1;69(13):5331-9. Epub 2009 Jun 9."
            }, 
            {
                "PMID": "11983004", 
                "citation": "Ladwig GP, Robson MC, Liu R, Kuhn MA, Muir DF, Schultz GS. Ratios of activated matrix metalloproteinase-9 to tissue inhibitor of matrix metalloproteinase-1 in wound fluids are inversely correlated with healing of pressure ulcers. Wound Repair Regen. 2002 Jan-Feb;10(1):26-37."
            }, 
            {
                "PMID": "17309691", 
                "citation": "Mast BA, Schultz GS. Interactions of cytokines, growth factors, and proteases in acute and chronic wounds. Wound Repair Regen. 1996 Oct;4(4):411-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01686139"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheba Medical Center", 
            "investigator_full_name": "Dr. Itzhak Siev-Ner", 
            "investigator_title": "Head of the Orthopedic Rehabilitation Department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Healing of all wounds in the target limb (percentage of wound size reduction). Measurements of wound size and wound grading using the University of Texas Diabetic Wound Classification scale", 
            "measure": "Healing of all wounds in the target limb", 
            "safety_issue": "No", 
            "time_frame": "6 months after treatment"
        }, 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}