{
    "clinical_study": {
        "@rank": "105724", 
        "arm_group": [
            {
                "arm_group_label": "platelet-rich plasma protein (PRP)", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in this group will receive 2 injections with PRP. Each injection separated by two weeks."
            }, 
            {
                "arm_group_label": "Corticosteroid", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects in this group will receive one injection with corticosteroids and then one injection with local anesthetic two weeks later."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to further define the optimal non-surgical treatment strategy\n      for partial thickness rotator cuff tears.  The specific aim of this study is to determine\n      the outcomes of treatment of partial thickness rotator cuff tears with corticosteroid or\n      platelet rich plasma (PRP).  Subjects with partial thickness rotator cuff tears will be\n      randomized to receive an injection of PRP or corticosteroid.  Shoulder function and tendon\n      healing will be evaluated using the patient surveys as well as ultrasound. Subjects will be\n      followed for one year to determine the outcomes for each treatment.  The hypothesis is that\n      there is no difference in healing rate or functional outcomes in patients treated with\n      corticosteroid injections vs. PRP injections for the treatment of partial thickness rotator\n      cuff tears."
        }, 
        "brief_title": "Platelet Rich Plasma vs. Corticosteroid Injection in the Treatment of Partial Rotator Cuff Tears", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Rotator Cuff Tear.", 
        "condition_browse": {
            "mesh_term": [
                "Lacerations", 
                "Rupture"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Shoulder pain for at least two weeks.\n\n          -  Partial thickness articular sided rotator cuff tear diagnosed by MRI and\n             musculoskeletal ultrasound.\n\n        Exclusion Criteria:\n\n          -  Prior surgery to the injured shoulder\n\n          -  Full thickness rotator cuff tear\n\n          -  Pregnancy\n\n          -  Cancer\n\n          -  Current treatment with anticoagulation medication\n\n          -  Steroid injection in the past 6 months in the injured shoulder\n\n          -  Prior PRP treatment to the injured shoulder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01688362", 
            "org_study_id": "12-1016"
        }, 
        "intervention": [
            {
                "arm_group_label": "platelet-rich plasma protein (PRP)", 
                "description": "Subjects in this group will receive 2 injections with PRP. Subjects will have will have 15cc of blood drawn with the Arthrex ACP syringe. The blood will be placed into the Arthrex PRP centrifuge and spun at 1500 rpms for 5 minutes. The platelets will be drawn off to create the PRP for injection. A posterior glenohumeral injection under ultrasound guidance will be performed to inject the PRP solution using a 22g needle. A dry sterile dressing will be placed on the injection site. This injection will Take place at time zero and then two weeks later it will be repeated.", 
                "intervention_name": "Platelet Rich Plasma (PRP)", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Corticosteroid", 
                "description": "Subjects in this group will receive one injection with corticosteroids and then one injection with local anesthetic two weeks later. For the first injection patients will have 15ml of blood drawn. This blood will then be discarded in a biohazard container. A 6ml solution of 4ml 0.25% Bupivacaine, 1ml 40mg Kenalog, and 1ml 4mg Dexamethasone will be prepared. A posterior glenohumeral injection under ultrasound guidance will be performed to inject the steroid solution using a 22g needle. A dry sterile dressing will be placed at the injection site.\nFor the second injection two weeks later patients will have 15 ml of blood drawn. This blood will then be discarded in a biohazard container. Using the same technique as in Visit 2, the investigator will inject a 6 ml solution of 2 ml sterile normal saline with 4 ml 0.25% Bupivacaine to the shoulder using ultrasound. A dry sterile dressing will be placed at the injection site.", 
                "intervention_name": "Corticosteroid", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Bupivacaine", 
                    "Kenalog", 
                    "Dexamethasone"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Bupivacaine", 
                "Dexamethasone", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Prospective Randomized Controlled Double Blinded Trial", 
            "Rotator Cuff Tear", 
            "Platelet Rich Plasma", 
            "Corticosteroid", 
            "Ultrasound"
        ], 
        "lastchanged_date": "September 18, 2012", 
        "location": {
            "contact": {
                "email": "bmackinn@unch.unc.edu", 
                "last_name": "Mackinnon-Patterson"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27517"
                }, 
                "name": "University of North Carolina Department of Orthopaedics"
            }, 
            "investigator": {
                "last_name": "Brendan C Mackinnon-Patterson, BS, MPH, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Platelet Rich Plasma vs. Corticosteroid Injection in the Treatment of Partial Thickness Rotator Cuff Tears. A Randomized, Prospective, Double Blinded Trial.", 
        "overall_contact": {
            "email": "bmackinn@unch.unc.edu", 
            "last_name": "Brendan C Mackinnon-Patterson, BS,MPH,MD", 
            "phone": "314-303-7300"
        }, 
        "overall_official": [
            {
                "affiliation": "University of North Carolina Department of Orthopaedics", 
                "last_name": "Brendan C Mackinnon-Patterson, BS, MPH, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of North Carolina Department of Orthopaedics", 
                "last_name": "Berkoff David, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Disabilities of the Arm, Shoulder, and Hand (DASH) is a 30-item self-reported questionnaire used assess shoulder function. The DASH is widely used in orthopaedic research and is considered valid and reliable.", 
            "measure": "Percent change in Disabilities of the Arm, Shoulder, and Hand score. (DASH)", 
            "safety_issue": "No", 
            "time_frame": "baseline and one year"
        }, 
        "reference": [
            {
                "PMID": "17148619", 
                "citation": "Wolff AB, Sethi P, Sutton KM, Covey AS, Magit DP, Medvecky M. Partial-thickness rotator cuff tears. J Am Acad Orthop Surg. 2006 Dec;14(13):715-25."
            }, 
            {
                "PMID": "16551396", 
                "citation": "Reilly P, Macleod I, Macfarlane R, Windley J, Emery RJ. Dead men and radiologists don't lie: a review of cadaveric and radiological studies of rotator cuff tear prevalence. Ann R Coll Surg Engl. 2006 Mar;88(2):116-21. Review."
            }, 
            {
                "PMID": "7822341", 
                "citation": "Sher JS, Uribe JW, Posada A, Murphy BJ, Zlatkin MB. Abnormal findings on magnetic resonance images of asymptomatic shoulders. J Bone Joint Surg Am. 1995 Jan;77(1):10-5."
            }, 
            {
                "PMID": "7706351", 
                "citation": "Milgrom C, Schaffler M, Gilbert S, van Holsbeeck M. Rotator-cuff changes in asymptomatic adults. The effect of age, hand dominance and gender. J Bone Joint Surg Br. 1995 Mar;77(2):296-8."
            }, 
            {
                "PMID": "15069134", 
                "citation": "Teefey SA, Rubin DA, Middleton WD, Hildebolt CF, Leibold RA, Yamaguchi K. Detection and quantification of rotator cuff tears. Comparison of ultrasonographic, magnetic resonance imaging, and arthroscopic findings in seventy-one consecutive cases. J Bone Joint Surg Am. 2004 Apr;86-A(4):708-16."
            }, 
            {
                "PMID": "22241606", 
                "citation": "Sheth U, Simunovic N, Klein G, Fu F, Einhorn TA, Schemitsch E, Ayeni OR, Bhandari M. Efficacy of autologous platelet-rich plasma use for orthopaedic indications: a meta-analysis. J Bone Joint Surg Am. 2012 Feb 15;94(4):298-307. doi: 10.2106/JBJS.K.00154. Review."
            }, 
            {
                "PMID": "22366517", 
                "citation": "Jo CH, Kim JE, Yoon KS, Shin S. Platelet-rich plasma stimulates cell proliferation and enhances matrix gene expression and synthesis in tenocytes from human rotator cuff tendons with degenerative tears. Am J Sports Med. 2012 May;40(5):1035-45. Epub 2012 Feb 23."
            }, 
            {
                "PMID": "22694941", 
                "citation": "Chahal J, Van Thiel GS, Mall N, Heard W, Bach BR, Cole BJ, Nicholson GP, Verma NN, Whelan DB, Romeo AA. The role of platelet-rich plasma in arthroscopic rotator cuff repair: a systematic review with quantitative synthesis. Arthroscopy. 2012 Nov;28(11):1718-27. doi: 10.1016/j.arthro.2012.03.007. Epub 2012 Jun 12. Review."
            }, 
            {
                "PMID": "21570659", 
                "citation": "Randelli P, Arrigoni P, Ragone V, Aliprandi A, Cabitza P. Platelet rich plasma in arthroscopic rotator cuff repair: a prospective RCT study, 2-year follow-up. J Shoulder Elbow Surg. 2011 Jun;20(4):518-28. doi: 10.1016/j.jse.2011.02.008."
            }, 
            {
                "PMID": "21160018", 
                "citation": "Castricini R, Longo UG, De Benedetto M, Panfoli N, Pirani P, Zini R, Maffulli N, Denaro V. Platelet-rich plasma augmentation for arthroscopic rotator cuff repair: a randomized controlled trial. Am J Sports Med. 2011 Feb;39(2):258-65. doi: 10.1177/0363546510390780. Epub 2010 Dec 15."
            }, 
            {
                "PMID": "20448192", 
                "citation": "Peerbooms JC, Sluimer J, Bruijn DJ, Gosens T. Positive effect of an autologous platelet concentrate in lateral epicondylitis in a double-blind randomized controlled trial: platelet-rich plasma versus corticosteroid injection with a 1-year follow-up. Am J Sports Med. 2010 Feb;38(2):255-62. doi: 10.1177/0363546509355445."
            }, 
            {
                "PMID": "21422467", 
                "citation": "Gosens T, Peerbooms JC, van Laar W, den Oudsten BL. Ongoing positive effect of platelet-rich plasma versus corticosteroid injection in lateral epicondylitis: a double-blind randomized controlled trial with 2-year follow-up. Am J Sports Med. 2011 Jun;39(6):1200-8. doi: 10.1177/0363546510397173. Epub 2011 Mar 21."
            }, 
            {
                "PMID": "21705157", 
                "citation": "Wolf JM, Ozer K, Scott F, Gordon MJ, Williams AE. Comparison of autologous blood, corticosteroid, and saline injection in the treatment of lateral epicondylitis: a prospective, randomized, controlled multicenter study. J Hand Surg Am. 2011 Aug;36(8):1269-72. Epub 2011 Jun 25."
            }, 
            {
                "PMID": "20068208", 
                "citation": "de Vos RJ, Weir A, van Schie HT, Bierma-Zeinstra SM, Verhaar JA, Weinans H, Tol JL. Platelet-rich plasma injection for chronic Achilles tendinopathy: a randomized controlled trial. JAMA. 2010 Jan 13;303(2):144-9. doi: 10.1001/jama.2009.1986."
            }, 
            {
                "PMID": "21602565", 
                "citation": "de Jonge S, de Vos RJ, Weir A, van Schie HT, Bierma-Zeinstra SM, Verhaar JA, Weinans H, Tol JL. One-year follow-up of platelet-rich plasma treatment in chronic Achilles tendinopathy: a double-blind randomized placebo-controlled trial. Am J Sports Med. 2011 Aug;39(8):1623-9. doi: 10.1177/0363546511404877. Epub 2011 May 21."
            }, 
            {
                "PMID": "15701612", 
                "citation": "Alvarez CM, Litchfield R, Jackowski D, Griffin S, Kirkley A. A prospective, double-blind, randomized clinical trial comparing subacromial injection of betamethasone and xylocaine to xylocaine alone in chronic rotator cuff tendinosis. Am J Sports Med. 2005 Feb;33(2):255-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01688362"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Brendan Mackinnonpatterson, MD", 
            "investigator_title": "Resident, Orthopaedic Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percent change in Disabilities of the Arm, Shoulder, and Hand score. (DASH)", 
                "safety_issue": "No", 
                "time_frame": "baseline six weeks, 3 months, 6 months"
            }, 
            {
                "description": "Visual Analog Pain scale (VAS) is a self-reported questionnaire used to measure a patients pain level on a scale from 0 (no pain) to 10 (extreme pain).", 
                "measure": "Percent change in Visual Analog Pain scale (VAS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, six weeks, three months, six months, one year"
            }, 
            {
                "description": "American Shoulder and Elbow Surgeons (ASES) scale is used to measure shoulder function.  It is combines both physician assessment and patient self-reported questionnaire date to create the functional score.", 
                "measure": "Percent change in American Shoulder and Elbow Surgeons (ASES) scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, six weeks, three months, six months, one year"
            }, 
            {
                "description": "Rotator cuff tear size will be determined using ultrasound imaging. The mean size at six months and one year will be compared to baseline per-treatment size.", 
                "measure": "Size of rotator cuff tear size.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, six months and one year"
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}