{
    "clinical_study": {
        "@rank": "35174", 
        "arm_group": [
            {
                "arm_group_label": "Active CPAP", 
                "arm_group_type": "Active Comparator", 
                "description": "Active CPAP will be a therapeutic dose of positive airway pressure each night for 2 months"
            }, 
            {
                "arm_group_label": "Sham CPAP", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham CPAP will be a sub-therapeutic dose of positive airway pressure each night for 2 months"
            }
        ], 
        "brief_summary": {
            "textblock": "Obstructive sleep apnea (OSA) is characterized by recurrent episodes of partial or complete\n      loss of airflow during sleep, due to narrowing or closure of the upper airway. The resulting\n      hypoxia has many cardiometabolic consequences, and leads to a disruption of sleep quality\n      including reductions in the expression of rapid eye movement (REM) sleep and slow wave sleep\n      (SWS). Patients also frequently experience excessive daytime sleepiness (EDS), which, when\n      present with OSA, defines the clinical entity OSA syndrome (OSAS). Obesity is the leading\n      risk factor for the development of OSA. Interestingly, it has been suggested that the\n      disorder itself may contribute to further weight gain, presenting a vicious cycle wherein\n      OSA and obesity perpetuate each other. OSAS may promote weight gain by placing patients in a\n      state of positive energy balance characterized by low levels of physical activity and\n      disrupted patterns of appetite-regulating hormones. Continuous positive airway pressure\n      (CPAP), the gold-standard treatment of OSAS, may improve energy balance in these patients,\n      although this has not yet been adequately studied. The current proposal is for a randomized,\n      placebo-controlled, crossover trial investigating the effects of 2 months of active and sham\n      CPAP on energy balance in obese patients with moderate-to-severe OSA and EDS. Patients will\n      be instructed to use active or sham CPAP at home each night throughout the 2-month treatment\n      phases. At the conclusion of each 2-month treatment phase, the investigators will measure\n      levels of free-living physical activity, sleepiness, sleep quality, body composition, energy\n      metabolism, appetite-regulating hormones, hunger, and ad libitum food intake. It is\n      hypothesized that active compared to sham CPAP treatment will result in improvements in\n      energy balance, including increased physical activity, reductions in abnormally high levels\n      of sleeping metabolic rate and circulating leptin levels, and reductions in hunger and food\n      intake. These improvements are hypothesized to be associated with increases in the\n      expression of REM sleep and SWS, and reduced EDS as a result of CPAP."
        }, 
        "brief_title": "Effects of CPAP on Energy Expenditure and Energy Intake in Obstructive Sleep Apnea", 
        "condition": "Sleep Apnea Syndromes", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will be a randomized, placebo-controlled, crossover trial investigating the\n      effects of 2 mo of active and sham continuous positive airway pressure (CPAP) on energy\n      expenditure (EE) and energy intake (EI) in obese patients with moderate-to-severe\n      obstructive sleep apnea (OSA) and excessive daytime sleepiness (EDS). Following\n      pre-experimental baseline measures, patients (blinded to condition) will be instructed to\n      use active or sham CPAP at home each night throughout the 2 mo treatment phases. After each\n      2 mo treatment phase, patients will undergo a 2-d in-lab testing period at the Clinical\n      Research Resource (CRR) at St. Luke's-Roosevelt Hospital. Upon completion of the laboratory\n      phase 1, patients will return home for a 1 mo washout period, followed by the second 2 mo\n      treatment phase, including laboratory visit 2.\n\n      At the conclusion of the 2 mo treatment phase, patients will enter the laboratory at the CRR\n      at St. Luke's-Roosevelt Hospital for a 2-d period. Patients will arrive at ~0800 h and will\n      remain in the laboratory for the following 48 h. During the first 24 h, patients will remain\n      in the whole-room indirect calorimetry chamber (metabolic chamber). During this time in the\n      metabolic chamber, EE will be continuously monitored (total 24-h EE), including throughout\n      the sleep episode (SMR), upon awakening in the fasted state (RMR), and after standard meals\n      (postprandial EE). Blood will be sampled in the fasting state in the morning, and will be\n      assayed for select appetite-regulating hormones (leptin, ghrelin, adiponectin, glucagon-like\n      peptide-1).\n\n      During the laboratory day 1, standardized meals for a weight maintenance diet will be served\n      at fixed time-points, including breakfast (0900 h), lunch (1300 h), snack (1600 h), and\n      dinner (1900 h). Ad libitum EI will be measured during laboratory day 2 for each treatment\n      phase. Breakfast, lunch, snack, and dinner will still be served at the standard times, but\n      each meal item will be served in excess such that patients will be able to eat as much or as\n      little of each food as they choose. Additional snack choices will also be freely available\n      during the wake episode on laboratory day 2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  clinical diagnosis of obstructive sleep apnea (OSA) and excessive daytime sleepiness\n             (EDS)\n\n          -  body mass index of at least 30 kg/m^2\n\n        Exclusion Criteria:\n\n          -  prior treatment with CPAP\n\n          -  cannot be shift workers\n\n          -  type 2 diabetes\n\n          -  poorly controlled severe hypertension\n\n          -  anemia\n\n          -  currently taking anti-psychotic, anti-depressive, or hypnotic medications\n\n          -  females currently taking hormone replacement therapy\n\n          -  females who are pregnant or have given birth within 1 year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01944020", 
            "org_study_id": "SLRH13-0119", 
            "secondary_id": "DK26687-13-0119"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active CPAP", 
                "description": "Active CPAP will be a therapeutic dose CPAP each night for 2 months", 
                "intervention_name": "Active CPAP", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham CPAP", 
                "intervention_name": "Sham CPAP", 
                "intervention_type": "Device", 
                "other_name": "Sham CPAP will be a sub-therapeutic dose of CPAP each night for 2 months"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sleep Apnea, Obstructive", 
            "Energy Balance", 
            "Food Intake", 
            "Energy Expenditure", 
            "Sleep", 
            "Obesity"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "ashechter@chpnet.org", 
                "last_name": "Ari Shechter, Ph.D.", 
                "phone": "212-523-1616"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10025"
                }, 
                "name": "St. Luke's-Roosevelt Hospital"
            }, 
            "investigator": {
                "last_name": "Ari Shechter, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of CPAP on Energy Expenditure and Energy Intake in Obstructive Sleep Apnea", 
        "other_outcome": {
            "description": "Blood will be sampled once in the morning in the fasted state to assay levels of circulating hormones that regulate appetite and hunger, including leptin, ghrelin, adiponectin, and glucagon-like peptide-1", 
            "measure": "Appetite-regulating hormones", 
            "safety_issue": "No", 
            "time_frame": "After 2 months of treatment in both experimental phases"
        }, 
        "overall_contact": {
            "email": "ashechter@chpnet.org", 
            "last_name": "Ari Shechter, Ph.D.", 
            "phone": "212-523-1616"
        }, 
        "overall_official": {
            "affiliation": "New York Obesity Nutrition Research Center, St. Luke's-Roosevelt Hospital", 
            "last_name": "Ari Shechter, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will remain in the whole-room indirect calorimetry chamber (metabolic chamber) for 23 hours during which time their total energy expenditure, as well as sleeping metabolic rate, and resting metabolic rate, will be measured.", 
            "measure": "Energy expenditure", 
            "safety_issue": "No", 
            "time_frame": "After 2 months of treatment in both experimental phases"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01944020"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Participants will be served meals (breakfast, lunch, dinner, snack) at specified times, but food will be served in excess such that participants will be able to eat as much as they want.", 
            "measure": "Ad libitum food intake", 
            "safety_issue": "No", 
            "time_frame": "After 2 months of treatment in both experimental phases"
        }, 
        "source": "St. Luke's-Roosevelt Hospital Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Luke's-Roosevelt Hospital Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}