{
    "clinical_study": {
        "@rank": "48624", 
        "brief_summary": {
            "textblock": "Laminin alpha-2 (LAMA2)-related muscular dystrophy (LAMA2-MD, Merosin Deficient CMD) is a\n      form of congenital muscular dystrophy (CMD).  A person with LAMA2-MD will have changes on\n      brain imaging (MRI), a decrease or absence of the protein merosin (laminin 211) on muscle or\n      skin biopsy and changes in the LAMA2 gene that are inherited from both parents.  Several\n      studies have described the changes on brain MRI.  Brain changes on MRI do not correlate with\n      the partial reduction or absence of merosin on muscle or skin biopsy.  8-30% of people with\n      LAMA2-MD develop seizures.  The types of seizures, electroencephalogram changes and common\n      treatment regimens have not been characterized.  This study will review the magnetic\n      resonance imaging (MRI) changes, determine whether certain brain MRI changes are linked to\n      seizures and define the common seizure treatment regimens."
        }, 
        "brief_title": "LAMA2-related Muscular Dystrophy Brain Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "LAMA2-MD (Merosin Deficient Congenital Muscular Dystrophy, MDC1A)", 
        "condition_browse": {
            "mesh_term": "Muscular Dystrophies"
        }, 
        "detailed_description": {
            "textblock": "LAMA2-MD is a congenital muscular dystrophy (CMD) subtype caused by mutations in the laminin\n      alpha 2 gene.  LAMA2-MD may present clinically as an early onset, severe phenotype or a late\n      onset limb girdle phenotype. The early onset form is most commonly associated with a\n      complete absence of merosin on muscle biopsy with profound neonatal hypotonia, possible\n      respiratory distress and feeding difficulties while the late onset form presents with\n      proximal muscle weakness, contractures and is able to achieve walking.  In both early and\n      late onset forms, brain white matter abnormalities have been described on brain MRI and\n      approximately 8-30% develop a seizure disorder.  On magnetic resonance (MR) spectroscopy,\n      white matter changes are shown to be due to increased water content rather than areas of\n      demyelination.  Both,  non-ambulant and ambulant patients may develop respiratory\n      insufficiency requiring non-invasive ventilation and scoliosis.\n\n      Although several studies have evaluated the correlation between brain MRI white matter\n      changes and cognition, no studies to date have provided a systematic evaluation of brain\n      imaging, electrophysiologic testing and seizures in patients identified by molecular or\n      immunohistochemical testing to have LAMA2-MD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Genetic confirmation of 2 variants in LAMA2 gene OR muscle biopsy with complete\n             absence of merosin\n\n          -  Complete authorization to obtain medical records for Congenital Muscle Disease\n             International Registry\n\n          -  Complete authorization to obtain medical records for National Institutes of Health\n             (NIH)\n\n          -  Reside in United States or Canada\n\n          -  Complete registration and intake survey in the Congenital Muscle Disease\n             International Registry\n\n        Exclusion Criteria:\n\n        - Individuals with LAMA2-MD who have not had a brain MRI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "LAMA2-MD"
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952028", 
            "org_study_id": "CMDIR-003"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MDC1A", 
            "Congenital Muscular Dystrophy", 
            "Merosin Deficient", 
            "LAMA2", 
            "brain white matter abnormalities", 
            "Seizure"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Pedro", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90732"
                }, 
                "name": "CMDIR"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A LAMA2-related Muscular Dystrophy Study: Brain Magnetic Resonance Imaging (MRI)and Brain Electrophysiology Evaluation", 
        "overall_official": {
            "affiliation": "Cure CMD", 
            "last_name": "Anne Rutkowski, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Congenital Muscle Disease International Registry (CMDIR)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Both single and longitudinal brain MRIs will be retrieved with patient consent from hospitals within the United States. Two trained neuroradiologists will evaluate de-identified brain MRIs using a pre-determined scoring system to identify and classify structural abnormalities.", 
            "measure": "Identify and grade the structural brain abnormalities observed on MRI", 
            "safety_issue": "No", 
            "time_frame": "up to 5 months"
        }, 
        "reference": [
            {
                "PMID": "17174499", 
                "citation": "Brockmann K, Dechent P, Bönnemann C, Schreiber G, Frahm J, Hanefeld F. Quantitative proton MRS of cerebral metabolites in laminin alpha2 chain deficiency. Brain Dev. 2007 Jul;29(6):357-64. Epub 2006 Dec 15."
            }, 
            {
                "PMID": "10094364", 
                "citation": "Caro PA, Scavina M, Hoffman E, Pegoraro E, Marks HG. MR imaging findings in children with merosin-deficient congenital muscular dystrophy. AJNR Am J Neuroradiol. 1999 Feb;20(2):324-6."
            }, 
            {
                "PMID": "20303224", 
                "citation": "Fujii Y, Sugiura C, Fukuda C, Maegaki Y, Ohno K. Sequential neuroradiological and neurophysiological studies in a Japanese girl with merosin-deficient congenital muscular dystrophy. Brain Dev. 2011 Feb;33(2):140-4. doi: 10.1016/j.braindev.2010.02.003. Epub 2010 Mar 19."
            }, 
            {
                "PMID": "11814732", 
                "citation": "Gilhuis HJ, ten Donkelaar HJ, Tanke RB, Vingerhoets DM, Zwarts MJ, Verrips A, Gabreëls FJ. Nonmuscular involvement in merosin-negative congenital muscular dystrophy. Pediatr Neurol. 2002 Jan;26(1):30-6."
            }, 
            {
                "PMID": "15750812", 
                "citation": "Leite CC, Lucato LT, Martin MG, Ferreira LG, Resende MB, Carvalho MS, Marie SK, Jinkins JR, Reed UC. Merosin-deficient congenital muscular dystrophy (CMD): a study of 25 Brazilian patients using MRI. Pediatr Radiol. 2005 Jun;35(6):572-9. Epub 2005 Mar 5."
            }, 
            {
                "PMID": "15703311", 
                "citation": "Leite CC, Reed UC, Otaduy MC, Lacerda MT, Costa MO, Ferreira LG, Carvalho MS, Resende MB, Marie SK, Cerri GG. Congenital muscular dystrophy with merosin deficiency: 1H MR spectroscopy and diffusion-weighted MR imaging. Radiology. 2005 Apr;235(1):190-6. Epub 2005 Feb 9."
            }, 
            {
                "PMID": "20820001", 
                "citation": "Messina S, Bruno C, Moroni I, Pegoraro E, D'Amico A, Biancheri R, Berardinelli A, Boffi P, Cassandrini D, Farina L, Minetti C, Moggio M, Mongini T, Mottarelli E, Pane M, Pantaleoni C, Pichiecchio A, Pini A, Ricci E, Saredi S, Sframeli M, Tortorella G, Toscano A, Trevisan CP, Uggetti C, Vasco G, Comi GP, Santorelli FM, Bertini E, Mercuri E. Congenital muscular dystrophies with cognitive impairment. A population study. Neurology. 2010 Sep 7;75(10):898-903. doi: 10.1212/WNL.0b013e3181f11dd5."
            }, 
            {
                "PMID": "10545041", 
                "citation": "Mercuri E, Gruter-Andrew J, Philpot J, Sewry C, Counsell S, Henderson S, Jensen A, Naom I, Bydder G, Dubowitz V, Muntoni F. Cognitive abilities in children with congenital muscular dystrophy: correlation with brain MRI and merosin status. Neuromuscul Disord. 1999 Oct;9(6-7):383-7."
            }, 
            {
                "PMID": "18406646", 
                "citation": "Vigliano P, Dassi P, Di Blasi C, Mora M, Jarre L. LAMA2 stop-codon mutation: merosin-deficient congenital muscular dystrophy with occipital polymicrogyria, epilepsy and psychomotor regression. Eur J Paediatr Neurol. 2009 Jan;13(1):72-6. doi: 10.1016/j.ejpn.2008.01.010. Epub 2008 Apr 11."
            }, 
            {
                "PMID": "9225685", 
                "citation": "van der Knaap MS, Smit LM, Barth PG, Catsman-Berrevoets CE, Brouwer OF, Begeer JH, de Coo IF, Valk J. Magnetic resonance imaging in classification of congenital muscular dystrophies with brain abnormalities. Ann Neurol. 1997 Jul;42(1):50-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952028"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cure CMD", 
            "investigator_full_name": "Sabine de Chastonay", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To obtain a seizure history on all individuals with LAMA2-MD who have had a seizure, including: type of seizures, age of seizure onset, seizure frequency, need for mechanical ventilation, seizure medications, and need for emergency room (ER) visit or hospitalization.", 
                "measure": "Seizure History", 
                "safety_issue": "No", 
                "time_frame": "up to 8 months"
            }, 
            {
                "description": "Both baseline and diagnostic electroencephalograms (EEG) will be obtained with patient consent from hospitals within the United States. An epileptologist will review de-identified EEG recordings to identify and classify abnormalities using a predetermined scoring system.", 
                "measure": "Evaluation of baseline and diagnostic electroencephalograms", 
                "safety_issue": "No", 
                "time_frame": "up to 8 months"
            }, 
            {
                "description": "Compare the frequency of various grades of brain MRI abnormalities in individuals with LAMA2-MD with and without seizures. Identify any association between MRI abnormality and type of seizure.", 
                "measure": "Examine the association between brain MRI structural abnormalities and EEG findings", 
                "safety_issue": "No", 
                "time_frame": "up to 11 months"
            }
        ], 
        "source": "Cure CMD", 
        "sponsors": {
            "collaborator": {
                "agency": "Congenital Muscle Disease International Registry", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Cure CMD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}