{
    "clinical_study": {
        "@rank": "141237", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Single doses of 200, 400 and 600 mg finafloxacin i.v."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "Single doses of 800 and 1000 mg finafloxacin i.v."
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Experimental", 
                "description": "Multiple doses of finafloxacin once daily (o.d.) for 7 days at dose levels of 600 mg i.v."
            }, 
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "Experimental", 
                "description": "Multiple doses of finafloxacin once daily (o.d.) for 7 days at dose levels of 600 mg i.v. (additional to Group 3)"
            }, 
            {
                "arm_group_label": "Group 5", 
                "arm_group_type": "Experimental", 
                "description": "Multiple doses of finafloxacin once daily (o.d.) for 7 days at dose levels of 800 mg i.v."
            }, 
            {
                "arm_group_label": "Group 6", 
                "arm_group_type": "Experimental", 
                "description": "Multiple doses of finafloxacin once daily (o.d.) for 7 days at dose levels of 1000 mg i.v."
            }
        ], 
        "brief_summary": {
            "textblock": "This is the first time finafloxacin was administered to humans intravenously. The principal\n      aim of this study was to obtain safety and tolerability data when finafloxacin was\n      administered intravenously as single and multiple doses to healthy subjects."
        }, 
        "brief_title": "Safety and Tolerability of Single and Multiple Intravenous Doses of Finafloxacin in Healthy Subjects", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects will be males or females of any ethnic origin between 18 and 65 years of age\n             and with a body mass index (BMI) between 18.0 and 32.0 kg/m2 inclusive.\n\n          -  Female subjects must be of non-childbearing potential, and are defined as follows:\n             Female subjects 50 years of age or less must be surgically sterile or post-menopausal\n             (defined as at least two years post cessation of menses and/or follicular stimulating\n             hormone >40 mIU/mL and serum oestradiol <110 pmol/L).\n\n        Female subjects of more than 51 years of age must be surgically sterile or post-menopausal\n        (defined by a value of follicular stimulating hormone >40 mIU/mL and no spontaneous\n        menstruation for at least one year before the first dose).\n\n          -  Subjects must be in good health, as determined by a medical history, physical\n             examination, 12-lead electrocardiogram (ECG) and clinical laboratory evaluations.\n\n          -  Subjects will have given their written informed consent to participate in the study\n             and to abide by the study restrictions.\n\n        Exclusion Criteria:\n\n          -  Male subjects who are not willing, or whose partners are not willing, to use\n             appropriate contraception (such as condom with spermicidal\n             foam/gel/film/cream/suppository) from the time of the first dose until 3 months after\n             the final dosing occasion.\n\n          -  Subjects who have received any prescribed systemic or topical medication within 14\n             days (or corticosteroids within 4 weeks) of the first dose administration (for female\n             subjects, stable hormone replacement therapy is acceptable) unless in the opinion of\n             the Investigator the medication will not interfere with the study procedures or\n             compromise safety.\n\n          -  Subjects who have used any non-prescribed systemic or topical medication (including\n             herbal remedies) within 7 days of the first dose administration (with the exception\n             of vitamin/mineral supplements) unless in the opinion of the Investigator the\n             medication will not interfere with the study procedures or compromise safety.\n\n          -  Subjects who have received any medications, including St John's Wort, known to\n             chronically alter drug absorption or elimination processes within 30 days of the\n             first dose administration unless in the opinion of the Investigator the medication\n             will not interfere with the study procedures or compromise safety.\n\n          -  Subjects who are still participating in a clinical study (e.g. attending follow-up\n             visits) or who have participated in a clinical study involving administration of an\n             investigational drug in the past 3 months.\n\n          -  Subjects who have donated any blood, plasma or platelets in the 3 months prior to\n             randomisation or who have made donations on more than two occasions within the 12\n             months preceding the first dose administration.\n\n          -  Subjects with a significant history of drug allergy as determined by the\n             Investigator.\n\n          -  Subjects with a current or history of allergy to antibiotics as determined by the\n             Investigator.\n\n          -  Subjects who have out of range values for Liver Function Tests.\n\n          -  Subjects with non-haemolytic bilirubinaemia (Gilbert's syndrome).\n\n          -  Subjects who have any clinically significant allergic disease (excluding non-active\n             hayfever) as determined by the Investigator.\n\n          -  Subjects who have a supine blood pressure and supine pulse rate higher than 140/90\n             mmHg and 100 beats per minute (bpm), respectively, or lower than 90/50 mmHg and 40\n             bpm, respectively, confirmed by a repeat assessment.\n\n          -  Subjects who consume more than 28 units (males) or more than 21 units (females) of\n             alcohol per week or who have a significant history of alcoholism or drug/chemical\n             abuse as determined by the Investigator (1 unit of alcohol equals ½ pint [285 mL] of\n             beer or lager, 1 glass [125 mL] of wine, or 1/6 gill [25 mL] of spirits).\n\n          -  Subjects with a positive urine drug screen or alcohol breath test result at screening\n             or first admission.\n\n          -  Subjects who smoke more than 10 cigarettes or the equivalent in tobacco per day.\n\n          -  Subjects with, or with a history of, any clinically significant neurological,\n             gastrointestinal, renal, hepatic, cardiovascular, psychiatric, respiratory,\n             metabolic, endocrine, haematological or other major disorders as determined by the\n             Investigator.\n\n          -  Subjects with a history of tendon rupture or tendonitis.\n\n          -  Subjects who have had a clinically significant illness within 4 weeks of the start of\n             dose administration as determined by the Investigator.\n\n             19. Subjects who are known to have serum hepatitis, or who are carriers of the\n             hepatitis B surface antigen (HBsAg) or hepatitis C antibody, or who have a positive\n             result to the test for HIV antibodies.\n\n          -  Subjects who have an abnormality in the 12-lead ECG that, in the opinion of the\n             investigator, increases the risk of participating in the study, such as QTcB interval\n             >450 msec (male) or greater than 470 msec (female), 2nd or 3rd degree\n             Atrioventricular block, complete left bundle branch block, complete right bundle\n             branch block or Wolff-Parkinson-White Syndrome, defined as PR<110 msec, confirmed by\n             a repeat ECG.\n\n          -  Subjects who have previously taken part in or withdrawn from this study.\n\n          -  Subjects who, in the opinion of the Investigator, should not participate in the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910883", 
            "org_study_id": "FINA-006", 
            "secondary_id": "2010-021555-26"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "intervention_name": "Finafloxacin i.v. solution 200 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 5"
                ], 
                "intervention_name": "Finafloxacin i.v. solution 400 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 3", 
                    "Group 4"
                ], 
                "intervention_name": "Finafloxacin i.v. solution 600 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 2", 
                    "Group 5"
                ], 
                "intervention_name": "Finafloxacin i.v. solution 800 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 2", 
                    "Group 6"
                ], 
                "intervention_name": "Finafloxacin i.v. solution 1000 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2", 
                    "Group 3", 
                    "Group 4", 
                    "Group 5", 
                    "Group 6"
                ], 
                "intervention_name": "Placebo i.v. solution", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Fluoroquinolones"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Safety", 
            "Tolerability", 
            "Pharmacokinetic"
        ], 
        "lastchanged_date": "July 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leeds", 
                    "country": "United Kingdom", 
                    "zip": "LS2 9LH"
                }, 
                "name": "Covance Clinical Research Unit Ltd"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "6", 
        "official_title": "Finafloxacin - A Double-blind, Placebo-controlled, Randomised, Dose-escalating, Crossover Study to Determine the Safety and Tolerability of Single and Multiple Intravenous Doses of Finafloxacin in Healthy Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective was to evaluate the safety and tolerability of single and multiple intravenous (IV) doses of finafloxacin in healthy subjects.\nThe safety evaluation includes the descriptive display and analysis of adverse events after single and multiple doses for 7 days of intravenously administered finafloxacin.\nThe frequency of adverse events is evaluated for all casualties and for drug related adverse events. Comparisons between the placebo and verum groups are provided in descriptive manner.\nIn addition the evaluation of clinical laboratory data, vital signs, electrocardiography data, physical examination, local tolerability is provided.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "1 to 7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910883"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The pharmacokinetic parameters determined for single dose are:\nAUC, Cmax, tlast, t½, CL, VZ, VSS, amount of drug excreted in urine, fraction of dose excreted in urine, renal clearance.\nThe pharmacokinetic parameters determined for multiple dose are:\nAUC, Cmax, tmax, t½, observed accumulation ratio, predicted accumulation ratio, linearity ratio, CL, VZ, VSS, amount of drug excreted in urine, fraction of dose excreted in urine, renal clearance.\nIn addition, dose and body weight normalised values (norm) for AUC 0-τ, AUC0- tlast, AUC and Cmax were determined by dividing the original pharmacokinetic parameter by dose per kg body weight. Body weight normalised values [norm] for CL, VZ and CLR were calculated by dividing the original pharmacokinetic parameter by body weight.", 
            "measure": "Pharmacokinetic parameters of finafloxacin in plasma and urine samples from healthy subjects using non compartmental procedures", 
            "safety_issue": "Yes", 
            "time_frame": "1 to 7 days"
        }, 
        "source": "MerLion Pharmaceuticals GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MerLion Pharmaceuticals GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}