{
    "clinical_study": {
        "@rank": "152903", 
        "acronym": "COMBAT", 
        "brief_summary": {
            "textblock": "Major changes in the epidemiological characteristics of bacterial meningitis have been\n      observed as a result of changes in behaviour, human interventions (use of antibiotics,\n      prophylactic vaccinations), as well as poorly elucidated mechanisms responsible for epidemic\n      outbreaks.\n\n      The objective of this study is to identify the determinants of in-hospital mortality of\n      bacterial meningitis in adults.\n\n      Hypothesis : the standardized data collection concerning cases of bacterial meningitis in\n      adults with telephone follow-up would allow analysis of the determinants of mortality and\n      neurosensory sequelae, description of the psychosocial impact and proposal of new treatment\n      strategies."
        }, 
        "brief_title": "Bacterial Meningitis in Adults: Analysis of the Determinants of Mortality and Neurosensory Sequelae", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Meningitis, Bacterial", 
        "condition_browse": {
            "mesh_term": [
                "Meningitis", 
                "Meningitis, Bacterial"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction: Bacterial meningitis is a rare (about 1,200 cases per year in France, 50%\n      occurring in adults) and serious disease (20% mortality during the acute phase; neurosensory\n      sequelae in 30% of survivors). Major changes in the epidemiological characteristics of\n      bacterial meningitis have been observed as a result of changes in behaviour, human\n      interventions (use of antibiotics, prophylactic vaccinations), as well as poorly elucidated\n      mechanisms responsible for epidemic outbreaks. No standardized clinical, microbiological and\n      prognostic data collection concerning bacterial meningitis in adults is available in France.\n\n      Hypothesis: Standardized data collection concerning cases of bacterial meningitis in adults\n      with telephone follow-up would allow analysis of the determinants of mortality and\n      neurosensory sequelae, description of the psychosocial impact and proposal of new treatment\n      strategies.\n\n      Primary objective: To identify the determinants of in-hospital mortality of bacterial\n      meningitis in adults.\n\n      Secondary objectives: To describe the epidemiological characteristics of community-acquired\n      bacterial meningitis in adults, changes in these characteristics and their relations with\n      the vaccine status of the affected adult and his/her family; to characterize clinical and\n      microbiological failures and their determinants (pharmacological, microbiological,\n      immunological, etc.); to analyse the determinants of neurosensory sequelae and failure to\n      return to work after 1 month, 6 months and 12 months.\n\n      Primary endpoint: In-hospital mortality (D30). Secondary endpoints: History including\n      vaccination of the case and the family, clinical, microbiological (species, susceptibility,\n      virulence factors, cerebrospinal fluid CSF) culture on D0 and H48), imaging characteristics;\n      treatments, CSF antibiotic concentrations, neurological sequelae (modified Rankin, Glasgow\n      Outcome Scale, IQCODE) at M1, M6 an M12, quality of life test SF12, WHO QoL, CESD) at M1,\n      M6, M12, hearing loss (audiometric tests, hereditary hearing impairment (HHI), telephone\n      speech test in noise) at M1, M6, M12.\n\n      Methodology, study design: National observational cohort study with comprehensive\n      recruitment in participating centres.\n\n      Legal classification of the project: Epidemiological study. Number of subjects required: The\n      inclusion of 150 cases of meningitis per year would allow the collection of about 450 cases\n      over a period of 3 years. For a mortality rate of 20%, we would be able to estimate this\n      percentage with a confidence interval of ± 3.7% (95% confidence interval: 16.3-23.7). With\n      90 deaths, a power of 80% and a level of significance of 5% (two-tailed), this sample size\n      would demonstrate relative risks of 1.8 for a prevalence of the risk factor of 25% and 2.6\n      for a prevalence of the risk factor of 10%.\n\n      Inclusion criteria: Adult with community-acquired bacterial meningitis defined by the\n      presence of at least one of the following criteria: 1/ Positive CSF culture and/or positive\n      soluble antigen in CSF with or without cell reaction; 2/ Positive PCR in CSF; 3/ Purpura\n      fulminant (with or without positive CSF culture); Positive polymerase chain reaction (PCR)\n      in blood and/or positive blood culture AND CSF cell reaction.\n\n      Non inclusion criteria: Age less than 18 years old or refusal to participate. Inclusion\n      period: 3 years. Duration of participation for one patient: 12 months. Number of\n      participating centers: Constitution in participating centers of a dual investigator team\n      comprising a clinician (infectious diseases physician, intensive care physician, or\n      neurologist) and a microbiologist (participating in the national network of \"OBSERVATOIRES\n      REGIONAUX DU PNEUMOCOQUE\" [Regional Pneumococcal Observatories]). Declaration by the\n      microbiologist to the data management centre. On-site validation of cases by the dual\n      investigator team and then by a national multidisciplinary validation unit.\n\n      Mean number of inclusions per month and per centre: 0.5"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Positive CSF culture and/or positive soluble antigens in CSF with or without a cell\n             reaction\n\n          -  Positive PCR in CSF\n\n          -  Purpura fulminant (with or without positive CSF culture)\n\n          -  Positive PCR in blood and/or positive blood culture AND CSF cell reaction.\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years old\n\n          -  Refusal to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "patients with bacterial meningitis adults"
            }
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730690", 
            "org_study_id": "CRC11040", 
            "secondary_id": "NI11046"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bacterial meningitis in adults", 
            "determinants of in-hospital mortality"
        ], 
        "lastchanged_date": "August 23, 2013", 
        "location": {
            "contact": {
                "email": "xavier.duval@bch.aphp.fr", 
                "last_name": "xavier duval", 
                "phone": "1 40 25 71 48", 
                "phone_ext": "+33"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France"
                }, 
                "name": "Assistance Publique des Hôpitaux de Paris"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Bacterial Meningitis in Adults: Analysis of the Determinants of Mortality and Neurosensory Sequelae", 
        "overall_contact": {
            "email": "xavier.duval@bch.aphp.fr", 
            "last_name": "Xavier Duval", 
            "phone": "(0) 1 40 25 71 48", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "APHP", 
            "last_name": "Xavier duval", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: French Data Protection Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "mortality in hospital at 30 days", 
            "measure": "In-hospital mortality", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730690"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}