{
    "clinical_study": {
        "@rank": "11672", 
        "acronym": "Purotex covers", 
        "arm_group": [
            {
                "arm_group_label": "Purotex", 
                "arm_group_type": "Experimental", 
                "description": "use of Purotex treated bedding covers"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "no use of Purotex treated bedding covers"
            }
        ], 
        "brief_summary": {
            "textblock": "Product information:\n\n      Purotex is a textile treatment that uses five 100% natural bacteria or probiotics, selected\n      for their ability to clean up house dust mite allergen along with other allergen types.\n\n      Study design:\n\n        -  Placebo-controlled: the effect of the Purotex impregnated mattress and pillow covers\n           will be compared to untreated, classical bedding covers (placebo).\n\n        -  Cross-over design: There will be 2 'treatment' arms. One arm (Arm 1) in which the\n           subjects will first use the Purotex impregnated covers (Set A=Purotex) during 2 months\n           (=period A) and, after a wash out period of 1 month, the untreated covers (set\n           B=placebo) during 2 months (=period B). In the second arm (Arm 2), the subjects will\n           first use the untreated set (set A=placebo) and, after a wash out period the Purotex\n           impregnated covers (set B=Purotex).\n\n        -  Randomized: The subjects will be randomly assigned to one of the 2 treatment arms.\n\n        -  Double blind: both the subjects and the investigators will not know to which treatment\n           arm the subjects are assigned.\n\n      Study hypothesis:\n\n      We want to investigate:\n\n        -  if there is a reduced concentration of HDM allergen in Purotex covers compared to\n           untreated covers in real life\n\n        -  if patients with allergic rhinitis to house dust mite use the Purotex covers, they\n           experience an improvement of their quality of life and sleep, and an improvement of\n           their allergic symptoms and global discomfort"
        }, 
        "brief_title": "House Dust Mite Allergen Reduction in Bedding: Purotex Impregnated Covers of Bekaert Textiles", 
        "condition": "Allergic Rhinitis", 
        "condition_browse": {
            "mesh_term": "Rhinitis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be willing to give/sign informed consent\n\n          -  Subjects (male or female) must be at least 18 years old and maximum 65 years old at\n             screening\n\n          -  Clinical history of allergic rhinitis for at least 1 year\n\n          -  Positive skin prick test for D. Pteronyssinus ± D. Farinae\n\n          -  Positive nasal provocation test with the house-dust-mite allergen\n\n          -  Specific IgE: Unicap positive to D. Pteronyssinus (d1) and D. Farinae (d2) (>\n             0.7U/ml)\n\n          -  VAS score for global discomfort caused by nasal- or other allergic symptoms during\n             the previous 4 weeks ≥ 5.\n\n          -  The concentration of Der p1 in the dust collected from own bedding (mattress and\n             pillow), measured by ELISA is above the detection limit (≥ 0.488 ng/ml).\n\n        Exclusion Criteria:\n\n          -  Patients sensitized to animals should not be included if they are symptomatic upon\n             exposure and regularly exposed to animals: positive SPT to pets and pets at home\n\n          -  Patients with an allergy to tree pollen (symptoms during the season + positive skin\n             prick test) should not be included\n\n          -  Subject pregnant or lactating\n\n          -  Completed allergen specific immunotherapy (SCIT or SLIT) with HDM within the last 5\n             years\n\n          -  SCIT or SLIT during the study period\n\n          -  Regular use of oral corticosteroids for exacerbations of asthma\n\n          -  Daily use of oral corticosteroids\n\n          -  Daily use of cyclosporine or other immunosuppressant drugs\n\n          -  Regular use of antibiotics\n\n          -  History of anaphylactic reaction to an allergen\n\n          -  Severe general diseases (especially cardiopulmonary disease with reduced lung\n             capacity)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01997606", 
            "org_study_id": "2012/398"
        }, 
        "intervention": [
            {
                "arm_group_label": "Purotex", 
                "description": "Purotex is a textile treatment that uses five 100% natural bacteria or probiotics, selected for their ability to clean up house dust mite allergen along with other allergen types. The active probiotics are placed inside of millions of capsules and are introduced during the textile production. These human friendly bacteria remain non-active until friction force is created between the mattress/pillow and the sleeper's body. Under the friction force a small part of the capsules is opened and probiotics become active. They saturate the bacterial capacity of the textile and by doing so, reduce the risk of dust mite allergen development and growth of molds and harmful bacteria.  The patients will apply the covers around their mattress and around their pillow. On top of these covers the patients will apply their own fitted sheet and pillowcase (which they will change every 4 weeks).", 
                "intervention_name": "use of Purotex treated bedding covers", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ghent", 
                    "country": "Belgium", 
                    "zip": "9000"
                }, 
                "name": "Ghent University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cross-over Study of the Impact of Purotex Covers on the Concentration of House Dust Mite Allergen in Bedding and the Quality of Life in Patients With Allergic Rhinitis to House Dust Mite.", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Belgium: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Concentration of house dust mite allergen in dust collected from the mattress and pillow covers will be measured by using ELISA During the study, the patients will collect dust every 2 weeks (for each cover their will be 5 time points with an interval of 2 weeks on which dust will be collected)", 
            "measure": "Change in house dust mite allergen concentration", 
            "safety_issue": "No", 
            "time_frame": "every two weeks, starting after randomisation untill completion of the study (5 months after randomisation)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01997606"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "questionnaires: RQLQ, NRQLQ", 
                "measure": "Change in quality of life", 
                "safety_issue": "No", 
                "time_frame": "every week during the course of the study (from baseline untill 5 months after)"
            }, 
            {
                "measure": "change in quality of sleep", 
                "safety_issue": "No", 
                "time_frame": "every week during the course of the study (from start till 5 months)"
            }, 
            {
                "description": "questionnaire", 
                "measure": "change in control of allergic rhinitis symptoms", 
                "safety_issue": "No", 
                "time_frame": "every week during the course of the study (from baseline till month 5)"
            }, 
            {
                "description": "global discomfort due to allergic symptoms and discomfort from specific symptoms questionnaire VAS", 
                "measure": "change in global discomfort", 
                "safety_issue": "No", 
                "time_frame": "every week during the course of the study (from baseline till month 5)"
            }, 
            {
                "description": "patients will fill out every week a questionnaire about the use of medication for their allergic rhinitis (and asthma)", 
                "measure": "change in use of rescue medication", 
                "safety_issue": "No", 
                "time_frame": "every week during the course of the study (from baseline till month 5)"
            }, 
            {
                "measure": "change in discomfort during sleep", 
                "safety_issue": "No", 
                "time_frame": "every week during the course of the study (from baseline till month 5)"
            }
        ], 
        "source": "University Hospital, Ghent", 
        "sponsors": {
            "collaborator": {
                "agency": "Bekaert textiles NV Waregem", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital, Ghent", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}