{
    "clinical_study": {
        "@rank": "156520", 
        "acronym": "SAVE US", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "self assessment of ultrasound fetal biometry images followed by automatically generated feedback"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Active Comparator", 
                "description": "assessment of ultrasound fetal biometry images by expert, followed by automatically generated feedback"
            }
        ], 
        "brief_summary": {
            "textblock": "To improve the quality of fetal ultrasound images, self assessment is less resource\n      consuming than assessment by an expert reviewer, and may be as effective.\n\n      To test this hypothesis, we randomize volunteer experienced ultrasonographers into two\n      groups.\n\n      One group assess their own images (self assessment). The other group has their images\n      assessed by an expert. Images are audited via the internet in a standardized procedure that\n      generates feedback with recommendation for change.\n\n      Three to 6 months later, participants are audited again. If the improvement in image quality\n      turns to be the same in both groups, it will be likely that self assessment is indeed as\n      effective as assessment by an expert reviewer - at least for professionals experienced in\n      fetal ultrasound."
        }, 
        "brief_title": "Self Assessment of Fetal Ultrasound Images", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Impact of Self Assessment of Foetal Ultrasound Images on Image Quality", 
        "detailed_description": {
            "textblock": "Background: Audit and feedback based on image scoring by an expert improve ultrasound image\n      quality, but is time consuming. Self assessment of ultrasound still images might be an\n      alternative to assessment by an expert.\n\n      Objective.  To compare image quality improvement following self assessment of fetal biometry\n      images versus audit and feedback by an expert.\n\n      Methods. Study design: prospective blinded randomised controlled trial. Inclusions Doctors\n      or midwifes experienced in the field of fetal ultrasound, are solicited by email to enrol.\n      Volunteers upload a first set of 30 biometry images (10 cephalic, 10 abdominal and 10\n      femoral) obtained from 10 consecutive screening scans performed in the second or third\n      trimester of pregnancy.  Abnormal scans are excluded.\n\n      Randomization:\n\n      After uploading the first set of images, ultrasonographers are randomised with a 1:1 ratio *\n      Arm 1: Ultrasonographers assess their own images online according to a standardized\n      procedure. They receive an automatically generated report with detailed recommendations for\n      change.\n\n      Their images are also audited by an expert, but the result of this audit remains concealed\n      to the ultrasonographer\n\n      * Arm 2: Ultrasonographers do not assess their own images. Their images are assessed by an\n      expert according to the same standardized online procedure. They receive an automatically\n      generated report with detailed recommendations for change.\n\n      Follow up Three to 6 months later, ultrasonographers are asked to upload a second set of 30\n      biometry images. Images are audited by an expert reviewer using the same standardized online\n      procedure as for the first set.\n\n      Online image scoring procedure:\n\n      The procedure is the same whether the reviewer is the ultrasonographer himself or an expert.\n\n      Uploaded images are presented to the reviewer after an automatic black contour concealed the\n      identity of the patient and ultrasonographer.\n\n      Images are presented on the left hand side of the screen. Buttons on the right hand side are\n      clicked according to the presence or absence of quality criteria. Online help provides\n      specifics on each criterion, together with typical images.\n\n      Scoring criteria are derived from L. J. SALOMON, et al Ultrasound Obstetric Gynecology 2006;\n      27: 34-40).\n\n      For each set of images sent by a given ultrasonographer, image quality is evaluated based\n      on:\n\n        -  the percentage of images meeting all criteria (IMAC)\n\n        -  the mean of a score based on attributing one point per criterion present on a given\n           image.\n\n      Feed back and recommendations for change A feedback adapted to the scoring results is\n      generated automatically. It provides the ultrasonographer with the percentage of IMAC, and a\n      mean score, overall and for each type of image.  Whenever a criterion is not met, a pop up\n      window shows the corresponding image and a short document is displayed, with recommendations\n      for change.\n\n      Data collected:\n\n        -  Gestational age\n\n        -  Demographic characteristics of professionals enrolled: age, gender, experience in fetal\n           ultrasound (years), medical doctor vs. midwife, fetal ultrasound practice (screening\n           only, vs. screening plus referral ultrasound), medical practice other than fetal\n           ultrasound, continuous medical education in the field of fetal biometry, membership of\n           the French College of fetal ultrasonography.\n\n        -  For each set and type of image:\n\n        -  percentage of IMAC\n\n        -  mean score\n\n      Main outcome :\n\n      Improvement in the mean percentage of IMAC between the first and the second set of images\n\n      Secondary outcomes:\n\n      Improvement in the mean percentage of IMAC between the first and the second series of\n      cephalic images Improvement in the mean percentage of IMAC between the first and the second\n      series of abdomen images Improvement in the mean percentage of IMAC between the first and\n      the second series of femur images Difference in mean score, overall and for each image type,\n      between the first and the second set of images.\n\n      Subgroup analysis may be performed based on ultrasonographers characteristics. The agreement\n      between self assessment and audit by expert reviewers will be analysed Statistical analysis\n      A descriptive analysis of data will be done. An equivalence test for quantitative data will\n      be done to study the main and secondary outcomes.\n\n      Subgroups analysis will be made for each image type. Agreement between self assessment and\n      expert audit will be evaluated by intraclass correlation coefficient method.\n\n      For all tests, a value of P < 0.05 was considered statistically significant. Number of\n      participants to be included The mean increase in the percentage of IMAC for each\n      ultrasonographer (Δ% IMAC) is the main outcome. The equivalence in Δ% IMAC between the two\n      arms will be tested.\n\n      We choose the following equivalence margins: ± 6.67% (i.e. a difference of 2 IMAC for each\n      set of 30 images). The standard deviation of Δ% IMAC observed in a previous study was 20.\n      This study showed a Δ% IMAC of 15% after audit and feedback (i.e. 4 to 5 images improved).\n\n      For a two sided alpha of 5% and a power of 80%, 156 ultrasonographers are needed in each\n      group. We thus expect to enrol 320 ultrasonographers in the study.\n\n      Expected results. Equivalence in improvement of image quality in the self assessment and the\n      expert audit group.\n\n      This would suggest that online self assessment may be as effective as audit by an expert to\n      improve ultrasound image quality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria :\n\n          -  Volunteer ultrasonographers\n\n          -  Single pregnancy\n\n          -  gestational age at ultrasound: 18-36\n\n        Exclusion criteria :\n\n          -  any fetal structural abnormality identified during ultrasound\n\n          -  multiple pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074592", 
            "org_study_id": "AOR08021"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "self assessment of ultrasound fetal biometry images followed by automatically generated feedback", 
                "intervention_name": "Self assessment of ultrasound fetal biometry images", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "2", 
                "description": "assessment of ultrasound fetal biometry images by expert, followed by automatically generated feedback", 
                "intervention_name": "assessment of ultrasound fetal biometry images by expert", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Self assessment", 
            "Audit", 
            "Feedback", 
            "Quality", 
            "Ultrasound", 
            "Fetal", 
            "Biometry"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Marc Dommergues, MD, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Montpellier", 
                        "country": "France", 
                        "zip": "34000"
                    }, 
                    "name": "Collège Français d'échographie Foetale"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Marc Dommergues, MD, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "¨Paris", 
                        "country": "France", 
                        "zip": "75013"
                    }, 
                    "name": "Groupe Hospitalier Pitié Salpetrière"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Self Assessment Vs. Expert for Fetal Ultra Sound Biometry Images", 
        "overall_contact": {
            "email": "marc.dommergues@psl.aphp.fr", 
            "last_name": "Marc Dommergues, MD, PhD", 
            "phone": "0033608486925"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique - Hôpitaux de Paris", 
            "last_name": "Marc Dommergues, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Increase in the percentage of IMAC at 3-6 months after inclusion comparing the group with self-assessment and the group with assessment by expert.", 
            "safety_issue": "No", 
            "time_frame": "3-6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074592"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Increase in mean images quality score at 3-6 months comparing the group with self-assessment and the group with assessment by expert", 
            "safety_issue": "No", 
            "time_frame": "3-6 months"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}