{
    "clinical_study": {
        "@rank": "16793", 
        "acronym": "INDIEH", 
        "arm_group": [
            {
                "arm_group_label": "Rectal Indomethacin only", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this group will receive 20 ml of normal saline sprayed on the duodenal papilla and surrounding regions of edema, over a period of 1 minute using any ERCP cannulation catheter, at the end of procedure, just before the withdrawal of endoscope; followed by 100 mg of rectal indomethacin."
            }, 
            {
                "arm_group_label": "Rectal Indomethacin plus papillary spray of Epinephrine", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this group will receive 20 ml of 0.02% epinephrine sprayed on the duodenal papilla and surrounding regions of edema, over a period of 1 minute using any ERCP cannulation catheter, at the end of procedure, just before the withdrawal of endoscope; followed by 100 mg of rectal indomethacin."
            }
        ], 
        "brief_summary": {
            "textblock": "This research is being done to see if using a combination of rectal indomethacin and\n      epinephrine spray during endoscopy, can prevent pancreatitis that may occur after ERCP (a\n      type of gastrointestinal endoscopy)."
        }, 
        "brief_title": "A Randomized Trial of Rectal Indomethacin and Papillary Spray of Epinephrine Versus Rectal Indomethacin to Prevent Post-ERCP Pancreatitis in High Risk Patients", 
        "condition": "Post-ERCP Acute Pancreatitis", 
        "condition_browse": {
            "mesh_term": "Pancreatitis"
        }, 
        "detailed_description": {
            "textblock": "Background: Post-ERCP pancreatitis (PEP) is the most common complication of endoscopic\n      retrograde cholangiopancreatography (ERCP) with an estimated incidence of 3-7% among average\n      risk patients and 15-20% among patients at high risk for developing PEP. Around 500,000 -\n      700,000 ERCPs are performed annually in U.S. Even with a modest incidence of 5%, PEP results\n      in approximately $150 million in healthcare costs in the US alone.\n\n      A recent landmark controlled trial demonstrated the superiority of rectal nonsteroidal\n      antiinflammatory drug - NSAIDs (indomethacin) over placebo in preventing PEP among patients\n      at high risk for PEP. Also, epinephrine sprayed on the major duodenal papilla was shown to\n      reduce the incidence of PEP in multiple studies. Our group performed a network meta-analysis\n      (NMA) which simultaneously compared 16 drugs evaluated in 99 randomized controlled trials\n      with 25,313 patients, to determine their relative efficacy using direct and indirect\n      comparisons. Interestingly, the NMA ranked epinephrine as the best performing drug, followed\n      by rectal NSAIDs and nafamostat.\n\n      Indomethacin acts on pancreatic inflammation while epinephrine sprayed on duodenal papilla\n      keeps the pancreatic duct open by reducing papillary edema. The use of these drugs in\n      combination may potentially synergistically reduce or further reduce the incidence of PEP.\n\n      Hypothesis: A combination of papillary spray of epinephrine and rectal indomethacin is\n      superior to the use of rectal indomethacin alone, for PEP prophylaxis among patients at high\n      risk for PEP.\n\n      Sample size justification: Based on the information from earlier controlled trials, we\n      assume that PEP incidence will be 10% in the rectal NSAID arm (Group A) and it will be\n      reduced to 5% by the additional use of papillary spray of epinephrine (Group B). Therefore,\n      a total of 474 patients in each arm, or 948 patients in total, will be required to see a 50%\n      difference between the groups with a power of 0.8 and two sided alpha of 0.05.\n\n      Recruitment and Consenting: Patients scheduled to undergo ERCP will be screened for patient\n      based inclusion / exclusion criteria and will be consented, in the private waiting area of\n      the endoscopy units.\n\n      Randomization procedures and delivery of drugs: During ERCP performed according to standard\n      clinical care, if the endoscopist determines that the patient meets the criteria for\n      'high-risk', the study coordinator will randomize the patient to either group A or B in a\n      1:1 fashion using a web-based central randomization system. Randomization will be stratified\n      by each center and a randomly varying block size will be used. The patients will be\n      randomized to either Group A - Patients will receive 20 ml of normal saline sprayed on the\n      duodenal papilla and surrounding regions of edema, over a period of 1 minute using any ERCP\n      cannulation catheter, at the end of procedure, just before the withdrawal of endoscope;\n      followed by 100 mg of rectal indomethacin OR Group B - Patients will receive 20 ml of 0.02%\n      epinephrine sprayed on the duodenal papilla and surrounding regions of edema, over a period\n      of 1 minute using any ERCP cannulation catheter, at the end of procedure, just before the\n      withdrawal of endoscope; followed by 100 mg of rectal indomethacin.\n\n      Statistical Plan: For the statistical analysis of primary end point, the difference in\n      proportion of PEP among the two groups will be calculated by stratifying the site and by\n      combining patients from all sites, as separate analyses. A two sided p-value of <0.05 will\n      be considered statistically significant. The severity of PEP, mortality and other\n      complications related to PEP will also be compared among the two groups. The data on the\n      risk factors of PEP, incidence of PEP will be used for the development of PEP risk\n\n      Data and safety monitoring board (DSMB) charter: An Independent DSMB, clinical trial monitor\n      (safety officer) will be formed consisting of five endoscopists from India and U.S., with\n      expertise in biostatistics and clinical trial methodology. DSMB will review study related\n      documentation including and not limited to, protocol, standard operating procedures, consent\n      form, data entry forms; monitor study performance, will ensure adherence to good clinical\n      practice guidelines and regulatory requirements; and will make appropriate recommendations\n      to the investigators. All adverse events, will be reported to the safety officer by the\n      study coordinators at each center. Blinded interim analysis will be performed at 33% and 66%\n      of the sample size. If the PEP incidence or complication rate is >25% in any of the\n      treatment groups, DSMB will break randomization code and will terminate the study. During\n      interim analysis, if a statistically significant difference is found between the two groups\n      (p<0.001), the study will be terminated for ethical considerations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Major inclusion criteria (If patients meet at least 1 of the criteria):\n\n               1. History of PEP\n\n               2. Pancreatic sphincterotomy\n\n               3. Pre-cut sphincterotomy\n\n               4. Difficult cannulation (>5 attempts / 10 minutes to cannulate)\n\n               5. Failed cannulation\n\n               6. Pneumatic dilation of an intact sphincter\n\n               7. Sphincter of Oddi dysfunction of Type I or Type II\n\n          -  Minor inclusion criteria (If patients meet at least 2 of the criteria):\n\n               1. Age < 50 & Female gender\n\n               2. History of acute pancreatitis (at least 2 episodes)\n\n               3. >/= 3 pancreatic injections (with at least 1 injection in tail)\n\n               4. Pancreatic acinarization\n\n               5. Pancreatic Brush Cytology\n\n        Exclusion Criteria:\n\n          1. Unwillingness or inability to consent for the study\n\n          2. Age < 18 years\n\n          3. Intrauterine pregnancy\n\n          4. Breastfeeding mother\n\n          5. Standard contraindications to ERCP\n\n          6. Allergy / hypersensitivity to aspirin or NSAIDs or epinephrine\n\n          7. Chronic renal disease (Cr > 1.4)\n\n          8. Active or recent (within 4 weeks) gastrointestinal hemorrhage\n\n          9. Acute pancreatitis (lipase peak) within 72 hours\n\n         10. Known chronic calcific pancreatitis\n\n         11. Pancreatic head mass\n\n         12. Receiving pancreatic duct stent placement for any indication\n\n         13. Procedure performed on major papilla/ventral pancreatic duct in patients with\n             pancreas divisum\n\n         14. ERCP for pancreatic/biliary stent removal or exchange without anticipated\n             pancreatogram\n\n         15. Subject with prior biliary sphincterotomy now scheduled for repeat biliary therapy\n             without anticipated pancreatogram\n\n         16. Anticipated inability to follow protocol\n\n         17. Sphincter of Oddi dysfunction of Type III"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "948", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02116309", 
            "org_study_id": "IRB00034715", 
            "secondary_id": "IRB00034715"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Rectal Indomethacin only", 
                    "Rectal Indomethacin plus papillary spray of Epinephrine"
                ], 
                "intervention_name": "Rectal Indomethacin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Indocin", 
                    "NSAIDs"
                ]
            }, 
            {
                "arm_group_label": "Rectal Indomethacin plus papillary spray of Epinephrine", 
                "intervention_name": "Epinephrine", 
                "intervention_type": "Drug", 
                "other_name": "Adrenaline"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Epinephrine", 
                "Epinephryl borate", 
                "Indomethacin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 15, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Nageshwar Reddy Duvvuru"
                }, 
                "contact_backup": {
                    "last_name": "Rupjyoti Talukdar"
                }, 
                "facility": {
                    "address": {
                        "city": "Hyderabad", 
                        "country": "India", 
                        "state": "Andhra Pradesh", 
                        "zip": "500082"
                    }, 
                    "name": "Asian Institute of gastroenterology"
                }, 
                "investigator": [
                    {
                        "last_name": "Nageshwar R Duvvuru, M.D., D.M", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Rupjyoti Talukdar, M.D., D.N.B", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Mahesh K Goenka, M.D., D.M."
                }, 
                "facility": {
                    "address": {
                        "city": "Kolkata", 
                        "country": "India", 
                        "state": "West Bengal", 
                        "zip": "700054"
                    }, 
                    "name": "Apollo Gleneagles Hospitals"
                }, 
                "investigator": {
                    "last_name": "Mahesh K Goenka, M.D., D.M.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rakesh Kochhar, M.D., D.M."
                }, 
                "facility": {
                    "address": {
                        "city": "Chandigarh", 
                        "country": "India", 
                        "zip": "160012"
                    }, 
                    "name": "Post Graduate Institute of Medical Education and Research"
                }, 
                "investigator": {
                    "last_name": "Rakesh Kochhar, M.D., D.M.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "akamal3@jhmi.edu", 
            "last_name": "Ayesha Kamal, M.B.B.S", 
            "phone": "4438050487"
        }, 
        "overall_contact_backup": {
            "email": "vakshin1@jhu.edu", 
            "last_name": "Venkata S Akshintala, M.B.B.S", 
            "phone": "4106246955"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Vikesh K Singh, M.D., M.Sc.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "India: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome variable of interest is the incidence of post ERCP pancreatitis (PEP) as defined by the consensus guidelines as 1) New or increased abdominal pain that is clinically consistent with a syndrome of acute pancreatitis and 2) amylase or lipase ≥ 3x the upper limit of normal 24 hours after the procedure and 3) Hospitalization or prolongation of existing hospitalization for at least 2 days.", 
            "measure": "Incidence of post-ERCP pancreatitis", 
            "safety_issue": "No", 
            "time_frame": "24 hours after ERCP"
        }, 
        "reference": [
            {
                "PMID": "22494121", 
                "citation": "Elmunzer BJ, Scheiman JM, Lehman GA, Chak A, Mosler P, Higgins PD, Hayward RA, Romagnuolo J, Elta GH, Sherman S, Waljee AK, Repaka A, Atkinson MR, Cote GA, Kwon RS, McHenry L, Piraka CR, Wamsteker EJ, Watkins JL, Korsnes SJ, Schmidt SE, Turner SM, Nicholson S, Fogel EL; U.S. Cooperative for Outcomes Research in Endoscopy (USCORE). A randomized trial of rectal indomethacin to prevent post-ERCP pancreatitis. N Engl J Med. 2012 Apr 12;366(15):1414-22."
            }, 
            {
                "PMID": "24138390", 
                "citation": "Akshintala VS, Hutfless SM, Colantuoni E, Kim KJ, Khashab MA, Li T, Elmunzer BJ, Puhan MA, Sinha A, Kamal A, Lennon AM, Okolo PI, Palakurthy MK, Kalloo AN, Singh VK. Systematic review with network meta-analysis: pharmacological prophylaxis against post-ERCP pancreatitis. Aliment Pharmacol Ther. 2013 Dec;38(11-12):1325-37. doi: 10.1111/apt.12534. Epub 2013 Oct 20."
            }, 
            {
                "PMID": "21392105", 
                "citation": "Xu LH, Qian JB, Gu LG, Qiu JW, Ge ZM, Lu F, Wang YM, Li YM, Lu HS. Prevention of post-endoscopic retrograde cholangiopancreatography pancreatitis by epinephrine sprayed on the papilla. J Gastroenterol Hepatol. 2011 Jul;26(7):1139-44. doi: 10.1111/j.1440-1746.2011.06718.x."
            }, 
            {
                "PMID": "19159075", 
                "citation": "Matsushita M, Takakuwa H, Shimeno N, Uchida K, Nishio A, Okazaki K. Epinephrine sprayed on the papilla for prevention of post-ERCP pancreatitis. J Gastroenterol. 2009;44(1):71-5. doi: 10.1007/s00535-008-2272-8. Epub 2009 Jan 22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02116309"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Vikesh Singh", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Severity of post-ERCP pancreatitis (PEP) will be defined using the modified Atlanta criteria as mild PEP if there is no organ failure and no local / systemic complications; moderate PEP if there is organ failure that resolves within 48 hours (transient organ failure) and/ or local or systemic complications without persistent organ failure; severe PEP if there is persistent (>48 hours) single or multiple organ failure. Severity of PEP will also be defined using the consensus grading as Mild PEP that results in hospitalization (or prolongation of existing hospitalization) for ≤3 days. Moderate PEP will be defined as PEP that results in hospitalization (or prolongation of existing hospitalization) for 4-10 days. Severe PEP will be defined as PEP that results in hospitalization (or prolongation of existing hospitalization) for > 10 days, or leads to the development of pancreatic necrosis or pseudocyst, or requires additional endoscopic, percutaneous, or surgical intervention.", 
            "measure": "Severity of post-ERCP pancreatitis", 
            "safety_issue": "No", 
            "time_frame": "up to 30 days after ERCP"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "American Society for Gastrointestinal Endoscopy", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Asian Institute of Gastroenterology, India", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Postgraduate Institute of Medical Education and Research", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Apollo Gleneagles Hospitals, Kolkata", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}