{
    "clinical_study": {
        "@rank": "168099", 
        "arm_group": [
            {
                "arm_group_label": "UTI (WBC>10 per high power field)", 
                "arm_group_type": "Experimental", 
                "description": "Antimicrobial agent (Baktar 800mg h.s.)\nAnti-inflammatory agent (Celecoxib 200mg QD)"
            }, 
            {
                "arm_group_label": "Recurrent UTI", 
                "arm_group_type": "Experimental", 
                "description": "Antimicrobial agent (Baktar 800mg h.s.)\nAnti-inflammatory agent (Celecoxib 200mg QD)"
            }, 
            {
                "arm_group_label": "Normal control", 
                "arm_group_type": "No Intervention", 
                "description": "Normal control"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will enroll 30 female patients with the first time urinary tract infection (UTI),\n      30 female patients with recurrent UTI and 10 female without any prior history of UTI or\n      urinary tract pathology will be invited to serve as the controls. Urine samples will be\n      collected in the patients at baseline, 7 days after antibiotics treatment, and 2 weeks, 4\n      weeks, 8 weeks, and 12 weeks. Urinalysis will be performed at each visit and urine culture\n      will be performed at baseline and at the 2 weeks and 3 months visits. Urine samples at\n      baseline and 3 months will be collected from the controls for comparison."
        }, 
        "brief_title": "Urinary NGF as A Biomarker for Acute Bacterial Cystitis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Urinary Tract Infection", 
        "condition_browse": {
            "mesh_term": [
                "Cystitis", 
                "Inflammation", 
                "Urinary Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recurrent UTI is a very bothersome and a popular problem in the urogynecology clinical\n      practice. According to the International Urogynecological Association (IUGA)/International\n      Continence Society (ICS) joint report on the terminology for female pelvic floor\n      dysfunction, recurrent UTI is defined as at least three symptomatic and medically diagnosed\n      UTI in the previous 12 months. The previous UTI(s) should have resolved prior to a further\n      UTI being diagnosed. Recurrent UTI is one of the most common diagnoses for female pelvic\n      floor dysfunction.\n\n      Patients with recurrent UTI might also have bladder irritative symptoms. Previous studies\n      have revealed that patients with recurrent UTI have elevated urinary NGF, suggesting chronic\n      inflammation is present in the bladder of these patients after resolution of UTI. The\n      investigators preliminary results showed that chronic inflammation, urothelial cell\n      apoptosis and impairment of barrier function of urothelial cells could be the underlying\n      pathophysiology of recurrent UTI in women. Chronic inflammation might reside in the bladder\n      wall after resolution of UTI, which might also cause urothelial dysfunction and defective\n      barrier function and UTI will be easy to recur in these patients. This evidence provides a\n      new focus for clinical management and future research of recurrent urinary tract infection.\n\n      Based on these knowledge, the investigators hypothesized that chronic inflammation might\n      reside in the bladder wall, which might also cause urothelial dysfunction and defective\n      barrier function. UTI might be easy to recur in these patients with residual chronic bladder\n      inflammation. If the investigators can determine complete resolution of the chronic\n      inflammation after acute cystitis episode, it is possible to inhibit recurrent cystitis\n      through treating the inflammation with anti-inflammatory agents.\n\n      Nerve growth factor (NGF) is a small secreted protein which induces the differentiation and\n      survival of particular target neurons. NGF has been implicated as a chemical mediator of\n      pathology-induced changes in C-fiber afferent nerve excitability and reflex bladder\n      activity. The levels of neurotrophic factors including NGF increase in the bladder after\n      spinal cord injury (SCI) and increased levels of NGF have been detected in the lumbosacral\n      spinal cord and dorsal root ganglion of rats after SCI. Chronic administration of NGF into\n      the bladder of rats induces bladder hyperactivity and increases the firing frequency of\n      dissociated bladder afferent neurons. Increased levels of urinary NGF have also been\n      detected in BOO patients exhibiting overactive bladder (OAB) symptoms. Increased bladder\n      tissue NGF was noted in patients with interstitial cystitis/painful bladder syndrome\n      (IC/PBS). Recent research has focused on the urinary NGF levels in detecting OAB and IC/PBS\n      in lower urinary tract dysfunction (LUTD). Evidences have shown that urinary proteins such\n      as NGF and prostaglandin E2 levels increase in patients with OAB, sensory urgency and\n      detrusor overactivity (DO). Patients with OAB-dry and OAB-wet have significantly higher\n      urinary NGF levels compared to the control group and patients with increased bladder\n      sensation. The urinary NGF levels increase physiologically with small scale in the normal\n      subjects at urge to void but increase pathologically with large scale in OAB patients at\n      small bladder volume and at urgency sensation. The urinary NGF levels decrease after\n      antimuscarinic therapy and further decrease after detrusor botulinum toxin injections in\n      refractory OAB. Put together, the urinary NGF levels seem to be a potential biomarker for\n      diagnosis of OAB and the underlying chronic inflammation.\n\n      Several urological diseases including bacterial cystitis, lower ureteral stone and\n      urothelial cell carcinoma may develop storage symptoms mimicking OAB or IC/PBS. The urinary\n      NGF levels are also elevated in these disorders. In the previous study the investigators\n      found that UTI may increase NGF production in urine associated with urinary tract stones.\n      Patients with resolution of UTI but also with persistent OAB may have high urinary NGF\n      levels. These results provide evidence that urinary NGF is a product of inflammation in the\n      urinary tract. Therefore, urinary NGF may be considered as a second-line product following\n      urothelial damage or changes of urothelial environment that initiate the sensory nerve\n      excitation and cause bladder hypersensitivity or DO. Measuring urinary NGF is a non-invasive\n      tool to assess chronic inflammatory status and for longitudinal comparison of the treatment.\n\n      It is essential to know whether the urinary NGF levels can also increase at acute cystitis\n      episode and the production has a relation with the associated storage symptoms in different\n      stage after antibiotics treatment. This study is designed to measure the urinary NGF levels\n      in patients with acute cystitis and different stages after antibiotics treatment. If the\n      urinary NGF levels have association with the underlying inflammation in the bladder wall,\n      the investigators might use it as a biomarker to determine the status of resolution of the\n      inflammation and provide physicians to decide how long should the investigators treat\n      patients with acute cystitis.\n\n      Materials and Methods\n\n      This study will enroll 30 female patients with the first time UTI and 30 female patients\n      with recurrent UTI (at least two previous UTI episodes in the latest 12 months) but have a\n      recent acute episode. Ten age-matched women (30 to 50 years old) without any prior history\n      of UTI or urinary tract pathology will be invited to serve as the controls. Urine samples\n      will be collected in the patients at baseline, 7 days after antibiotics treatment, and 2\n      weeks, 4 weeks, 8 weeks, and 12 weeks after the UTI episode. Urinalysis will be performed at\n      each visit and urine culture will be performed at baseline and at the 2 weeks and 3 months\n      visits. Urine samples at baseline and 3 months will be collected from the controls for\n      comparison.\n\n      All patients should be proven to have UTI by detecting pyuria in urinalysis (WBC>10 per high\n      power field) and had a positive urine culture result. In addition, a kidney, ureter, and\n      bladder (KUB) film, and renal sonography will be performed to exclude to possibility of\n      urolithiasis or other urinary tract pathology. The one-day voiding diary will be requested\n      to record at each visit to determine the functional bladder capacity (FBC) and frequency\n      episodes per day. Bladder symptoms will be recorded by Overactive Bladder Symptom Score\n      (OABSS) and visual analog scale of pain (VAS). In addition, uroflowmetry, including maximum\n      flow rate (Qmax), voided volume and postvoid residual volume (PVR) will also be measured at\n      visit 2. Urine samples at baseline and each visit after treatment will be collected at a\n      comfortably full bladder and sent for NGF measurements. Antibiotics (Cephalexin 500mg Q6H)\n      for 1 to 2 weeks will be started at the baseline until the urinalysis proven negative and\n      urine culture turned to be negative. Then antimicrobial agent (Baktar 800mg h.s.) or\n      anti-inflammatory agent (Celecoxib 200mg QD) will be randomly prescribed for UTI prophylaxis\n      for 3 months after complete resolution of acute cystitis. All patients will be followed-up\n      for up to one year to monitor whether they have occurrence of recurrent UTI.\n\n      All urine samples will be collected with a full bladder and natural voiding. Measurement of\n      urinary NGF levels will be performed by the ELISA method. Urine samples are not diluted.\n      Voided urine is put on ice immediately and centrifuged at 3000 g for 10 min at 4 ◦C. The\n      supernatant is separated into aliquots in 1.5 mL tubes and preserved in a −80 ◦C freezer. At\n      the same time, 3 mL of urine is taken to measure urinary creatinine levels. Urinary NGF\n      concentration is determined using the Emax ImmunoAssay System (Promega, Madison, Wisconsin,\n      USA) with a specific and highly sensitive ELISA kit, which has a minimum sensitivity of 7.8\n      pg/mL. The amount of NGF in urine samples fall below the detection limits of NGF assay was\n      extracted from an NGF standard curve. All samples will be run in triplicate, urinary NGF\n      levels without a consistent value in three measures will be repeated and the values will be\n      averaged. The total urinary NGF levels are further normalized by the concentration of\n      urinary creatinine (NGF/Cr level). The NGF/Cr levels are compared among all subgroups.\n\n      Statistical analyses will be performed by a paired t-test for paired data in consecutive\n      time points. Mann-Whitney test will be used for non-parametric analysis between different\n      subgroups. A P-value of less than 0.05 is considered significant.\n\n      Expected Results\n\n      The investigators hypothesized that patients with recurrent UTI may have persistently\n      elevated urinary NGF levels compared with those with the first time UTI. The urinary NGF\n      levels will remain elevated in patients who have persistent OAB symptoms after acute\n      cystitis episode and might be persistently higher than the controls after 3 months. Patients\n      treated with anti-inflammatory agent might have lower urinary NGF levels at 3 months visit\n      compared to those taking antimicrobials. The incidence of recurrent UTI in the following one\n      year might be more in the patients treating with antimicrobials than those treating with\n      anti-inflammatory agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female adults aged ≥ 20 years.\n\n          -  All patients should be proven to have UTI by detecting pyuria in urinalysis (WBC>10\n             per high power field) and had a positive urine culture result.\n\n          -  A KUB film, and renal sonography will be performed to exclude to possibility of\n             urolithiasis or other urinary tract pathology.\n\n          -  Not yet have lower urinary tract surgery in the past.\n\n          -  The patient has not yet accepted anticholinergic medication\n\n          -  Patient or his legally acceptable representative has signed the written informed\n             consent form.\n\n        Exclusion Criteria:\n\n          -  Patients with severe cardiopulmonary disease and such as congestive heart failure,\n             arrhythmia, poorly controlled hypertension, not able to receive regular follow-up.\n\n          -  Patients with uncontrolled confirmed diagnosis of acute urinary tract infection.\n\n          -  Patients have laboratory abnormalities at screening including: (1) Aspartate\n             aminotransferase (AST)  > 3 x upper limit of normal range.  (2) Alanine\n             aminotransferase (ALT) > 3 x upper limit of normal range. (3) Patients have abnormal\n             serum creatinine level > 2 x upper limit of normal range.\n\n          -  Female patients who is pregnant, lactating, or with child-bearing potential without\n             contraception.\n\n          -  Patients with any other serious disease or condition considered by the investigator\n             not suitable for entry into the trial.\n\n          -  Patients participated investigational drug trial within 1 month before entering this\n             study.\n\n          -  Patient or his legally written informed consent hadn't been obtained."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800799", 
            "org_study_id": "TCGHUROL007"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "UTI (WBC>10 per high power field)", 
                    "Recurrent UTI"
                ], 
                "description": "Antimicrobial agent (Baktar 800mg h.s.)", 
                "intervention_name": "Baktar 800mg h.s.", 
                "intervention_type": "Drug", 
                "other_name": "Antimicrobial agent"
            }, 
            {
                "arm_group_label": [
                    "UTI (WBC>10 per high power field)", 
                    "Recurrent UTI"
                ], 
                "description": "Anti-inflammatory agent (Celecoxib 200mg QD)", 
                "intervention_name": "Celecoxib 200mg QD", 
                "intervention_type": "Drug", 
                "other_name": "Anti-inflammatory agent"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Infective Agents", 
                "Celecoxib", 
                "Anti-Inflammatory Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Urinary tract infection", 
            "Urothelium", 
            "Inflammation", 
            "Apoptosis"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "hck@tzuchi.com.tw", 
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "phone": "886-3-8561825", 
                "phone_ext": "2113"
            }, 
            "contact_backup": {
                "email": "dong_lin86@yahoo.com.tw", 
                "last_name": "Dong-Ling Tang, Miss", 
                "phone": "886-3-8561825", 
                "phone_ext": "2117"
            }, 
            "facility": {
                "address": {
                    "city": "Hualien", 
                    "country": "Taiwan", 
                    "zip": "970"
                }, 
                "name": "Buddhist Tzu Chi General Hospital"
            }, 
            "investigator": {
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "Use of Urinary Nerve Growth Factor as A Biomarker to Determine Complete Resolution of Bladder Inflammation After Acute Bacterial Cystitis in Women", 
        "overall_contact": {
            "email": "hck@tzuchi.com.tw", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "phone": "886-3-8561825", 
            "phone_ext": "2113"
        }, 
        "overall_contact_backup": {
            "email": "dong_lin86@yahoo.com.tw", 
            "last_name": "Dong-Ling Tang, Miss", 
            "phone": "886-3-8561825", 
            "phone_ext": "2117"
        }, 
        "overall_official": {
            "affiliation": "Department of Urology, Buddhist Tzu Chi General Hospital and Tzu Chi University", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Taiwan: Department of Health", 
                "Taiwan: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change from Baseline in urinary nerve growth factor (NGF) at different time points (1 week, 1 month, 2 months and 3 months).", 
            "measure": "Change from Baseline in urinary nerve growth factor (NGF) at different time points", 
            "safety_issue": "No", 
            "time_frame": "1 week, 1 month, 2 months and 3 months"
        }, 
        "reference": [
            {
                "PMID": "19941278", 
                "citation": "Haylen BT, de Ridder D, Freeman RM, Swift SE, Berghmans B, Lee J, Monga A, Petri E, Rizk DE, Sand PK, Schaer GN; International Urogynecological Association; International Continence Society. An International Urogynecological Association (IUGA)/International Continence Society (ICS) joint report on the terminology for female pelvic floor dysfunction. Neurourol Urodyn. 2010;29(1):4-20. doi: 10.1002/nau.20798. Review."
            }, 
            {
                "PMID": "21195884", 
                "citation": "Liu HT, Chen CY, Kuo HC. Urinary nerve growth factor levels in overactive bladder syndrome and lower urinary tract disorders. J Formos Med Assoc. 2010 Dec;109(12):862-78. doi: 10.1016/S0929-6646(10)60133-7. Review."
            }, 
            {
                "PMID": "10683293", 
                "citation": "Vizzard MA. Changes in urinary bladder neurotrophic factor mRNA and NGF protein following urinary bladder dysfunction. Exp Neurol. 2000 Jan;161(1):273-84."
            }, 
            {
                "PMID": "10221783", 
                "citation": "Yoshimura N. Bladder afferent pathway and spinal cord injury: possible mechanisms inducing hyperreflexia of the urinary bladder. Prog Neurobiol. 1999 Apr;57(6):583-606. Review."
            }, 
            {
                "PMID": "16198696", 
                "citation": "Vizzard MA. Neurochemical plasticity and the role of neurotrophic factors in bladder reflex pathways after spinal cord injury. Prog Brain Res. 2006;152:97-115. Review."
            }, 
            {
                "citation": "Seki S, Sasaki K, Igawa Y et al. Detrusor overactivity induced by increased levels of nerve growth factor in bladder afferent pathways in rats. Neurourol Urodyn 2003; 22: 375-7"
            }, 
            {
                "PMID": "15106127", 
                "citation": "Lamb K, Gebhart GF, Bielefeldt K. Increased nerve growth factor expression triggers bladder overactivity. J Pain. 2004 Apr;5(3):150-6."
            }, 
            {
                "PMID": "17050722", 
                "citation": "Yoshimura N, Bennett NE, Hayashi Y, Ogawa T, Nishizawa O, Chancellor MB, de Groat WC, Seki S. Bladder overactivity and hyperexcitability of bladder afferent neurons after intrathecal delivery of nerve growth factor in rats. J Neurosci. 2006 Oct 18;26(42):10847-55."
            }, 
            {
                "PMID": "17725832", 
                "citation": "Zvara P, Vizzard MA. Exogenous overexpression of nerve growth factor in the urinary bladder produces bladder overactivity and altered micturition circuitry in the lumbosacral spinal cord. BMC Physiol. 2007 Aug 28;7:9."
            }, 
            {
                "PMID": "18400272", 
                "citation": "Liu HT, Kuo HC. Urinary nerve growth factor levels are increased in patients with bladder outlet obstruction with overactive bladder symptoms and reduced after successful medical treatment. Urology. 2008 Jul;72(1):104-8; discussion 108. Epub 2008 Apr 8."
            }, 
            {
                "PMID": "9126085", 
                "citation": "Lowe EM, Anand P, Terenghi G, Williams-Chestnut RE, Sinicropi DV, Osborne JL. Increased nerve growth factor levels in the urinary bladder of women with idiopathic sensory urgency and interstitial cystitis. Br J Urol. 1997 Apr;79(4):572-7."
            }, 
            {
                "PMID": "17905097", 
                "citation": "Liu HT, Kuo HC. Intravesical botulinum toxin A injections plus hydrodistension can reduce nerve growth factor production and control bladder pain in interstitial cystitis. Urology. 2007 Sep;70(3):463-8."
            }, 
            {
                "PMID": "16600756", 
                "citation": "Kim JC, Park EY, Seo SI, Park YH, Hwang TK. Nerve growth factor and prostaglandins in the urine of female patients with overactive bladder. J Urol. 2006 May;175(5):1773-6; discussion 1776."
            }, 
            {
                "PMID": "18472208", 
                "citation": "Liu HT, Chancellor MB, Kuo HC. Urinary nerve growth factor levels are elevated in patients with detrusor overactivity and decreased in responders to detrusor botulinum toxin-A injection. Eur Urol. 2009 Oct;56(4):700-6. Epub 2008 Apr 30."
            }, 
            {
                "PMID": "18423678", 
                "citation": "Liu HT, Kuo HC. Urinary nerve growth factor level could be a potential biomarker for diagnosis of overactive bladder. J Urol. 2008 Jun;179(6):2270-4. doi: 10.1016/j.juro.2008.01.146. Epub 2008 Apr 18."
            }, 
            {
                "PMID": "19089891", 
                "citation": "Liu HT, Kuo HC. Urinary nerve growth factor levels are elevated in patients with overactive bladder and do not significantly increase with bladder distention. Neurourol Urodyn. 2009;28(1):78-81. doi: 10.1002/nau.20599."
            }, 
            {
                "PMID": "19220267", 
                "citation": "Liu HT, Chancellor MB, Kuo HC. Decrease of urinary nerve growth factor levels after antimuscarinic therapy in patients with overactive bladder. BJU Int. 2009 Jun;103(12):1668-72. doi: 10.1111/j.1464-410X.2009.08380.x. Epub 2009 Feb 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800799"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Buddhist Tzu Chi General Hospital", 
            "investigator_full_name": "Hann-Chorng Kuo", 
            "investigator_title": "Director of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change from Baseline in one-day voiding diary at different time points (1 week, 1 month, 2 months and 3 months).\nThe one-day voiding diary will be requested to record at each visit to determine the functional bladder capacity (FBC) and frequency episodes per day.", 
                "measure": "Change from Baseline in one-day voiding diary at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, 2 months and 3 months"
            }, 
            {
                "description": "Change from Baseline in Overactive Bladder Symptom Score (OABSS) at different time points (1 week, 1 month, 2 months and 3 months).", 
                "measure": "Change from Baseline in Overactive Bladder Symptom Score (OABSS) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, 2 months and 3 months"
            }, 
            {
                "description": "Change from Baseline in visual analog scale of pain (VAS) at different time points (1 week, 1 month, 2 months and 3 months).", 
                "measure": "Change from Baseline in visual analog scale of pain (VAS) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, 2 months and 3 months"
            }
        ], 
        "source": "Buddhist Tzu Chi General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Buddhist Tzu Chi General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}