{
    "clinical_study": {
        "@rank": "8420", 
        "arm_group": [
            {
                "arm_group_label": "Site Bonn"
            }, 
            {
                "arm_group_label": "Site Heidelberg"
            }, 
            {
                "arm_group_label": "Site Munich"
            }, 
            {
                "arm_group_label": "Site Hamburg"
            }, 
            {
                "arm_group_label": "Site Hannover"
            }, 
            {
                "arm_group_label": "Site Cologne"
            }
        ], 
        "biospec_descr": {
            "textblock": "Liquids, tissue, and pathogens from consenting patients will be stored in a decentral\n      biobank."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Despite major advances in therapy and management, HIV/AIDS continues to be a major cause of\n      infectious disease morbidity and mortality on a global scale. The discovery of effective\n      antiretroviral treatment has turned HIV infection into a manageable chronic disease in most\n      patients with access to care. However, the different economic and epidemiologic situation in\n      developing and developed countries requires different research priorities, so that three\n      main challanges are universal and in focus of research of the DZIF HIV Translational\n      Platform:\n\n        -  Prevention of HIV infection\n\n        -  Long-term life with HIV\n\n        -  HIV cure\n\n      The \"Translation Reserach HIV\" will bring together clinical researchers in HIV infection in\n      order to develop new treatment options to the above mentioned main challanges. It will take\n      advantage of existing expertise (e.g. basic science, novel targets for treatment and HIV\n      eradiation) of the partner sites. This platform is necessary because Germany's HIV research\n      has suffered in the past from a lack of integration between its excellent basic science and\n      clinical research. In addition, there was too little integration into networks that address\n      the main international challenges. There is an urgent need to link these research strands\n      through dedicated structures emphasising the translation of preclinical results into new\n      therapies."
        }, 
        "brief_title": "German Centre for Infection Research HIV Translational Platform", 
        "completion_date": {
            "#text": "January 2035", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Structure\n\n      The DZIF HIV Translational Platform belongs to the HIV the Thematic Translational Units\n      (TTUs) of the German Centre for Infection Research (DZIF), which is founded by the Federal\n      Ministry of Education and Research (BMBF). The national, multi-centre structure of the DZIF\n      bringing together selceted universities, university hospitals, and non-university research\n      institutes and translational efforts focussing on distinct infectious diesease-related\n      health problems are co-ordinated by the TTUs. The TTU HIV is located in six DZIF partner\n      sites in Germany: Bonn-Cologne, Brunswick-Hannover, Gießen-Marburg-Langen, Hamburg,\n      Heidelberg, Munich.\n\n      Mission and Objectives\n\n      Prevention of HIV:\n\n      The main tools for effective prevention include vaccines, microbicides, preventive therapy\n      and induction of behavioral change. Currently, few groups in Germany have specific\n      preclinical expertise in this area. This expertise needs to be further developed and\n      integrated in the DZIF to be able to implement internationally competitive HIV vaccine and\n      microbicide programmes.\n\n      Long-term life with HIV:\n\n      This challenge is equally relevant for the developing and developed world. DZIF researchers\n      have made many internationally visible contributions to management of HIV infection in the\n      past. They have extensive experience in clinical studies in the HIV field and have played a\n      major role in the clinical development of new drugs for HIV therapy (e.g. maraviroc,\n      raltegravir). They are also intensively involved in the establishment of clinical guidelines\n      for management of HIV infection.\n\n      HIV cure:\n\n      Antiretroviral therapy can completely suppress HIV replication below the limit of detection\n      for sustained periods of time, but cannot eradicate the virus from silent reservoirs.\n      Accordingly, life-long therapy is needed and interruption of therapy always leads to\n      resurgence of viral spread and disease. Several approaches have been suggested to eliminate\n      silently infected cells or the HIV genomes integrated in these cells. These approaches are\n      currently mostly at the stage of basic research or early preclinical development and need to\n      be developed in the translational chain. While significant knowledge exists about the nature\n      of silent reservoirs, the number and clonality of viral integration sites is currently\n      largely unknown and needs to be further investigated to develop virus eradication strategies\n      and therapies.\n\n      The aim of the DZIF HIV Translational Platform is to comprehensively and collaboratively\n      analyze the above mentioned aspects by using cohorts of HIV infected patients in different\n      stages and with different courses of disease. These cohorts have been established by the\n      participating partner sites, which will be coordinated and extended by the focus site in\n      Bonn-Cologne.\n\n      This study protocol is the framework and platform for future substudies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV positive\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients HIV positive and who are treated in one of the six partner sites"
            }
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02149004", 
            "org_study_id": "DZIF_HIV"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Human immunodeficiency virus (HIV)", 
            "Prevention", 
            "Long-term life", 
            "Cure", 
            "Cohort"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "link": [
            {
                "url": "http://innere1.uk-koeln.de/klinische-schwerpunkte/infektiologie/"
            }, 
            {
                "url": "http://www.dzif.de/en/research/hiv/"
            }, 
            {
                "description": "Coordinating group", 
                "url": "http://www.idcohorts.net"
            }
        ], 
        "location": {
            "contact": {
                "email": "janne.vehreschild@ctuc.de", 
                "last_name": "Jörg Janne Vehreschild, MD", 
                "phone": "+49 221 478 86973"
            }, 
            "facility": {
                "address": {
                    "city": "Cologne", 
                    "country": "Germany", 
                    "state": "North Rhine-Westphalia", 
                    "zip": "50931"
                }, 
                "name": "University Hospital of Cologne"
            }, 
            "investigator": {
                "last_name": "Jörg Janne Vehreschild, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "6", 
        "official_title": "Translational Research Platform of the TTU HIV of the German Center for Infection Research (DZIF)", 
        "other_outcome": {
            "description": "Overall long-term goal of this platform is to eliminate silently infected cells or the HIV genomes integrated in these cells. These approaches are currently mostly at the stage of basic research or early preclinical development and need to be developed in the translational chain. Specific outcome measures will be detailed in future subprojects.", 
            "measure": "Sustained viral response rate 12 months after discontinuation of ART", 
            "safety_issue": "No", 
            "time_frame": "Up to 20 years"
        }, 
        "overall_contact": {
            "email": "janne.vehreschild@ctuc.de", 
            "last_name": "Jörg Janne Vehreschild, MD", 
            "phone": "+49 221 478 86973"
        }, 
        "overall_contact_backup": {
            "email": "g.faetkenheuer@uni-koeln.de", 
            "last_name": "Gerd Fätkenheuer, MD", 
            "phone": "+49 221 478 3324"
        }, 
        "overall_official": {
            "affiliation": "University Hospital of Cologne", 
            "last_name": "Jörg Janne Vehreschild, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Germany: Federal Ministry of Education and Research"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2035", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Overall long-term goal of the platform is to develop a translation strategy for the preclinical results concerning HIV prevention from all German research groups with outstanding expertise. Specific outcome measures will be detailed in future subprojects.", 
            "measure": "Incidence of new HIV infections in Germany", 
            "safety_issue": "No", 
            "time_frame": "Up to 20 years"
        }, 
        "reference": {
            "PMID": "24081925", 
            "citation": "Ehren K, Hertenstein C, Kümmerle T, Vehreschild JJ, Fischer J, Gillor D, Wyen C, Lehmann C, Cornely OA, Jung N, Gravemann S, Platten M, Wasmuth JC, Rockstroh JK, Boesecke C, Schwarze-Zander C, Fätkenheuer G. Causes of death in HIV-infected patients from the Cologne-Bonn cohort. Infection. 2014 Feb;42(1):135-40. doi: 10.1007/s15010-013-0535-7. Epub 2013 Oct 1. PubMed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02149004"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital of Cologne", 
            "investigator_full_name": "Dr. med. Jörg Janne Vehreschild", 
            "investigator_title": "Coordinating Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Overall long-term goal of this platform is to focus on co-infections, organ damage and malignant diseases. Research on identifying new correlates of protection and long term viral control will contribute to improved management of HIV infection. Specific outcome measures will be detailed in future subprojects.", 
            "measure": "Incidence of chronic organ failure and malignant diseases in HIV infected patients", 
            "safety_issue": "No", 
            "time_frame": "Up to 20 years"
        }, 
        "source": "University Hospital of Cologne", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "German Centre for Infection Research (DZIF)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "German Federal Ministry of Education and Research (BMBF)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Hospital of Cologne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}