{
    "clinical_study": {
        "@rank": "38536", 
        "arm_group": [
            {
                "arm_group_label": "Cervarix vaccinated (exposed) female cohort", 
                "description": "Female subjects vaccinated with at least one dose of Cervarix® between the ages of 9 to 25 years."
            }, 
            {
                "arm_group_label": "Unexposed historical female cohort", 
                "description": "Unexposed female subjects identified from historical data, will be frequency matched for age and practice region identifier to the subjects included in the vaccinated (exposed) cohort."
            }, 
            {
                "arm_group_label": "Unexposed concurrent male cohort", 
                "description": "Male population is composed of 9- to 25-year-old male subjects not vaccinated with Cervarix®."
            }, 
            {
                "arm_group_label": "Unexposed historical male cohort", 
                "description": "Male population is composed of 9- to 25-year-old male subjects not vaccinated with Cervarix®. Comparison of the unexposed concurrent male cohort with the unexposed historical male cohort will be used as an internal control for changes over time in Clinical Practice Research Datalink (CPRD) GOLD in reporting New Onset of Autoimmune Diseases (NOAD). The male subjects will be frequency matched for age and practice region identifier to the subjects included in the vaccinated (exposed) cohort."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an observational cohort study to assess the risk of autoimmune disease(s) within 12\n      months of receiving the first dose of Cervarix® in the exposed cohort and over a comparable\n      period in the unexposed cohorts.\n\n      This is an alternative study by GSK using the CPRD database in the UK to fulfil the US FDA\n      safety commitment. The UK has had sufficient Cervarix® vaccination coverage during the\n      period mid-September 2008 to 2011 to allow suitable data to be collected."
        }, 
        "brief_title": "Study Assessing Risk of Autoimmune Diseases in Females (9 - 25 Years) Exposed to Cervarix® in United Kingdom", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Autoimmune Diseases in Subjects Receiving Cervarix®", 
        "condition_browse": {
            "mesh_term": "Autoimmune Diseases"
        }, 
        "detailed_description": {
            "textblock": "GSK's vaccine Cervarix® protects against Human Papilloma Virus Types-16 and 18-related\n      pre-cancerous lesions. GSK is committed by the US Food and Drug Administration (FDA) to\n      conduct a safety study to evaluate the incidence of new neurological and eye-related\n      autoimmune diseases and other pre-specified autoimmune diseases in subjects receiving\n      Cervarix® in the US. Because of the very low Cervarix® uptake in the US, the observational\n      GSK study to address this commitment is due to be stopped, as it will take too long to\n      recruit the target subjects.\n\n      The unexposed male cohorts will be enrolled in order to assess a possible change over time\n      in the incidence rate of new onset of autoimmune disease(s) (NOAD) in the UK Clinical\n      Practice Research Datalink General Practitioner OnLine database (CPRD GOLD) independent of\n      Cervarix® introduction. The cohorts will be frequency matched for the age (age class of one\n      year) and practice region identifier at reference date (age at first dose of Cervarix).\n\n      Additionally, the reference date (time = 0) for the vaccinated (exposed) cohort will be the\n      date of the first dose of Cervarix® recorded in CPRD GOLD. The reference date for the\n      unexposed (unvaccinated) cohorts will be a date randomly selected among the reference dates\n      of the exposed subjects and minus 3 years for the historical cohorts.\n\n      The other observational study model is a self-control case-series (SCCS) analysis for\n      confirmed NOAD in the exposed female cohort, using a risk period of one year after the first\n      Cervarix® dose, a control period of one year and a six month buffer period between risk and\n      control periods.\n\n      Human Papillomavirus Bivalent (Types 16 and 18) vaccine (recombinant) exposed cohort was\n      investigated between 1-SEP-2008 and 31-AUG-2010.\n\n      The unexposed concurrent male cohort was investigated between 1-SEP-2008 and 31-AUG-2010.\n\n      Unexposed historical female and male cohorts were investigated between 1-SEP-2005 and\n      31-AUG-2007."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Note: Other vaccines are allowed in this study regardless of the time of administration\n        and the time interval between subsequent doses.\n\n        Inclusion criteria for the exposed female cohort:\n\n          -  Female aged from 9 to 25 years at the reference date (01 September 2008 through 31\n             August 2010).\n\n          -  Recorded in the CPRD GOLD for at least 12 months before the reference date.\n\n          -  The first dose of Cervarix received between 01 September 2008 through 31 August 2010,\n             Full date (day/month/year) of Cervarix vaccination(s) available.\n\n          -  Subject defined as acceptable in CPRD GOLD.\n\n        Inclusion criteria for the unexposed historical female cohort:\n\n          -  Female aged 9 to 25 years at the reference date (01 September 2005 through 31 August\n             2007).\n\n          -  Recorded in the CPRD GOLD for at least 12 months before the reference date.\n\n          -  Subject defined as acceptable in CPRD GOLD.\n\n        Inclusion criteria for the unexposed concurrent male cohort:\n\n          -  Male aged 9 to 25 years at the reference date (01 September 2008 through 31 August\n             2010).\n\n          -  Recorded in the CPRD GOLD for at least 12 months before the reference date.\n\n          -  Subject defined as acceptable in CPRD GOLD.\n\n        Inclusion criteria for the unexposed historical male cohort:\n\n          -  Male aged 9 to 25 years at the reference date (01 September 2005 through 31 August\n             2007).\n\n          -  Recorded in the CPRD GOLD for at least 12 months before the reference date.\n\n          -  Subject defined as acceptable in CPRD GOLD.\n\n        Exclusion Criteria:\n\n        Exclusion criteria for all cohorts:\n\n          -  Subjects with a diagnostic code of any auto-immune disease during the year prior to\n             the reference date.\n\n          -  Subjects who received at least one dose of unspecified HPV vaccine or Gardasil at any\n             time before the reference date.\n\n          -  Subjects who have been included in the other cohort.\n\n        Exclusion criteria for the non-exposed cohorts:\n\n        •  Subjects who received any dose of Cervarix at any time before the reference date."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "9 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Female population is composed of female subjects vaccinated with Cervarix® between the\n        ages of 9 to 25 years and unexposed female subjects identified from historical data.  Male\n        population is composed of 9- to 25-year-old male subjects not vaccinated with Cervarix®."
            }
        }, 
        "enrollment": {
            "#text": "260000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953822", 
            "org_study_id": "116239"
        }, 
        "intervention": {
            "arm_group_label": [
                "Unexposed historical male cohort", 
                "Cervarix vaccinated (exposed) female cohort", 
                "Unexposed historical female cohort", 
                "Unexposed concurrent male cohort"
            ], 
            "description": "Data collection from an existing electronic healthcare databases - Clinical Practice Research Datalink (CPRD) GOLD.", 
            "intervention_name": "Data collection", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Observational", 
            "Cohort", 
            "Autoimmune disease", 
            "Cervarix®", 
            "Women aged 9 to 25 years", 
            "United Kingdom"
        ], 
        "lastchanged_date": "October 10, 2013", 
        "number_of_groups": "4", 
        "official_title": "An Observational Cohort Study to Assess the Risk of Autoimmune Diseases in Adolescent and Young Adult Women Aged 9 to 25 Years Exposed to Cervarix® in the United Kingdom", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Independent Scientific Advisory Committee (ISAC)"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Neuroinflammatory/ophthalmic autoimmune diseases: -Multiple Sclerosis; -Transverse myelitis; -Optic neuritis; -Guillain-Barré syndrome, including Miller Fisher syndrome and other variants; -Other demyelinating diseases: -Acute disseminated encephalomyelitis, including site specific variants: e.g. non-infectious encephalitis, encephalomyelitis, myelitis, myeloradiculomyelitis; -AI peripheral neuropathies and plexopathies (including chronic inflammatory demyelinating polyneuropathy, multifocal motor neuropathy and polyneuropathies associated with monoclonalgammopathy); -Auto-immune uveitis;", 
                "measure": "Occurrence of new onset of confirmed autoimmune disease for neuroinflammatory/ophthalmic autoimmune diseases", 
                "safety_issue": "No", 
                "time_frame": "During the period of 1 year following administration of the first dose of Cervarix® (risk period) among an exposed cohort and during an equivalent time period in the unexposed cohorts"
            }, 
            {
                "description": "Other autoimmune diseases: -Systemic lupus erythematous; -Autoimmune (AI) disease with rheumatologic conditions: -Rheumatoid arthritis (RA);-Juvenile rheumatoid arthritis (JRA); -Still's disease; -Psoriatic arthritis; -Ankylosing Spondylitis; -AI haematological conditions: -Idiopathic thrombocytopenic purpura (ITP); -AI haemolytic anaemia; -AI endocrine conditions: -Type 1 diabetes mellitus; -AI thyroiditis including Hashimoto's disease, Graves' /Basedows' disease; -Inflammatory bowel / hepatic diseases: -Crohn's diseases; -Ulcerative colitis; -Autoimmune hepatitis;", 
                "measure": "Occurrence of new onset of confirmed autoimmune disease for other autoimmune diseases", 
                "safety_issue": "No", 
                "time_frame": "During the period of 1 year following administration of the first dose of Cervarix® (risk period) among an exposed cohort and during an equivalent time period in the unexposed cohorts"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953822"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Occurrence of Guillain Barré syndrome (including Miller Fisher syndrome and other variants), and autoimmune haemolytic anaemia", 
                "safety_issue": "No", 
                "time_frame": "Within 2 months following the administration of the first dose of Cervarix®"
            }, 
            {
                "measure": "Occurrence of idiopathic thrombocytopenic purpura (ITP)", 
                "safety_issue": "No", 
                "time_frame": "Within six months following the administration of the first dose of Cervarix®"
            }, 
            {
                "description": "Occurrence of multiple sclerosis, transverse myelitis, optic neuritis, other demyelinating diseases, auto-immune uveitis, systemic lupus erythematous (SLE), rheumatoid arthritis (RA), juvenile rheumatoid arthritis (JRA), Still's disease, psoriatic arthritis, ankylosing spondylitis, type 1 diabetes mellitus, auto-immune thyroiditis (including Hashimoto's disease, Graves'/Basedows' disease), and inflammatory bowel / hepatic disease (Crohn's disease, ulcerative colitis and autoimmune hepatitis)", 
                "measure": "Occurrence of new onset of individual confirmed autoimmune disease", 
                "safety_issue": "No", 
                "time_frame": "Within 1 year following the administration of the first dose of Cervarix®"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}