{
    "clinical_study": {
        "@rank": "154566", 
        "arm_group": [
            {
                "arm_group_label": "Direct Laryngoscopy", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will undergo their first intubation attempt with direct laryngoscopy using the CMAC device without video assistance.  The video monitor with be covered with a hood."
            }, 
            {
                "arm_group_label": "CMAC", 
                "arm_group_type": "Experimental", 
                "description": "Patients will undergo their first intubation attempt using the CMAC videolaryngoscope using video assistance"
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized controlled trial of intubation using the C-MAC video laryngoscope versus standard\n      laryngoscopy.  Patients who are going to be intubated using standard laryngoscopy will be\n      randomized to have their first intubation attempt done using either standard laryngoscopy or\n      the C-MAC video laryngoscope.  Subsequent attempts will be at the discretion of the treating\n      physician."
        }, 
        "brief_title": "Laryngoscope Versus CMAC for Endotracheal Intubation in Patients Undergoing Emergent Airway Management", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Acute Respiratory Distress", 
        "detailed_description": {
            "textblock": "Experimental Design and Methods:\n\n      This will be a prospective randomized controlled trial of intubation using the C-MAC video\n      laryngoscope versus standard laryngoscopy for patients requiring emergent intubation in the\n      Emergency Department.\n\n      Study Setting and Population:\n\n      This study will be performed at an urban county medical center with approximately 97,000\n      patient visits per year.  Adult patients (age >17) requiring intubation will be enrolled.\n\n      Study Protocol:\n\n      All ED patients who are unable to adequately breathe on their own requiring emergent\n      intubation for airway management will be screened for inclusion in the study.  Identified\n      patients will be deemed eligible when the need for intubation has been determined by the\n      treating physician.  Eligible patients will be placed on capnograph, cardiac, blood pressure\n      and pulse oximetry monitors.  Patients will be randomly assigned to be intubated using\n      standard laryngoscopy with the C-MAC blade or C-MAC videolaryngoscope.  Sealed envelopes\n      containing the randomization assignment for the treatment groups will be kept at the\n      patient's bedside in the stabilization room.  Patients will be monitored by oxygen\n      saturation, blood pressure, heart rate, and respiratory rate, which are typical for patients\n      requiring intubation in our ED.  Data will be recorded every minute by a trained research\n      assistant at the patient's bedside.  The lowest oxygen saturation during the procedure will\n      be recorded for determination of hypoxia.  Hypoxia will be defined as an oxygen saturation\n      <93%.  The number of attempts made to intubate and the total time to successful intubation\n      will be recorded.  An attempt starts when the intubating device enters the patients mouth\n      and ends when the endotracheal tube placement is confirmed or  when a new intubating device\n      is put in the patients mouth after the previous device had been removed.  Data collection\n      includes the timing and number of breaths given via Bag-Valve-Mask and  patient\n      repositioning between the attempts.  All treatments will be recorded.  Data collection will\n      continue until the patient is discharged from the Emergency Department.  The patient's\n      diagnosis at the time of discharge from the ED will be recorded.  Patients' charts will be\n      reviewed to determine the diagnosis, occurrence of aspiration pneumonia, ICU length of stay,\n      and inpatient length of stay.  Two attempts will be made to contact patients 28 days after\n      study enrollment to determine their condition at that time.\n\n      Data Analysis:\n\n      Data will be collected by a designated research assistant during the procedure and will then\n      be entered into an EXCEL (Microsoft Corp., Redmond, WA) database for storage.  Data will be\n      exported into STATA 10.0 (STATA Corp., College Station, TX) for further analysis.  The\n      number of attempts to successful intubation and total time to intubation will be compared\n      using descriptive statistics.  Occurrence of hypoxia and aspiration pneumonia will be\n      compared in patients who were intubated with the C-MAC to patients intubated with standard\n      laryngoscopy using Chi-Square tests.  Oxygen saturation, ETCO2, and heart rate will be\n      compared in both groups using multiple linear regression.\n\n      The length of stay and 28 day follow up between the two groups will be compared using\n      Wilcoxon rank sum tests.  In order to detect a 15% difference in the length of stay between\n      the two groups, with a power of 80% and an alpha of 0.05, 100 patients will be required in\n      each group for a total of 200 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients (age >17) requiring emergent endotracheal intubation in the Emergency\n             Department using direct laryngoscopy\n\n        Exclusion Criteria:\n\n          -  Physician intends to intubate with a device other than a direct laryngoscope"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01710891", 
            "org_study_id": "HSR 11-3338"
        }, 
        "intervention": [
            {
                "arm_group_label": "CMAC", 
                "description": "patients are intubated using the CMAC video laryngoscope", 
                "intervention_name": "CMAC videolaryngoscope", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Direct Laryngoscopy", 
                "description": "Patients undergo their first intubation attempt using direct laryngoscopy with a C-MAC device with the video display covered with a hood.", 
                "intervention_name": "Direct Laryngoscopy", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "endotracheal intubation", 
            "direct laryngoscopy", 
            "video laryngoscopy"
        ], 
        "lastchanged_date": "October 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55415"
                }, 
                "name": "Hennepin County Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Laryngoscope Versus CMAC for Endotracheal Intubation in Patients Undergoing Emergent Airway Management", 
        "overall_official": {
            "affiliation": "Minneapolis Medical Research Foundation", 
            "last_name": "James R Miner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "An attempt is counted as the intubating device entering the patients mouth until it is removed.  Intubation success is defined as the endotracheal tube being placed in the patients lungs as confirmed by auscultation and end tidal carbon dioxide", 
                "measure": "Number of Attempts Until Successful Intubation", 
                "safety_issue": "Yes", 
                "time_frame": "During intubation procedure up to 1 hour"
            }, 
            {
                "description": "The time in seconds from the time at which the intubating device is first placed in the patient's mouth until the time of successful intubation", 
                "measure": "Time to Intubation", 
                "safety_issue": "Yes", 
                "time_frame": "From the time the first device entered the patients mouth until succsessful intubation up to 1 hour"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01710891"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The time in days from hospital admission until discharge, divided into time in the intensive care unit and total time in the hospital", 
                "measure": "Length of Stay", 
                "safety_issue": "Yes", 
                "time_frame": "From the time of hospital admission until discharge up to 28 days"
            }, 
            {
                "description": "The occurrence of aspiration pneumonia as defined by the clinical diagnosis in the patients chart and or radiographic determination of aspiration during the 28 days after the intubation procedure", 
                "measure": "Aspiration Pneumonia", 
                "safety_issue": "Yes", 
                "time_frame": "from the time of hospital admission up to 28 days"
            }, 
            {
                "description": "Oxygen saturations will be recorded during the procedure, oxygen saturation less than 93% will be considered an occurrence of hypoxia", 
                "measure": "Incidence of Hypoxia", 
                "safety_issue": "Yes", 
                "time_frame": "From the start of the procedure until successful intubation up to 1 hour"
            }, 
            {
                "description": "Defined as the operator switching to an alternate device or intubation technique after at least one unsuccessful intubation attempt.", 
                "measure": "Failed Intubation", 
                "safety_issue": "Yes", 
                "time_frame": "from the start of the procedure until sucessful intubation up to one hour"
            }
        ], 
        "source": "Minneapolis Medical Research Foundation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Minneapolis Medical Research Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}