{
    "clinical_study": {
        "@rank": "159643", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (carfilzomib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive carfilzomib IV over 2-10 minutes on days 1, 2, 8, 9, 15, and 16."
            }, 
            {
                "arm_group_label": "Arm B (carfilzomib, romidepsin)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive carfilzomib as in Arm A and romidepsin IV over 4 hours on days 1, 8, and 15."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase I trial studies the side effects and the best dose of carfilzomib when\n      given together with or without romidepsin in treating patients with stage IA-IVB cutaneous\n      T-cell lymphoma. Carfilzomib and romidepsin may stop the growth of cancer cells by blocking\n      some of the enzymes needed for cell growth. It is not yet known whether giving carfilzomib\n      alone is more effective than when given together with romidepsin."
        }, 
        "brief_title": "Dose-Escalation Trial of Carfilzomib With and Without Romidepsin in Cutaneous T-Cell Lymphoma", 
        "condition": [
            "Recurrent Cutaneous T-cell Non-Hodgkin Lymphoma", 
            "Recurrent Mycosis Fungoides/Sezary Syndrome", 
            "Stage I Cutaneous T-cell Non-Hodgkin Lymphoma", 
            "Stage IA Mycosis Fungoides/Sezary Syndrome", 
            "Stage IB Mycosis Fungoides/Sezary Syndrome", 
            "Stage II Cutaneous T-cell Non-Hodgkin Lymphoma", 
            "Stage IIA Mycosis Fungoides/Sezary Syndrome", 
            "Stage IIB Mycosis Fungoides/Sezary Syndrome", 
            "Stage III Cutaneous T-cell Non-Hodgkin Lymphoma", 
            "Stage IIIA Mycosis Fungoides/Sezary Syndrome", 
            "Stage IIIB Mycosis Fungoides/Sezary Syndrome", 
            "Stage IV Cutaneous T-cell Non-Hodgkin Lymphoma", 
            "Stage IVA Mycosis Fungoides/Sezary Syndrome", 
            "Stage IVB Mycosis Fungoides/Sezary Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Mycoses", 
                "Mycosis Fungoides", 
                "Sezary Syndrome", 
                "Lymphoma, T-Cell", 
                "Lymphoma, T-Cell, Cutaneous"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (MTD) of carfilzomib, both as a single agent as\n      well as in combination with romidepsin, in patients with cutaneous T-cell lymphoma (CTCL).\n\n      SECONDARY OBJECTIVES:\n\n      I. Overall response rate (ORR). II. Duration of response. III. Time to progression (TTP).\n\n      TERTIARY OBJECTIVES:\n\n      I. Measure proteasome activity concurrently in peripheral blood mononuclear cells (PBMCs)\n      and tumor tissue biopsy specimens in order to gather pilot data on proteasome inhibition in\n      CTCL patients treated with carfilzomib alone as well as carfilzomib with romidepsin.\n\n      OUTLINE: This is a dose-escalation study of carfilzomib. Patients are randomized to 1 of 2\n      treatment arms.\n\n      ARM A: Patients receive carfilzomib intravenously (IV) over 30 minutes on days 1, 2, 8, 9,\n      15, and 16.\n\n      ARM B: Patients receive carfilzomib as in Arm A and romidepsin IV over 4 hours on days 1, 8,\n      and 15.\n\n      In both arms, treatment repeats every 28 days for at least 2-4 courses in the absence of\n      disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for up to 1\n      year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histological confirmation of a cutaneous T-cell lymphoma (CTCL) of\n             any histology; confirmation of histological diagnosis must be completed prior to\n             enrollment by the lead site (Northwestern)\n\n               -  Patients will be stratified by mycosis fungoides (MF) and Sezary syndrome (SS)\n                  (report diagnostic or consistent with MF/SS), stage IA-IVB according to TNM\n                  blood (TNMB) classification versus other CTCL histologies\n\n          -  Patients must have measurable disease (using modified Severity-Weighted Assessment\n             Tool [mSWAT]) and/or use of indicator lesions must be designated prior to study\n             enrollment (from imaging); measurable disease upon physical exam with a negative scan\n             is acceptable\n\n          -  Patients must exhibit an Eastern Cooperative Oncology Group (ECOG) performance status\n             of =< 2\n\n          -  Patients must have a life expectancy of >= 3 months\n\n          -  Patients with MF/SS must have failed at least 1 prior topical therapy (including\n             steroids, nitrogen mustard, retinoids, phototherapy, photochemotherapy, radiation,\n             and total skin electron beam); there is no upper limit for prior therapies\n\n          -  Serum creatinine =< 2.0 mg/dL\n\n          -  Total bilirubin =< 2.2 mg/dL\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) and\n             alanine aminotransferase (ALT) (serum glutamic pyruvate transaminase [SGPT]) =< 2 x\n             upper limit of normal (ULN)\n\n          -  Leukocytes >= 3,000/mm^3\n\n          -  Absolute neutrophils >= 1,500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Patients must have an electrocardiogram (EKG) demonstrating QTc =< 500 ms within 28\n             days prior to registration\n\n          -  Females of child-bearing potential and sexually active males must agree to use\n             effective methods of contraception:\n\n               -  Child-bearing potential is defined as any woman (regardless of sexual\n                  orientation, having undergone a tubal ligation, or remaining celibate by choice)\n                  who meets the following criteria:\n\n                    -  Has NOT undergone a hysterectomy or bilateral oophorectomy; OR\n\n                    -  Has NOT been naturally menopausal for at least 12 consecutive months (i.e.\n                       has had menses at any time in the preceding 12 consecutive months)\n\n               -  The effectiveness of hormonal contraceptives may be reduced by romidepsin, thus\n                  effective methods should include at least 1 form of barrier contraception\n\n          -  Females of child-bearing potential must have a negative pregnancy test within 7 days\n             prior to registration\n\n          -  Patients must be disease free of any prior malignancies for >= 3 years\n\n               -  The exception to this would be currently treated squamous cell and basal cell\n                  carcinoma of the skin, carcinoma in situ of the cervix, breast, or bladder, or\n                  surgically removed melanoma in situ of the skin (stage 0) with histologically\n                  confirmed free margins of excision\n\n          -  Patients must give written informed consent prior to registration on the study\n\n        Exclusion Criteria:\n\n          -  Patients who have received topical therapy, systemic chemotherapy, or biological\n             therapy within 4 weeks prior to registration are NOT eligible for participation\n\n          -  Patients who have undergone major surgery within 21 days prior to registration are\n             NOT eligible for participation\n\n          -  Patients who have an acute active infection requiring treatment (systemic\n             antibiotics, antivirals, or antifungals) within 14 days prior to registration are NOT\n             eligible for participation\n\n          -  Patients in whom IV fluid hydration is contraindicated (e.g. due to pre-existing\n             pulmonary, cardiac, or renal impairment) will NOT be eligible for participation\n\n          -  Patients who are pregnant and/or lactating are NOT eligible for participation\n\n          -  Patients who have had a prior stem cell transplantation are NOT eligible for\n             participation\n\n          -  Patients who have had any of the following cardiac conditions are NOT eligible for\n             participation (unless otherwise noted):\n\n               -  Unstable angina or myocardial infarction within 4 months prior to registration\n\n               -  New York Heart Association (NYHA) class II or IV heart failure\n\n               -  Uncontrolled angina\n\n               -  A history of severe coronary artery disease\n\n               -  Severe, uncontrolled ventricular arrhythmias\n\n               -  Sick sinus syndrome\n\n               -  Electrocardiographic evidence of acute ischemia or Grade 3 conduction system\n                  abnormalities UNLESS the patient has a pacemaker\n\n          -  Patients who exhibit uncontrolled hypertension (>= 140/90 mmHg) or uncontrolled\n             diabetes within 14 days prior to registration are NOT eligible for participation\n\n          -  Patients who have experienced significant neuropathy (grades 3-4 or grade 2 with\n             pain) within 14 days prior to registration are NOT eligible for participation\n\n          -  Patients who have a known history of allergy to Captisol (a cyclodextrin derivative\n             used to stabilize carfilzomib) are NOT eligible for participation\n\n          -  Patients who have a contraindication to any of the required concomitant drugs or\n             supportive treatments (including hypersensitivity to all anticoagulation and\n             antiplatelet options, antiviral drugs, or intolerance to hydration due to preexisting\n             pulmonary or cardiac impairment) are NOT eligible for participation\n\n          -  Patients with pleural effusions requiring thoracentesis or ascites requiring\n             paracentesis within 14 days prior to registration are NOT eligible for participation\n\n          -  Patients who have any serious condition, laboratory abnormality, or psychiatric\n             illness that would prevent them from singing the informed consent form are NOT\n             eligible for participation\n\n          -  Patients who have had prior exposure to romidepsin or any proteasome inhibitor are\n             NOT eligible for participation\n\n          -  Patients with a known human immunodeficiency virus (HIV) infection are NOT eligible\n             for participation\n\n          -  Patients who test positive for infectious hepatitis types A, B, or C within 14 days\n             of registration are NOT eligible for participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738594", 
            "org_study_id": "NU 12H06", 
            "secondary_id": [
                "STU00071042", 
                "NCI-2012-01952"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (carfilzomib)", 
                    "Arm B (carfilzomib, romidepsin)"
                ], 
                "description": "Given IV", 
                "intervention_name": "carfilzomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Kyprolis", 
                    "PR-171"
                ]
            }, 
            {
                "arm_group_label": "Arm B (carfilzomib, romidepsin)", 
                "description": "Given IV", 
                "intervention_name": "romidepsin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "FK228", 
                    "FR901228", 
                    "Istodax"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (carfilzomib)", 
                    "Arm B (carfilzomib, romidepsin)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Romidepsin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "contact": {
                "email": "t-kuzel@northwestern.edu", 
                "last_name": "Timothy M. Kuzel", 
                "phone": "312-695-4544"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "investigator": {
                "last_name": "Timothy M. Kuzel", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase I Dose-Escalation Trial of Carfilzomib With and Without Romidepsin in Cutaneous T-Cell Lymphoma", 
        "other_outcome": {
            "description": "Proteasome inhibition will be measured by evaluating proteasome activity in blood and tumor tissue biopsy specimens while on treatment of carfilzomib alone as well as carfilzomib with romidepsin.", 
            "measure": "Proteasome activity will be measured in peripheral blood and tumor tissue samples to observe proteasome inhibition while on treatment", 
            "safety_issue": "No", 
            "time_frame": "Blood is collected before & after carfilzomib dosing during cycle 1 (days 1, 2, & 8) & cycle 2 (day 1) & Tumor tissue samples obtained at baseline, 1-4 hours post-first dose of carfilzomib (cycle 1 day 1) & 1-4 hours post-carfilzomib on cycle 1 day 8"
        }, 
        "overall_contact": {
            "email": "cancertrials@northwestern.edu", 
            "last_name": "Study Coordinator", 
            "phone": "(312)695-1301"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Timothy Kuzel", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the maximum tolerated dose (MTD) by assessing the adverse events of both carfilzomib alone and when taken with romidepsin in evaluating toxicity on days 1 and 15 of each cycle of treatment", 
            "measure": "Evaluate toxicity by assessing the adverse events of carfilzomib alone and when taken with romidepsin", 
            "safety_issue": "Yes", 
            "time_frame": "During the first 28 days (1 cycle=28 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738594"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Timothy Kuzel", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Response will be categorized as complete response (CR), partial response (PR), stable disease (SD), or progressive disease (PD).  The overall response rate of the study treatment will be evaluated based on skin biopsy, CT scans, and blood tests at the beginning of the study as well as every 56 days (2 cycles).", 
                "measure": "Overall response rate (ORR) of the disease when treated with carfilzomib alone and when taken with romidepsin", 
                "safety_issue": "No", 
                "time_frame": "Baseline and every 56 days (2 cylces) while on treatment"
            }, 
            {
                "description": "Duration of response will be defined as the time from the point at which response is achieved until the point of disease progression.  The duration of response of the study treatment will be evaluated based on skin biopsy, CT scans, and blood tests at the beginning of the study as well as every 56 days (2 cycles).", 
                "measure": "Duration of response of the disease when treated with carfilzomib alone and when taken with romidepsin", 
                "safety_issue": "No", 
                "time_frame": "Baseline and every 56 days (2 cylces) until disease progression"
            }, 
            {
                "description": "The time to progression will be measured as the time from the first dose of study therapy until the point at which disease is determined to have progressed or patients discontinue therapy for toxicity. To measure time to progression, the study treatment will be evaluated based on skin biopsy, CT scans, and blood tests at the beginning of the study as well as every 56 days (2 cycles).", 
                "measure": "Time to progression of the disease when treated with carfilzomib alone and when taken with romidepsin", 
                "safety_issue": "No", 
                "time_frame": "Baseline and every 56 days (2 cylces) until disease progression or toxicity call for discontinuation of treatment"
            }
        ], 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "Onyx Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}