{
    "clinical_study": {
        "@rank": "53547", 
        "arm_group": [
            {
                "arm_group_label": "Vitamin Supplement", 
                "arm_group_type": "Experimental", 
                "description": "1 capsule of Nutrof Total made by Laboratories Thea for 16 weeks"
            }, 
            {
                "arm_group_label": "Inert oil capsule", 
                "arm_group_type": "Placebo Comparator", 
                "description": "1 capsule daily for 16 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to investigate genetic and environmental determinants of macular pigment\n      (MP) and assess the effects of lutein and zeaxanthin-rich supplements on macular pigment\n      levels."
        }, 
        "brief_title": "Investigation of the Genetic and Environmental Determinants of MP Including Response to Supplementation", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Age-related macular degeneration is the leading cause of blindness in elderly people in\n      western countries1. It is a degenerative condition of the macula characterized by the death\n      or dysfunction of photoreceptors, leading to the progressive loss of central vision1.\n      Central vision is needed for activities requiring fine vision such as reading, driving or\n      recognizing faces. With the aging population and increasing expectations in health care it\n      is therefore of utmost importance to preserve the quality of life and independence of the\n      elderly through prevention of this ocular disease.\n\n      Much interest surrounds macular pigment due to its putative role in protecting the macula\n      from oxidative stress and age-related degenerative change2, yet much is still unknown about\n      factors that determine its uptake and deposition.  Large inter-individual differences in MP\n      have been demonstrated with several large population based studies showing that peak macular\n      pigment density can vary by over a factor of 10 between individuals3-4. Subsequent studies\n      have suggested a number of parameters such as age, diet, percentage body fat, gender and\n      tobacco use5-9 as determinants of MP, however these only account for approximately a third\n      of the variance leaving a significant proportion unexplained.\n\n      Lutein and Zeaxanthin (L and Z), constituents of MP, cannot be synthesized by the body and\n      so are entirely dietary in origin. They are present in foods such as collard greens, spinach\n      and Brussels sprouts10. Variation in the bitter-taste receptor gene, TAS2R38 confers the\n      ability to taste 6-n-propylthiouracil (PROP) and phenylthiocarbamide (PTC) which is present\n      in many of these foods11. People who taste PTC with a greater intensity are more likely to\n      avoid these foods and therefore we hypothesize they may have lower levels of macular\n      pigment. Thus, this study may help to identify a group at higher risk of macular\n      degeneration.\n\n      Despite MP's dietary origin only modest correlations exist with serum and dietary levels of\n      L and Z, and although the level of MP can be augmented in most people by diet or\n      supplementation the response is variable and not always correlated with baseline level. Most\n      supplementation studies identify a sub-group of \"retinal non-responders\"12 in which serum\n      values of the carotenoids have risen, yet no change is found in macular pigment, the reason\n      for this is not clear.  The first part of our study will provide a well-phenotyped group in\n      which to explore this further.   Several studies have also shown that peak macular pigment\n      levels are strongly heritable13-14 suggesting genetics may play an important role.  Although\n      no gene has currently been clearly identified the ApoE gene has been suggested to show an\n      association with macular pigment level. A supplementation study in this population will be\n      able to determine whether the genes identified on a cross-sectional basis do determine\n      uptake of the nutritional supplement.  We may also be able to identify specific demographic\n      or lifestyle factors of non-responders which may help to explain the phenomenon.\n\n        1. Carpentier S, Knaus M, Suh M. Associations between Lutein, Zeaxanthin, and Age-Related\n           Macular Degeneration: An Overview. Clinical Reviews in Food Science and Nutrition. 2009\n           49:313-326\n\n        2. Whitehead AJ, Mares J, Danis RP. Macular Pigment: A Review of Current Knowledge. Arch\n           Opthamol. July 2006; 124: 1038-1045\n\n        3. Ciulla TA, Curran-Celantano J, Cooper DA, et al. Macular pigment optical density in a\n           midwestern sample. Ophthalmology. Apr 2001;108(4):730-737.\n\n        4. Hammond BR, Jr., Caruso-Avery M. Macular pigment optical density in a Southwestern\n           sample. Invest Ophthalmol Vis Sci. May 2000;41(6):1492-1497.\n\n        5. Hammond BR, Jr., Curran-Celentano J, Judd S, et al. Sex differences in macular pigment\n           optical density: relation to plasma carotenoid concentrations and dietary patterns.\n           Vision Res. Jul 1996;36(13):2001-2012.\n\n        6. Hammond BR, Jr., Wooten BR, Snodderly DM. Cigarette smoking and retinal carotenoids:\n           implications for age-related macular degeneration. Vision Res. Sep\n           1996;36(18):3003-3009.\n\n        7. Ciulla TA, Hammond BR, Jr. Macular pigment density and aging, assessed in the normal\n           elderly and those with cataracts and age-related macular degeneration. Am J Ophthalmol.\n           Oct 2004;138(4):582-587.\n\n        8. Curran-Celentano J, Hammond BR, Jr., Ciulla TA, Cooper DA, Pratt LM, Danis RB. Relation\n           between dietary intake, serum concentrations, and retinal concentrations of lutein and\n           zeaxanthin in adults in a Midwest population. Am J Clin Nutr. Dec 2001;74(6):796-802.\n\n        9. Nolan J, O'Donovan O, Kavanagh H, et al. Macular pigment and percentage of body fat.\n           Invest Ophthalmol Vis Sci. Nov 2004;45(11):3940-3950.\n\n       10. Carpentier S, Knaus M, Suh M. Associations between Lutein, Zeaxanthin, and Age-Related\n           Macular Degeneration: An Overview. Critical Reviews in Food Science and Nutrition.\n           2009; 49(4): 313-326\n\n       11. Bachmanov A, Beauchamp G. Taste Receptor Genes. Annual Review of Nutrition.\n           2007.27:389-414\n\n       12. Hammond BR, Jr., Johnson EJ, Russell RM, et al. Dietary modification of human macular\n           pigment density. Invest Ophthalmol Vis Sci. Aug 1997;38(9):1795-1801."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  healthy volunteers,\n\n          -  male or female,\n\n          -  aged 18-50 years\n\n        Exclusion Criteria:\n\n          -  evidence of eye disease,\n\n          -  inability to give informed written consent,\n\n          -  any other health problem which would interfere with ability to adhere to the study\n             protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778231", 
            "org_study_id": "11/05v1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vitamin Supplement", 
                "description": "Antioxidant and trace element supplement", 
                "intervention_name": "Nutrof Total", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Inert oil capsule", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Focus", 
            "uptake", 
            "Lutein", 
            "Zeaxanthin", 
            "individuals"
        ], 
        "lastchanged_date": "January 28, 2013", 
        "link": {
            "description": "Hogg Laboratory Centre for Vision and Vascular Science", 
            "url": "http://www.qub.ac.uk/research-centres/CentreforVisionandVascularScience/Research/ResearchGroups/HoggLaboratory/"
        }, 
        "location": {
            "contact": {
                "email": "e.lowry05@qub.ac.uk", 
                "last_name": "Estelle Lowry, MSc", 
                "phone": "+44 (0)28 9063 2636"
            }, 
            "facility": {
                "address": {
                    "city": "Belfast", 
                    "country": "United Kingdom", 
                    "state": "Antrim", 
                    "zip": "BT126BA"
                }, 
                "name": "Centre for Public Health"
            }, 
            "investigator": [
                {
                    "last_name": "Estelle Lowry, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ruth Hogg, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jayne Woodside, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigation of the Genetic and Environmental Determinants of MP Including Response to Supplementation", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Macular Pigment Measurement using Heterochromatic Flicker Photometry", 
            "measure": "Macular Pigment Measurement", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778231"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen's University, Belfast", 
            "investigator_full_name": "Ruth Hogg", 
            "investigator_title": "Dr Ruth Hogg", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Serum Lutein and Zeaxanthin", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "Macular Pigment level measured using reflectometry", 
                "measure": "Macular Pigment (reflectometry)", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }
        ], 
        "source": "Queen's University, Belfast", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Queen's University, Belfast", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}