{
    "clinical_study": {
        "@rank": "16662", 
        "arm_group": [
            {
                "arm_group_label": "Couples counseling", 
                "arm_group_type": "Experimental", 
                "description": "Intervention to promote couples' adjustment (TCI) - The TCI was developed based upon considerable clinical experience and research review. The TCI is a structured approach to helping couples after brain injury address issues related to relationship quality and emotional well-being. The TCI is implemented in five or six (optional parenting session) session. Each session is in-person and lasts for 120 minutes."
            }, 
            {
                "arm_group_label": "Waitlist Control", 
                "arm_group_type": "No Intervention", 
                "description": "Couples are randomly assigned to the treatment group or waitlist control (WLC) group. Couples will complete the study measures on 2 occasions, 5 weeks apart. In fairness, WLC couples will then be offered the opportunity to participate in the intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "1. To evaluate the efficacy of a structured outpatient couples intervention program\n           (Therapeutic Couples Intervention, TCI) on couples' marital quality after traumatic\n           brain injury (TBI).\n\n        2. To assess the impact of the TCI on the emotional well-being of persons with TBI and\n           their partners.\n\n        3. To ascertain the impact of the TCI on caregiver burden and unmet needs as reported by\n           partners of persons with TBI.\n\n        4. To examine the extent to which treatment benefits for survivors and their caregiving\n           partners are sustained in the longer-term."
        }, 
        "brief_title": "Evaluation of a Skill-Building, Supportive, and Educational Intervention for Couples", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Traumatic Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Much of the research on traumatic brain injury (TBI) has focused on survivors, especially\n      functional and neurobehavioral outcomes. In recent years, researchers have begun to develop\n      and evaluate interventions designed to improve whole family functioning. Studies have\n      demonstrated that intervention can increase survivors' and family members' problem solving\n      skills, met needs, emotional adjustment, and perceptions about the quality of rehabilitation\n      services.\n\n      Research suggests at least one of every three survivors is in a martial or coupled\n      relationship at the time of injury. The literature examining postinjury marital breakdown\n      has yielded widely varying results with estimates of breakdown rates ranging from 15%-78%.\n      Whereas early studies suggested a majority of marriages ended in divorce, more recent\n      studies have indicated that marital breakdown rates for people with brain injury are\n      substantially lower than the general population. At the same time, research has generated\n      concern that while many people remain together the quality of the relationship is sorely\n      diminished.\n\n      There is little doubt that healthy marriages and intimate relationships are important\n      elements of our society. Further, research in other medical disciplines has proven the\n      positive impact marital quality has on marital stability, emotional well-being, caregiver\n      burden, and family needs. Existing study has similarly established the sustained benefits of\n      promoting marital quality through intervention. Given the documented adverse impacts of\n      brain injury, there is a clear need for effective interventions to improve and maintain the\n      quality of coupled relationships.\n\n      To improve couples' relationship quality after TBI, and to target emotional well-being and\n      caregiver burden, VCU researchers developed a curriculum-based program for couples\n      (Therapeutic Couples Intervention, TCI). The study addresses issues and challenges commonly\n      confronting couples after brain injury. Relationship quality is a primary focus of the study\n      with the perceptions of both partners analyzed, allowing an understanding of individual\n      viewpoints and those of the couple as a whole. Objectives include:\n\n        1. to evaluate the efficacy of a structured outpatient couples intervention program (TCI)\n           on couples' marital quality\n\n        2. to assess the impact of the TCI on the emotional well-being of persons with TBI and\n           their partners\n\n        3. to ascertain the impact of the TCI on caregiver burden and unmet needs as reported by\n           partners of persons with TBI\n\n        4. to examine the extent to which treatment benefits for survivors and their caregiving\n           partners are sustained in the longer-term"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  partners and persons with TBI who are at least three months post mild, moderate, or\n             severe TBI\n\n          -  a \"partner\" is defined as a person described by the individual with the injury as a\n             spouse, partner, or significant other\n\n          -  able to understand and provide consent\n\n        Exclusion Criteria:\n\n          -  active substance abusers (e.g., intoxicated at arrival to intake)\n\n          -  at imminent risk of psychiatric hospitalization\n\n          -  in imminent danger of hurting themselves or others\n\n          -  individuals without a partner"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01935609", 
            "org_study_id": "H133A120031B", 
            "secondary_id": "H133A120031"
        }, 
        "intervention": {
            "arm_group_label": "Couples counseling", 
            "description": "Intervention to promote couples' adjustment (TCI) - The TCI was developed based upon considerable clinical experience and research review. The TCI is a structured approach to helping couples after brain injury address issues related to relationship quality and emotional well-being. The TCI is implemented in five or six (optional parenting session) session. Each session is in-person and lasts for 120 minutes.", 
            "intervention_name": "Couples counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "traumatic brain injury", 
        "lastchanged_date": "August 30, 2013", 
        "link": {
            "description": "Virginia Commonwealth University Traumatic Brain Injury Model System", 
            "url": "http://model.tbinrc.com/"
        }, 
        "location": {
            "contact": {
                "email": "jhmarwit@vcu.edu", 
                "last_name": "Jennifer H Marwitz, MA", 
                "phone": "804-828-3704"
            }, 
            "contact_backup": {
                "email": "eegodwin@vcu.edu", 
                "last_name": "Emilie E Godwin, PhD", 
                "phone": "804-828-3701"
            }, 
            "facility": {
                "address": {
                    "city": "Richmond", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "23298"
                }, 
                "name": "Virginia Commonwealth University"
            }, 
            "investigator": {
                "last_name": "Jeffrey S Kreutzer, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of a Skill-Building, Supportive, and Educational Intervention for Couples (a Research Project Within the Traumatic Brain Injury Model System Grant)", 
        "overall_contact": {
            "email": "jhmarwit@vcu.edu", 
            "last_name": "Jennifer H Marwitz, MA", 
            "phone": "804-828-3704"
        }, 
        "overall_contact_backup": {
            "email": "eegodwin@vcu.edu", 
            "last_name": "Emilie E Godwin, PhD", 
            "phone": "804-828-3701"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Couples' relationship quality will be measured using the Revised Dyadic Adjustment Scale (RDAS), an improved version of the Dyadic Adjustment Scale (DAS). The RDAS has 14 items which are rated using a Likert type scale with values ranging from 0-5 or 0-4. Total scores range from 0-69 with higher values indicating greater marital quality. Scores < 48 are indicative of a distressed relationship. The RDAS has been found to be successful at distinguishing between distressed and non-distressed couples and is sensitive to treatment effects. Examples of items include, \"Do you ever regret that you married or moved in together?,\" \"Do you and your mate engage in outside interests together?,\" and \"How often do you and your partner have a good conversation?\" As done in other studies using the R-DAS, the present investigation will rely on the mean Total Score, incorporating Total Scores from each member of the couple.", 
            "measure": "Revised Dyadic Adjustment Scale (RDAS)", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline to Post-Treatment (5-6 weeks after Baseline)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01935609"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Brief Symptom Inventory-18 (BSI-18) is an 18 item self-report instrument designed to quantify psychological distress in the general population. Increasingly, the measure has been used to quantify individuals and family members' distress after TBI. The instrument is a psychometrically sound, abbreviated version of the SCL-90-R. Frequency ratings for items in three primary symptom dimensions are added to yield scores for Somatization, Depression, and Anxiety. The Global Severity Index (GSI) reflects the sum of scores for the three symptom dimensions. T-scores for each dimension and the GSI are calculated based on community norms. GSI scores, reflecting overall distress levels, will be used in the present investigation.", 
            "measure": "Brief Symptom Inventory-18 (BSI)", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline to Post-Treatment (5-6 weeks after Baseline)"
        }, 
        "source": "Virginia Commonwealth University", 
        "sponsors": {
            "collaborator": {
                "agency": "U.S. Department of Education", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Virginia Commonwealth University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}