{
    "clinical_study": {
        "@rank": "33295", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Active Comparator", 
                "description": "Induction: Patients receive bortezomib SC or IV on days 1, 4, 8, and 11; lenalidomide PO once daily on days 1-14; and dexamethasone PO or IV on days 1, 2, 4, 5, 8, 9, 11, and 12. Treatment repeats every 21 days for 8 courses in the absence of disease progression or unacceptable toxicity (patients who received a course of chemotherapy prior to registration will begin protocol treatment with course 2 and receive a total of 7 courses of protocol therapy). Maintenance: Patients receive bortezomib SC or IV on days 1, 8, and 15; lenalidomide PO once daily on days 1-21; and dexamethasone PO on days 1, 8, 15, and 22.  Treatment repeats every 28 days  in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Induction: Patients receive bortezomib, lenalidomide, and dexamethasone as in arm I. Patients also receive elotuzumab IV on days 1, 8, and 15 of courses 1 and 2 OR on days 1 and 11 of courses 3-8. Treatment repeats every 21 days for 8 courses in the absence of disease progression or unacceptable toxicity. Maintenance: Patients receive bortezomib, lenalidomide, and dexamethasone as in arm I. Patients also receive elotuzumab IV on days 1 and 15. Treatment repeats every 28 days  in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Lenalidomide and bortezomib may stop the growth of multiple myeloma by blocking\n      blood flow to the tumor. Also, bortezomib may stop the growth of tumor cells by blocking\n      some of the enzymes needed for cell growth. Monoclonal antibodies, such as elotuzumab, can\n      block cancer growth in different ways. Some block the ability of cancer cells to grow and\n      spread. Others find cancer cells and help kill them or carry cancer-killing substances to\n      them. Drugs used in chemotherapy, such as lenalidomide and dexamethasone also work in\n      different ways to kill tumor cells or stop them from growing. Giving elotuzumab together\n      with chemotherapy may be a better way to block cancer growth.\n\n      PURPOSE: This phase I/II trial is studying the side effects and best dose of elotuzumab and\n      to see how well it works when given with lenalidomide, bortezomib, and dexamethasone in\n      treating patients with multiple myeloma."
        }, 
        "brief_title": "S1211, Bortezomib, Dexamethasone, and Lenalidomide With or Without Elotuzumab in Treating Patients With Newly Diagnosed High-Risk Multiple Myeloma", 
        "condition": [
            "Multiple Myeloma", 
            "Plasma Cell Myeloma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  To determine the appropriate Phase II dose of elotuzumab to use in combination with\n           lenalidomide, bortezomib, and dexamethasone for patients with multiple myeloma. (Phase\n           I)\n\n        -  To assess whether incorporation of the novel agent elotuzumab into the treatment\n           algorithm of high-risk multiple myeloma (HRMM) will improve progression-free survival\n           (PFS). (Phase II)\n\n        -  To estimate the frequency and severity of toxicities of this treatment strategy in this\n           patient population.\n\n      OUTLINE: This is a multicenter, phase I, dose-escalation study of elotuzumab, followed by a\n      phase II, randomized study. Patients are stratified according to primary plasma cell\n      leukemia and/or high lactic dehydrogenase (LDH) vs everyone else.\n\n      Phase I:\n\n        -  Induction: Patients receive bortezomib subcutaneously (SC) or IV on days 1, 4, 8, and\n           11; lenalidomide orally (PO) once daily on days 1-14; and dexamethasone PO or IV on\n           days 1, 2, 4, 5, 8, 9, 11, and 12. Patients also receive elotuzumab IV on days 1, 8,\n           and 15 of courses 1 and 2 and on days 1 and 11 of courses 3-8. Treatment repeats every\n           21 days for 8 courses in the absence of disease progression or unacceptable toxicity.\n\n        -  Maintenance: Patients receive bortezomib SC or IV on days 1, 8, and 15; lenalidomide PO\n           once daily on days 1-21; dexamethasone PO on days 1, 8, and 15; and elotuzumab IV on\n           days 1 and 15. Treatment repeats every 28 days in the absence of disease progression or\n           unacceptable toxicity.\n\n      Phase II: Patients are randomized to 1 of 2 treatment arms.\n\n        -  Arm I:\n\n             -  Induction: Patients receive bortezomib SC or IV on days 1, 4, 8, and 11;\n                lenalidomide PO once daily on days 1-14; and dexamethasone PO or IV on days 1, 2,\n                4, 5, 8, 9, 11, and 12. Treatment repeats every 21 days for 8 courses in the\n                absence of disease progression or unacceptable toxicity (patients who received a\n                course of chemotherapy prior to registration will begin protocol treatment with\n                course 2 and receive a total of 7 courses of protocol therapy).\n\n             -  Maintenance: Patients receive bortezomib SC or IV on days 1, 8, and 15;\n                lenalidomide PO once daily on days 1-21; and dexamethasone PO on days 1, 8, and\n                15. Treatment repeats every 28 days in the absence of disease progression or\n                unacceptable toxicity.\n\n        -  Arm II:\n\n             -  Induction: Patients receive bortezomib, lenalidomide, and dexamethasone as in arm\n                I. Patients also receive elotuzumab IV on days 1, 8, and 15 of courses 1 and 2 and\n                on days 1 and 11 of courses 3-8. Treatment repeats every 21 days for 8 courses in\n                the absence of disease progression or unacceptable toxicity.\n\n             -  Maintenance: Patients receive bortezomib, lenalidomide, and dexamethasone as in\n                arm I. Patients also receive elotuzumab IV on days 1 and 15. Treatment repeats\n                every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study therapy, patients are followed every 3 months for up to 6 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Patients must have newly diagnosed active multiple myeloma (MM)\n\n               -  Patients with non-secretory MM or known amyloidosis are not eligible\n\n          -  For the Phase II portion only, patients must have high-risk MM based on one or more\n             of the following criteria at the time of initial diagnosis (prior to any\n             chemotherapy):\n\n               -  Poor-risk genomic signature according to the University of Arkansas 70-gene\n                  model (available clinically as MyPRS score, Signal Genetics, Inc.)\n\n               -  Translocation (14;16), and/or translocation (14;20), and/or deletion (17p) by\n                  florescence in-situ hybridization (FISH) or cytogenetics\n\n               -  Primary plasma cell leukemia (defined by either ≥ 2,000 plasma cells/mL of\n                  peripheral blood, or 20% on a manual differential count\n\n               -  Serum lactate dehydrogenase (LDH) ≥ 2 times institutional upper limit of normal\n                  (IULN)\n\n          -  Patients must have measurable disease within 28 days prior to registration (or prior\n             to initiation of first induction course for patients with prior therapy)\n\n          -  Patients on the Phase I portion may not have received ANY prior chemotherapy\n\n          -  Patients on the Phase II portion may have received one prior cycle of any\n             noninvestigational chemotherapy\n\n          -  Patients must not have active involvement of the central nervous system (CNS) with MM\n             (by clinical evaluation)\n\n               -  Patients with documentation of or clinical signs or symptoms consistent with CNS\n                  involvement by MM must have a lumbar puncture that is negative for CNS\n                  involvement\n\n               -  Patients with no previous history of documented CNS involvement and with no\n                  clinical signs or symptoms consistent with CNS involvement are not required to\n                  have completed a lumbar puncture prior to registration\n\n        PATIENT CHARACTERISTICS:\n\n          -  Zubrod performance status ≤ 2\n\n          -  Absolute neutrophil count (ANC) ≥ 1,000 cells/mm³ without growth factor support\n\n          -  Platelet count ≥ 70,000 cells/mm³ for patients who have bone marrow plasmacytosis <\n             50% OR ≥ 50,000 cells/mm³ for patients who have bone marrow plasmacytosis of ≥ 50%\n\n          -  Total bilirubin ≤ 1.5 times institutional upper limit of normal (IULN)\n\n          -  Serum glutamic oxalo-acetic transaminase (SGOT)/aspartate aminotransferase (AST) and\n             serum glutamic pyruvate transaminase (SGPT)/alanine aminotransferase (ALT) ≤ 2.5\n             times IULN\n\n          -  Creatinine clearance (CrCL) ≥ 30 mL/min\n\n          -  Patients who are known to be human immunodeficiency virus (HIV)-positive are eligible\n             providing they meet all of the following additional criteria within 28 days prior to\n             registration:\n\n               -  CD4 cells ≥ 500/mm³\n\n               -  Viral load of < 50 copies HIV mRNA/mm³ if on antiretroviral therapy (ART) or <\n                  25,000 copies HIV mRNA if not on ART\n\n               -  No zidovudine or stavudine as part of ART\n\n          -  Patients must have baseline skeletal survey to document lytic lesions, osteopenia, or\n             compression fracture\n\n          -  Patients with known hepatitis B or hepatitis C infection may be eligible providing\n             they have viral load < 800,000 IU/L within 28 days prior to registration\n\n          -  Patients must not have POEMS syndrome (plasma cell dyscrasia with polyneuropathy,\n             organomegaly, endocrinopathy, monoclonal protein, and skin changes)\n\n          -  Patients must not have clinically significant illness including any of the following:\n\n               -  Uncontrolled, active infection requiring intravenous antibiotics\n\n               -  New York Heart Association (NYHA) Class III or Class IV heart failure\n\n               -  Unstable angina pectoris\n\n               -  Myocardial infarction within the past 6 months\n\n               -  ≥ Grade 3 cardiac arrhythmias per Common Terminology Criteria for Adverse Events\n                  (CTCAE) Version 4.0\n\n                    -  Patients must have undergone an electrocardiogram (EKG) within 28 days\n                       prior to registration\n\n               -  Uncontrolled blood pressure (BP) or hypertension\n\n                    -  Defined as systolic BP > 140 mm Hg or diastolic BP > 90 mm Hg within 14\n                       days prior to registration\n\n                         -  An exception can be made by a healthcare provider for a patient with a\n                            single BP elevation who, upon rechecking, has a normal BP\n\n                    -  Patients are permitted to be receiving multiple antihypertensive\n                       medications (unless otherwise indicated in the study)\n\n               -  Uncontrolled diabetes mellitus (defined as a glycosylated hemoglobin A1C (Hg\n                  A1C) > 7% within 14 days prior to registration)\n\n                    -  The same criterion will be used in patients with confirmed diagnosis of\n                       diabetes mellitus who have been on a stable dietary or therapeutic regimen\n                       for this condition in the last three months\n\n          -  Patients must not have any psychiatric illness that could potentially interfere with\n             the completion of treatment according to this protocol\n\n          -  Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 25 mIU/mL within 10-14 days prior to\n             registration\n\n          -  FCBP must either commit to continued abstinence from heterosexual intercourse or\n             begin TWO acceptable methods of birth control: one highly effective method and one\n             additional effective method AT THE SAME TIME, at least 28 days before starting\n             lenalidomide and continuing for at least 4 months after completion of study therapy\n\n               -  Men must agree to use a latex condom during sexual contact with a FCBP, even if\n                  they have had a successful vasectomy\n\n          -  Not pregnant or breastfeeding\n\n          -  No other prior malignancy is allowed except for the following: adequately treated\n             basal cell or squamous cell skin cancer, in situ cervical cancer, adequately treated\n             stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease free for five years\n\n        PRIOR CONCURRENT THERAPY:\n\n          -  See Disease Characteristics\n\n          -  Prior chemotherapy must have been completed within 56 days prior to registration and\n             all toxicities must have resolved to ≤ Grade 1\n\n          -  Patients may have received prior radiotherapy for symptomatic localized bone lesions\n             or impending spinal cord compression only\n\n          -  Radiotherapy must be completed at least 14 days prior to registration and all\n             toxicities must have resolved to ≤ Grade 1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "122", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668719", 
            "org_study_id": "CDR0000738512", 
            "secondary_id": [
                "S1211", 
                "U10CA032102", 
                "CDR0000738512"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm II", 
                "description": "Given IV", 
                "intervention_name": "elotuzumab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given subcutaneously or IV", 
                "intervention_name": "bortezomib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given orally or IV", 
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given orally", 
                "intervention_name": "lenalidomide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Bortezomib", 
                "Lenalidomide", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage I multiple myeloma", 
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SWOG-S1211"
        }, 
        "location": {
            "contact": {
                "last_name": "Eileen McKee", 
                "phone": "913-948-8675"
            }, 
            "facility": {
                "address": {
                    "city": "Prairie Village", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66208"
                }, 
                "name": "Kansas City CCOP"
            }, 
            "investigator": {
                "last_name": "Rakesh Gaur, MD, MPh", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "S1211, A Randomized Phase I/II Study of Optimal Induction Therapy of Bortezomib, Dexamethasone and Lenalidomide With or Without Elotuzumab (NSC-764479) for Newly Diagnosed High Risk Multiple Myeloma (HRMM)", 
        "overall_contact": {
            "email": "sfredette@swog.org", 
            "last_name": "Sandi J Fredette", 
            "phone": "2106148808", 
            "phone_ext": "1002"
        }, 
        "overall_contact_backup": {
            "email": "dsparks@swog.org", 
            "last_name": "Dana Sparks, MAT", 
            "phone": "2106148808", 
            "phone_ext": "1004"
        }, 
        "overall_official": {
            "affiliation": "University of Arkansas", 
            "last_name": "Saad Z. Usmani, MD, FACP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Progression-free survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668719"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Toxicity of this new treatment combination", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Response (partial response or better)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Bristol-Myers Squibb", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}