{
    "clinical_study": {
        "@rank": "68706", 
        "arm_group": {
            "arm_group_label": "BMR Face treatment", 
            "arm_group_type": "Other", 
            "description": "BMR Face treatment used once a day for 12 weeks"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this clinical study is to evaluate the clinical performance of the\n      BMR Face device (manufactured by Bio-Medical Research) for the overall facial appearance\n      using a grading scale. Secondary objectives are to evaluate safety and further evaluate the\n      subject's and investigator's satisfaction (both a live and blinded assessor) with the BMR\n      Face treatment."
        }, 
        "brief_title": "Effect of a Transcutaneous Electrical Nerve Stimulation (TENS) Device on Overall Facial Appearance", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Facial Aging", 
        "condition_browse": {
            "mesh_term": "Facies"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who are able to give voluntary, written informed consent to participate in\n             this study and from whom consent has been obtained including HIPAA authorization\n\n          -  Subjects who are healthy females between 35 and 55 years of age\n\n          -  Subjects with a Body Mass Index (BMI) between 15-35 kg/m2 (light     underweighted to\n             light obese)\n\n          -  Subjects may have all skin types\n\n          -  Subjects with age related skin laxity in the treatment area\n\n          -  Subjects who agree not to have any procedures affecting facial volume (any fillers or\n             fat transfer) for the duration of the study\n\n          -  Subjects who agree not to have any other procedures affecting skin quality\n             (microdermabrasion, resurfacing, peels, lasers, acne treatments, etc.) for the\n             duration of the study\n\n          -  Subjects who agree to make no changes in their existing skincare regime during the\n             study period\n\n          -  Subjects who agree to avoid excessive sun radiation or use appropriate sun protection\n             with SPF 30 or higher\n\n          -  Subjects who agree not to alter their diet for the duration of the study\n\n          -  Subjects who understand this study and are able to follow study instructions and are\n             willing to attend the required study visits\n\n          -  Subjects who agree to be photographed for the purposes of the study and give consent\n             for these photographs to be used in marketing advertisements where their identity\n             will not be concealed in these photographs\n\n        Exclusion Criteria:\n\n          -  Subjects who are pregnant, planning to become pregnant or breastfeeding. A urine\n             pregnancy test will be done to rule out pregnancy.\n\n          -  Subjects of child-bearing potential who are not using an approved method of birth\n             control (oral contraceptives, IUD, contraceptive implant, barrier methods with\n             spermicide or abstinence)\n\n          -  Subjects who cannot understand or are not willing to comply with the requirements of\n             the study\n\n          -  Subjects who have any dermatologic conditions including acne, rosacea, eczema,\n             psoriasis, severe sun damage or scars within the treatment area\n\n          -  Subjects who have any known cancer including skin cancers (Basal Cell Carcinoma,\n             Squamous Cell Carcinoma and Melanoma)\n\n          -  Subjects with a history of heart disease or stroke\n\n          -  Subjects who have any active implanted medical devices (pacemaker, pump etc)\n\n          -  Subjects having any metal implants. Dental implants and fillings are allowed as well\n             as piercings as long as they are not in the treatment area.\n\n          -  Subjects who have used a tanning bed in the past four weeks or plan to use a tanning\n             bed for the duration of the study\n\n          -  Subjects who are HIV positive\n\n          -  Subjects who have had systemic corticosteroid therapy in the past 6 months\n\n          -  Subjects who have had a facial dermabrasion, chemical peel, laser, or IPL treatment\n             in the past 6 months\n\n          -  Subjects who have used botulinum toxin, hyaluronic acid, collagen, fat injections and\n             /or other methods of skin augmentation (enhancement with injected or implanted\n             material) in the past 6 months\n\n          -  Subjects who have had ablative resurfacing procedure, brow lift, blepharoplasty or\n             face lift in treated area in the past 12 months\n\n          -  Subjects who have had any other surgery in treated area in the past 12 months\n\n          -  Subjects who have an existing medical condition that the Investigator considers may\n             put the subject at risk or compromise their participation in the study\n\n          -  Subjects who have participated in another research study in the past 30 days\n\n          -  Subjects who are currently involved in any injury litigation claims\n\n          -  Subjects who have used the BMR Face device previously"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01740440", 
            "org_study_id": "SRG-BMR Face01"
        }, 
        "intervention": {
            "arm_group_label": "BMR Face treatment", 
            "intervention_name": "BMR Face", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Healthy females", 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "10075"
                }, 
                "name": "Sadick Research Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of a Transcutaneous Electrical Nerve Stimulation (TENS) Device on Overall Facial Appearance", 
        "overall_official": {
            "affiliation": "Sadick Research Group", 
            "last_name": "Neil Sadick, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Efficacy will be assessed by overall facial improvement assessed live by the Investigator and a subject assessment of facial appearance  including the Global Aesthetic Improvement Scale (GAIS).", 
            "measure": "Evaluate the efficacy of the BMR Face device in relation to facial appearance at 12 weeks compared to baseline.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01740440"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse events will be monitored to assess safety.", 
                "measure": "Secondary objectives are to evaluate safety and further evaluate the subject's and investigator's satisfaction (both a live and blinded assessor) with the BMR Face treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks and 12 weeks"
            }, 
            {
                "description": "Subject satisfaction will be measured using subject-completed questionnaire", 
                "measure": "Subject satisfaction with the BMR Face Treatment", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 weeks"
            }, 
            {
                "description": "Subject photographs will be used to assess the overall facial appearance including\nSubject photographs will be used to assess overall facial appearance using the Global Aesthetic Improvement Scale", 
                "measure": "Subject photographs taken to assess outcome of using BMR Face", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 and 12 weeks"
            }, 
            {
                "description": "Investigator's satisfaction with the BMR Face treatment using questionnaire", 
                "measure": "Investigator satisfaction of BMR Face Treatment", 
                "safety_issue": "No", 
                "time_frame": "6 weeks and 12 weeks"
            }
        ], 
        "source": "Bio-Medical Research, Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bio-Medical Research, Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}