{
    "clinical_study": {
        "@rank": "107406", 
        "biospec_descr": {
            "textblock": "The subjects will receive blood withdrawal. The blood sample will be used for establishing\n      lymphoblastoid cell lines, which will be used for molecular genetic experiments."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Autism or autism spectrum disorder (ASD) is a relatively common (0.3% in Taiwan),\n      multi-factorial, genetically and clinically heterogeneous, childhood-onset\n      neurodevelopmental disorder. Due to its high heritability and severe long-term impairment\n      without available laboratory diagnosis, effective prevention or treatment, this disastrous\n      disease has been prioritized for molecular genetic studies. Recent CNVs investigation to\n      identify rare variants and GWA study with endophenotype approaches are promising strategies\n      to identify common genetic variants. In addition to intermediate phenotypes such as head\n      circumstance, speech delay, social impairments and stereotyped behaviors, evidence has\n      demonstrated that neuropsychology and neuroimages may be useful endophenotypes for autism.\n      Dlgap2, Fbxo25, and Arhgef10 knoutout mice generated from our previous CNV results will be\n      characterized."
        }, 
        "brief_title": "Neuropsychopathological Study of Autism", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Autism", 
        "condition_browse": {
            "mesh_term": "Autistic Disorder"
        }, 
        "detailed_description": {
            "textblock": "The specific aims of the study aree:\n\n        1. To collect complete environmental, developmental, clinical, neuropsychological, and\n           genetic data of 350 probands with autism (800 in total, 450 from [96HD008]) and their\n           families;\n\n        2. To re-sequence promoter region, all the exons, and the 3'UTR region of the DLGAP2,\n           CLN8, ARHGEF10, FBXO25, and GABRB3 genes (one gene per year);\n\n        3. To conduct fine-mapping and replication studies for selected candidate genes from GWA\n           study[96HD008];\n\n        4. To validate social impairment and speech delay as intermediate phenotypes and the\n           executive functions as effective cognitive endophenotypes by first demonstrating the\n           differences in these measures among probands, their unaffected siblings and\n           neurotypicals, followed by different genetic risks (e.g., neurexin, neuroligin,\n           CNTNAP2, SHANK3, MET, PTEN, WNT2, FOXP2, DLGAP2, CLN8, ARHGEF10, FBXO25, and GABRB3);\n\n        5. To validate the structural and functional connectivity as effective imaging\n           endophenotypes by demonstrating the differences between probands with autism, their\n           siblings, and matched neurotypicals; and\n\n        6. To characterize the phenotypes of and to explore the possible function of other\n           autism-related genes found by using GWAS, and to explore the possible drug targets for\n           the treatment for Dlgap2, Fbxo25, and Arhgef10 mutant mice.\n\n      The investigators will recruit 350 probands with clinical diagnosis of autism confirmed by\n      the ADI-R and ADOS, and their families. The probands and their siblings will also be\n      assessed for other psychiatric disorders (K-SADS-E); autistic symptom dimensions (SRS, SCQ,\n      CAST, ABC), other behavioral symptoms (CBCL, SNAP-IV), and perinatal/environmental risk\n      factors. The direct tests include intelligence (CPM/SPM, WISC-III, WPPSI-R) and\n      neuropsychological tests (CPT, WCST, CANTAB). The parents will be assessed for DSM-IV\n      psychiatric disorders (ASRI-4) and autistic features (AQ, SRS). The investigators will\n      collect blood samples from all the subjects. Probands with previous CNVs findings (n = 20)\n      and high-functioning autism (n=30) will receive the MRI assessments (Diffusion Spectrum\n      Imaging, resting-state fMRI) as compared to 50 age-, sex-, and handedness-matched\n      neurotypicals.\n\n      The investigators will (1) characterize the behavioral, structural, electrophysiological and\n      biochemical phenotypes of Dlgap2, and Arhgef10 mice at 4 weeks, 8 weeks, 12 weeks and 16\n      weeks of ages; (2) explore the possible function of other autism-related genes found by GWAS\n      analysis; and (3) explore the possible drug targets for the treatment of autism from KO\n      mice. While the potential target is recognized, existing compounds of this target can be\n      tested.\n\n      The investigators anticipate to establishing a representative cohort of 800 patients with\n      autism and their families from this study and [96HD008] with comprehensive clinical and\n      genetic data. This well-characterized cohort will contribute to validation of intermediate\n      phenotypes and cognitive and imaging endophenotypes for autism in this study, and will be\n      used to search for rare variants by CNVs analysis and common variants by GWAS analysis in\n      future study, and will pave the way to have 2-3 lines of well-characterized transgenic\n      animal models of autism (e.g., Dlgap2). In addition, a wealth of data from this cohort will\n      benefit to current and future investigation on autism and will be the basis for future\n      international collaboration. The investigators also anticipated to publication of 20 SCI\n      papers (4 per year) and presentation of our work in peer-reviewed scientific conferences by\n      more than 40 posters or oral communications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  subjects have a clinical diagnosis of autistic disorder or Asperger disorder defined\n             by the DSM-IV and ICD-10;\n\n          -  their ages range from 3 to 25 when we conduct the study;\n\n          -  subjects have at least one biological parent;\n\n          -  both parents of the subjects are Han Chinese;\n\n          -  subjects and their biological parents (and siblings if any) consent to participate in\n             this study.\n\n        Exclusion Criteria:\n\n          -  if they currently meet criteria or have a history of DSM-IV Schizophrenia,\n             Schizoaffective Disorder, or Organic Psychosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "3 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The sample will consist of 350 probands with ASD, aged 3-25."
            }
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01677663", 
            "org_study_id": "201103003RB"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "autism", 
            "clinical phenotypes", 
            "neuropsychology", 
            "imaging endophenotypes", 
            "family-based cohort", 
            "knoutout mice"
        ], 
        "lastchanged_date": "August 31, 2012", 
        "location": {
            "contact": {
                "email": "gaushufe@ntu.edu.tw", 
                "last_name": "Susan Shur-Fen Gau, MD, PhD", 
                "phone": "886-2-23123456", 
                "phone_ext": "66802"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan Univeristy Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Susan Shur-Fen Gau, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Wen-Mei Fu, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chia-Hsiang Chen, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Wen-Yih Isaac Tseng, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Po-Hsiu Kuo, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "1", 
        "official_title": "Neuropsychopathological Study of Autism: From Clinical, Neurocognitive, to Genetic Studies and Animal Models", 
        "overall_contact": {
            "email": "gaushufe@ntu.edu.tw", 
            "last_name": "Susan Shur-Fen Gau, MD, PhD", 
            "phone": "886-2-23123456", 
            "phone_ext": "66802"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital & College of Medicine", 
            "last_name": "Susan Shur-Fen Gau, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01677663"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Taiwan University Hospital", 
            "investigator_full_name": "National Taiwan University Hospital", 
            "investigator_title": "Susan Shur-Fen Gau", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Taiwan University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Observational Model: Family-Based", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}