{
    "clinical_study": {
        "@rank": "33415", 
        "acronym": "IPCIHC", 
        "arm_group": {
            "arm_group_label": "interprofessioal education module", 
            "arm_group_type": "Experimental", 
            "description": "an interprofessional education module will be given to learn to collaborate interprofessionally."
        }, 
        "brief_summary": {
            "textblock": "Title: The effectiveness of learning to collaborate interprofessionally on healthcare\n      processes and outcomes in nursing homes: a cluster randomized controlled trial in primary\n      care.\n\n      The ageing of the population is expected to be a major driver of increasing demand for more\n      complex and continuous care. The delivery of health care for this population requires high\n      level of coordinated teamwork and efforts. Interprofessional collaboration can improve\n      healthcare processes and outcomes. It assumes a model of working together. It is a process\n      by which professionals develop an integrated and cohesive answer to the needs of the\n      patients. In this study the possible effects of learning to interprofessionally collaborate\n      will be investigated on health care processes and outcomes for chronic geriatric patients in\n      nursing homes."
        }, 
        "brief_title": "Interprofessional Collaboration in Health Care and Outcomes in Nursing Homes", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Focus of Study is Interprofessional Collaboration.", 
        "detailed_description": {
            "textblock": "1. Introduction\n\n           The extent to which different health care professionals work together can affect the\n           quality of the health care that they provide. Government bodies and organizations of\n           different medical and paramedical professions emphasize the importance of\n           interprofessional collaboration in health care (IPCIHC). It assumes a model of working\n           together particular with attention for the process by which professionals develop an\n           integrated and cohesive answer to the needs of the client/family/population. The\n           outcome is rather difficult to be evaluated and therefore it is important to understand\n           the effectiveness of interventions aimed at improving IPCIHC and so improving quality\n           of care.\n\n           Despite the large number of publications on interprofessional collaboration,  a higher\n           quality of research, evidence and more rigorous evaluation is needed to support\n           decision makers. It is especially required to be specific when conclusions for certain\n           population and context should be drawn.  The ageing of the population is expected to be\n           a major driver of increasing demand for long-term care services. Delivery of health\n           care for this population requires high levels of coordinated teamwork and efforts to\n           provide a good quality of care. But what is quality of care? To assess 'quality of\n           care' it first has to be defined and that depends on whether one assesses only the\n           performance of practitioners or also the contribution of patients and the health care\n           system. As described by the American Medical Association, quality of care is \"care that\n           consistently contributes to the improvement or maintenance of quality and/or duration\n           of life\". Donabedian conceptualized quality of care as having an inter-related\n           structure, process and outcome components. Structured such as for example 'staffing',\n           process as actions on the patients such as for example restraint. And outcome\n           indicators assess patient's end result such as for example falls.\n\n           Interprofessional collaboration as an intervention seems to result in a positive effect\n           for health care outcomes. Nevertheless there is need for more concrete information on\n           effect of interprofessional collaboration for chronic geriatric patients. Overall the\n           positive effect of interprofessional collaboration as an intervention for chronic\n           geriatric care is mainly found for outcomes such as fall incidence, transition, quality\n           of life, medication change and costs.\n\n        2. Research question What are the effects of learning to collaborate according an\n           interprofessional model on healthcare processes and outcomes for chronic geriatric\n           patients in nursing homes?\n\n        3. Study objectives\n\n      3.1 Primary objective To investigate the effectiveness of learning to interprofessional\n      collaborate on quality indicators of 'care and safety' (fall incidence, medication, hospital\n      visits) and on quality indicators of 'caregivers and care organization' (absenteeism).\n\n      3.2 Second objective To investigate the effectiveness of learning to interprofessional\n      collaborate on the level of intensity of care and knowledge of interprofessional\n      collaboration as a working model.\n\n      3.3 Third objective To investigate the effectiveness of learning to interprofessional\n      collaborate for the chronic geriatric patient on the level of health-related quality of\n      life, independence and cognitive functioning.\n\n      4 Study design\n\n      The investigators will set up a cluster randomized controlled trial in primary health care\n      aiming to investigate the effectiveness of training in interprofessional collaboration.\n      Patient oriented outcomes will be assessed in chronic geriatric patients in nursing homes,\n      including a pre-post assessment of the intervention with short and long term follow-up.\n\n      Eligible nursing homes will be invited to participate in this study as intervention group or\n      as control group. When informed consent is received, baseline measurements will be\n      performed. The nursing homes will be randomly allocated to control or intervention group.\n      Data collection in their residents will be performed by researcher assistants blind for\n      allocation, and not involved in data analysis.\n\n      For the control group data will be gathered only at baseline and at 12 months. For the\n      intervention group data will be gathered at baseline, some measurements will be done at 6\n      months and then again at 12 month point. All data will be managed by a researcher who will\n      not be involved in data analysis.\n\n      After allocation, the research team will discuss an allocation specific measurement schedule\n      with the management board of the nursing homes. Once the schedule is agreed by management\n      board and research team, all nursing home personnel will also receive allocation specific\n      information. All personnel will be asked to actively participate in the study and will be\n      asked for informed consent. Finally, also the eligible residents of the nursing homes will\n      receive the allocation specific information and will be asked for informed consent.\n\n      The intervention consists an educational module  titled  'to learn to collaborate\n      interprofessionally'. The intervention concerns two educational modules. The first module\n      (module 1) is a 10 hours course. It is a problem-based interactive learning method with real\n      life cases. This first module concerns definition, getting to know each other (the other\n      disciplines), making a care plan, discus ethical cases, reflecting on the competence of\n      'interprofessional collaborator' and finally presenting reflection and feedback.\n\n      Also the second module (module 2) is a 10 hours course. In this module 2 it is important to\n      get on the personal level. Small teams will be formed. The teams will be guided by a\n      tutor/educator. In 3 sessions of 3 hours participating professional will have to reflect\n      upon their competence as collaborator and check what has to be learnt. Also in this module\n      bottle necks in collaboration will be collected by the tutor/educator. The intervention will\n      take place at the nursing homes and if needed for logistic issues it will take place at the\n      University of Antwerp. In the last session of one hour the team members have to present what\n      insight they gained through the sessions about themselves as collaborators. Finally they\n      formulate a learning goal for themselves for the future.\n\n      In this study quality of care is described for this population in terms of the healthcare\n      processes and outcomes expressed in the chosen outcomes (on macro, meso and micro level) and\n      the interrelation of these. The investigators are aware of the fact not all outcomes for\n      quality of care can be measured for this specific population. So the investigators chose on\n      basis of the literature and discussion with experts the outcomes. The  main hypothesis for\n      this study is: the intervention will have effect on the quality of care for chronic\n      geriatric patients in nursing homes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Nursing homes are eligible for participating when the residents meet the following\n        criteria\n\n          -  age 65+\n\n          -  speaking and understanding the Dutch language\n\n          -  living at least ine year in nursing home\n\n          -  Mini-mental state examination of at least 24/30\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792219", 
            "org_study_id": "B300201215061"
        }, 
        "intervention": {
            "arm_group_label": "interprofessioal education module", 
            "description": "An educational module", 
            "intervention_name": "Interprofessional collaboration in health care module", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "interprofessional learning", 
            "interprofessional collaboration", 
            "residents", 
            "nursing homes"
        ], 
        "lastchanged_date": "February 12, 2013", 
        "number_of_arms": "1", 
        "official_title": "The Effectiveness of Learning to Collaborate Interprofessionally on Healthcare Processes and Outcomes in Nursing Homes: a Cluster Randomized Controlled Trial in Primary Care.", 
        "other_outcome": [
            {
                "measure": "Intensity of interprofessional collaboration of the professionals; questionnaire.", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Health related quality of life of the resident", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Independence for activities of daily life", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Cognitive functioning: Mini Mental state examination.", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of fallers in nursing homes and number of recurrent fallers", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of medication per day per resident", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of different medication per resident", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of hospital visits", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Length of stay in hospital", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of days absent at work of staff", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of absent staff", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792219"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universiteit Antwerpen", 
            "investigator_full_name": "Giannoula Tsakitzidis", 
            "investigator_title": "PT, PHD student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Body weight of residents (in kg)", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Description of restraint policy", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of staff participated in training/courses", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Number of volunteers in nursing homes", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "Universiteit Antwerpen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universiteit Antwerpen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}