{
    "clinical_study": {
        "@rank": "141381", 
        "arm_group": [
            {
                "arm_group_label": "Vitamin D Supplementation", 
                "arm_group_type": "Other", 
                "description": "Participants in this group will receive vitamin D supplements of 5 000 International units per day for 12 months."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Other", 
                "description": "Participants in this group will receive a placebo containing gelatin and corn oil per day for 12 months"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effects of vitamin D supplementation in\n      patients with heart failure and vitamin D deficiency on ventricular function, inflammatory\n      cytokines, brain natriuretic peptide, lipid profile, glucose, serum insulin, serum\n      parathyroid hormone and calcium."
        }, 
        "brief_title": "Effect of Vitamin D Supplementation in Patients With Heart Failure and Vitamin D Deficiency", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Heart Failure", 
            "Vitamin D Deficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Vitamin D Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "The protocol will be held in three different Hospitals from Monterrey. Those patients with\n      heart failure will be invited to participate; serum vitamin D will be measured, and those\n      with vitamin D deficiency will be participating, once they meet all the inclusion criteria\n      and none of the exclusion criteria, and sign an informed consent.\n\n      Patients will be assigned to the intervention group or placebo group according to their\n      characteristics so that both groups are equally balanced in proportion to similar\n      characteristics and number to guarantee homogeneity in both groups at baseline.\n\n      The study will have a 12-month time frame for each patient. Patients can be enrolled at\n      different times.\n\n      All patients will undergo:\n\n        -  A baseline measurement of vitamin D concentration in plasma and then every three months\n           (according to season changes) for a total of five measurements.\n\n        -  Myocardial function and structure measured by magnetic resonance with contrast media at\n           baseline and end of intervention.\n\n        -  Heart failure clinical follow-up with a 6 minute walk test, arterial pressure and\n           clinical parameters every month.\n\n        -  A baseline measurement of serum BNP and then every three months (5 in total).\n\n        -  Serum lipid profile, glucose and insulin measurements at baseline, intermediate and at\n           the end of the intervention.\n\n        -  Anthropometric measurements (weight, body mass index, waist circumference, body fat\n           percentage) every month.\n\n        -  A baseline measurement of inflammatory cytokines in serum and then every three months\n           (5 in total).\n\n        -  Serum PTH and calcium measured at baseline and end of intervention\n\n      At the end of the intervention, patients in the control group will receive vitamin D\n      supplementation of 5 000 IU per day for a whole year, so they receive the same benefits as\n      the intervention group.\n\n      Definitions:\n\n      Heart failure defined as patients with ventricular ejection fraction less than 40 percent,\n      serum B natriuretic peptide >300 milligrams/milliliters.\n\n      Vitamin D deficiency defined as serum vitamin D levels below 30 nano-grams per milliliter.\n\n      According to the New York Heart Association (NYHA) Classification System:\n\n        -  NYHA III defined as marked limitation of physical activity\n\n        -  NYHA IV defined as symptoms occur even at rest; discomfort with any physical activity.\n\n      Statistical analysis plan:\n\n      Comparison and p-value measured at baseline and end of intervention will be done with paired\n      t-test for means and McNemar test for proportions.\n\n      According to the central limit theorem and the big sample size, there will be no need to\n      evaluate normality for the variables; non-parametric rank test with Wilcoxon sign won't be\n      necessary.\n\n      For comparison between independent groups, homogeneity of variance will be evaluated using\n      parametric F test for variables with a normal distribution and with  non-parametric Levene\n      test for continuous variables with an abnormal distribution, to compare the means through\n      t-test. Mann-Whitney test won't be necessary for the same reasons listed above.\n\n      For comparison of proportions between independent groups will be held with the hypothesis\n      test based on the statistic Z-test, and Fisher test for small samples.\n\n      The relation between variables measured in the study with our variable serum vitamin D\n      level, will be done through Pearson's correlation coefficient and a multiple linear\n      regression. That regression will be evaluated through parametric and non-parametric tests\n      with diagnosis of autocorrelation, homoscedasticity and multicollinearity. Regression\n      analysis will be done every time a vitamin D measurement is done (5 in total)\n\n      All results will use a significance level of 0.05, equivalent to possibility of type 1\n      error.\n\n      Minitab version 16 software (Minitab Inc, State College, Pennsylvania, USA) will be used for\n      statistical analysis, and Microsoft Excel 2007 (Microsoft Corp., Redmond, Washington, USA)\n      will be used to incorporate the input of date."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1. Patients with heart failure with:\n\n          1. Ventricular ejection fraction of <40%\n\n          2. B natriuretic peptide > 300 milligrams per milliliter\n\n          3. Pharmacologic therapy with angiotensin converting enzyme inhibitors (ACEI) and beta\n             blockers (BB)\n\n          4. NYHA class III or IV\n\n          5. Vitamin D insufficiency (less than 30 ng/ml)\n\n        Exclusion Criteria:\n\n          1. Subjects without hear failure diagnosis\n\n          2. Subjects with ventricular ejection fraction above 40%\n\n          3. Subjects with BNP <300 mg/ml\n\n          4. Subjects who don't take ACEI or BB\n\n          5. Subjects with NYHA class I or II\n\n          6. Subjects with serum vitamin D of  ≥ 30 ng/ml\n\n          7. Subjects with metallic implants (due to magnetic resonance)\n\n          8. Subjects allergic to contrast media (gadolinium) used for magnetic resonance\n\n          9. Subjects with renal failure due to failure to eliminate contrast media\n\n        Suspension Criteria:\n\n          1. From intervention group: subjects who stop taking the supplement or take a different\n             dosage than recommended for more than 80% of the time frame\n\n          2. Both groups: subjects who stop attending their monthly clinical evaluation with a\n             cardiologist\n\n          3. Subjects who don't show up for their evaluation dates given for anthropometric\n             measurements and laboratory sample taking\n\n          4. Subjects who don't show up their final magnetic resonance evaluation\n\n          5. Subjects having adverse symptoms to vitamin D supplementation; those suspected to\n             have an overdose reaction\n\n          6. Subjects having an allergic reaction to magnetic resonance contrast media\n             (gadolinium) during the magnetic resonance image taking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02087683", 
            "org_study_id": "ESVDIC2013-CINCO"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vitamin D Supplementation", 
                "description": "Participants in this group will receive vitamin D supplements of 5 000 International units per day for 12 months. Each patient will attend their respective clinic for clinical evaluation by their cardiologist, whom will give them the vitamin supply for a month.", 
                "intervention_name": "Vitamin D Supplementation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Participants in this group will receive a placebo made of gelatin and corn oil per day for 12 months. Each patient will attend their respective clinic for clinical evaluation by their cardiologists, whom will give the vitamin supply for a month.", 
                "intervention_name": "Control group (Placebo)", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "heart failure", 
            "vitamin D deficiency", 
            "ventricular function", 
            "cytokines"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "contact": {
                "email": "lelizond@itesm.mx", 
                "last_name": "Leticia Elizondo-Montemayor, MD", 
                "phone": "(01)+52 8188882192"
            }, 
            "contact_backup": {
                "email": "beatriz.astudillor@gmail.com", 
                "last_name": "Beatriz Astudillo, MD", 
                "phone": "(01)+52 8188882192"
            }, 
            "facility": {
                "address": {
                    "city": "Monterrey", 
                    "country": "Mexico", 
                    "state": "Nuevo León", 
                    "zip": "64710"
                }, 
                "name": "Clinical Nutrition and Obesity Research Center. School of Medicine and Health Sciences, TEC Salud, Tecnológico de Monterrey"
            }, 
            "investigator": {
                "last_name": "Leticia Elizondo-Montemayor, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Vitamin D Supplementation in Patients With Heart Failure and Vitamin D Deficiency", 
        "overall_contact": {
            "email": "lelizond@itesm.mx", 
            "last_name": "Leticia Elizondo-Montemayor, MD", 
            "phone": "(01)+52 8188882192"
        }, 
        "overall_contact_backup": {
            "email": "beatriz.astudillor@gmail.com", 
            "last_name": "Beatriz Astudillo, MD", 
            "phone": "(01)+528188882191"
        }, 
        "overall_official": {
            "affiliation": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
            "last_name": "Leticia Elizondo-Montemayor, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Mexico: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Myocardial structure and function will be evaluated using magnetic resonance imaging technique. Statistical results for each variable will be reported as a mean ± standard deviation.", 
            "measure": "Change from baseline in myocardial function and structure at 12 months", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "15585789", 
                "citation": "DeLuca HF. Overview of general physiologic features and functions of vitamin D. Am J Clin Nutr. 2004 Dec;80(6 Suppl):1689S-96S. Review."
            }, 
            {
                "PMID": "22586483", 
                "citation": "Gepner AD, Ramamurthy R, Krueger DC, Korcarz CE, Binkley N, Stein JH. A prospective randomized controlled trial of the effects of vitamin D supplementation on cardiovascular disease risk. PLoS One. 2012;7(5):e36617. doi: 10.1371/journal.pone.0036617. Epub 2012 May 7."
            }, 
            {
                "PMID": "22145146", 
                "citation": "Kota SK, Kota SK, Jammula S, Meher LK, Panda S, Tripathy PR, Modi KD. Renin-angiotensin system activity in vitamin D deficient, obese individuals with hypertension: An urban Indian study. Indian J Endocrinol Metab. 2011 Oct;15 Suppl 4:S395-401. doi: 10.4103/2230-8210.86985."
            }, 
            {
                "PMID": "21543375", 
                "citation": "Liu LC, Voors AA, van Veldhuisen DJ, van der Veer E, Belonje AM, Szymanski MK, Silljé HH, van Gilst WH, Jaarsma T, de Boer RA. Vitamin D status and outcomes in heart failure patients. Eur J Heart Fail. 2011 Jun;13(6):619-25. doi: 10.1093/eurjhf/hfr032. Epub 2011 May 4."
            }, 
            {
                "PMID": "11996918", 
                "citation": "Looker AC, Dawson-Hughes B, Calvo MS, Gunter EW, Sahyoun NR. Serum 25-hydroxyvitamin D status of adolescents and adults in two seasonal subpopulations from NHANES III. Bone. 2002 May;30(5):771-7."
            }, 
            {
                "PMID": "22370611", 
                "citation": "Milovanovic M, Pesic G, Nikolic V, Jevtovic-Stoimenov T, Vasic K, Jovic Z, Deljanin-Ilic M, Pesic S. Vitamin D deficiency is associated with increased IL-17 and TNFα levels in patients with chronic heart failure. Arq Bras Cardiol. 2012 Mar;98(3):259-65. Epub 2012 Feb 29. English, Portuguese, Spanish."
            }, 
            {
                "PMID": "19244376", 
                "citation": "Mocanu V, Stitt PA, Costan AR, Voroniuc O, Zbranca E, Luca V, Vieth R. Long-term effects of giving nursing home residents bread fortified with 125 microg (5000 IU) vitamin D(3) per daily serving. Am J Clin Nutr. 2009 Apr;89(4):1132-7. Epub 2009 Feb 25."
            }, 
            {
                "PMID": "11120695", 
                "citation": "Rauchhaus M, Doehner W, Francis DP, Davos C, Kemp M, Liebenthal C, Niebauer J, Hooper J, Volk HD, Coats AJ, Anker SD. Plasma cytokine parameters and mortality in patients with chronic heart failure. Circulation. 2000 Dec 19;102(25):3060-7."
            }, 
            {
                "PMID": "16600924", 
                "citation": "Schleithoff SS, Zittermann A, Tenderich G, Berthold HK, Stehle P, Koerfer R. Vitamin D supplementation improves cytokine profiles in patients with congestive heart failure: a double-blind, randomized, placebo-controlled trial. Am J Clin Nutr. 2006 Apr;83(4):754-9."
            }, 
            {
                "PMID": "22071212", 
                "citation": "Vacek JL, Vanga SR, Good M, Lai SM, Lakkireddy D, Howard PA. Vitamin D deficiency and supplementation and relation to cardiovascular health. Am J Cardiol. 2012 Feb 1;109(3):359-63. doi: 10.1016/j.amjcard.2011.09.020. Epub 2011 Nov 8."
            }, 
            {
                "PMID": "20103775", 
                "citation": "Witham MD, Crighton LJ, Gillespie ND, Struthers AD, McMurdo ME. The effects of vitamin D supplementation on physical function and quality of life in older patients with heart failure: a randomized controlled trial. Circ Heart Fail. 2010 Mar;3(2):195-201. doi: 10.1161/CIRCHEARTFAILURE.109.907899. Epub 2010 Jan 26."
            }, 
            {
                "PMID": "21239963", 
                "citation": "Zia AA, Komolafe BO, Moten M, Ahokas RA, McGee JE, William Rosenberg E, Bhattacharya SK, Weber KT. Supplemental vitamin D and calcium in the management of African Americans with heart failure having hypovitaminosis D. Am J Med Sci. 2011 Feb;341(2):113-8. doi: 10.1097/MAJ.0b013e3182058864."
            }, 
            {
                "PMID": "15209957", 
                "citation": "Zittermann A, Dembinski J, Stehle P. Low vitamin D status is associated with low cord blood levels of the immunosuppressive cytokine interleukin-10. Pediatr Allergy Immunol. 2004 Jun;15(3):242-6."
            }, 
            {
                "PMID": "22211023", 
                "citation": "Goel RK, Lal H. Role of vitamin d supplementation in hypertension. Indian J Clin Biochem. 2011 Jan;26(1):88-90. doi: 10.1007/s12291-010-0092-0. Epub 2010 Dec 29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02087683"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
            "investigator_full_name": "Leticia Elizondo-Montemayor", 
            "investigator_title": "Dean of the Clinical Nutrition and Obesity Research Center. School of Medicine and Health Sciences. TEC Salud. Tecnológico de Monterrey", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in inflammatory cytokines at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Serum lipid profile consisting of total cholesterol, low density lipoprotein, high density lipoprotein and triglycerides. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum lipid profile at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Serum calcium results will be given in milligrams per deciliter. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum calcium at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Parathyroid hormone results will be given in picograms per milliliter. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum parathyroid hormone at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Serum glucose results will be given in milligrams per deciliter. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum glucose at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Serum insulin results will be given in micro-units per milliliter. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum insulin at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Change from baseline in 6-minute walk test at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Laboratory results of serum vitamin D will be given in nano-grams per milliliter. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum vitamin D level at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Laboratory results of serum B natriuretic peptide will be given in picograms per milliliter. Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in serum natriuretic peptide at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Arterial blood pressure measured using sphygmomanometer (Welch Allyn, Inc., Skaneateles Falls New York, USA) in accordance with the American Heart Association technique. Measurements will be given in millimeters of mercury (mmHg). Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in systolic blood pressure at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Arterial blood pressure measured using sphygmomanometer (Welch Allyn, Inc., Skaneateles Falls New York, USA) in accordance with the American Heart Association technique. Measurements will be given in millimeters of mercury (mmHg). Statistical results will be reported as a mean ± standard deviation.", 
                "measure": "Change from baseline in diastolic blood pressure at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto Tecnologico y de Estudios Superiores de Monterey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}