{
    "clinical_study": {
        "@rank": "74048", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will not experience any wheelchair training or 'practice' with a manual wheelchair."
            }, 
            {
                "arm_group_label": "Motor learning-based training", 
                "arm_group_type": "Experimental", 
                "description": "The motor learning-based training, like the 'practice' condition, will consist of six visits over three weeks. Each visit will involve two 5-minute wheeling trials with 10-minutes of rest between trials. The motor learning-based training will focus on variable practice and sporadic feedback."
            }, 
            {
                "arm_group_label": "Practice wheeling", 
                "arm_group_type": "Active Comparator", 
                "description": "To provide a comparable amount of exposure to wheelchair propulsion, the practice group will participate in the same number of visits and wheeling time as the motor-learning based training group. This will allow us to determine whether the motor-learning based training is superior to exposure through practice. The practice group will come to the lab six times over three weeks and wheel for two 5-minute trials with a 10-minute rest break in between. Participants randomized to this group will receive no feedback."
            }
        ], 
        "brief_summary": {
            "textblock": "Many older adults lack the skill of efficient wheelchair propulsion despite being the\n      largest cohort of wheelchair users. Inefficient wheelchair propulsion can lead to fatigue\n      and overuse injuries that can result in lost independent mobility. This study will evaluate\n      the effectiveness of a new training strategy using a motor learning based approach to train\n      efficient wheelchair propulsion. Participants will be randomly assigned to one of three\n      groups: 1) No practice; 2) Motor learning-based training; or 3) Practice (time-matched to\n      training). Potential improvements based on training will be explored for wheeling\n      biomechanical variables and energy efficiency.\n\n      Study Hypothesis: We expect that the Training intervention will be superior to the Practice\n      intervention for improving the biomechanical and physiological efficiency of wheelchair\n      propulsion. It is also hypothesized that both the Training and Practice interventions will\n      be superior to no practice."
        }, 
        "brief_title": "Motor Learning-based Wheelchair Propulsion Training for Older Adults", 
        "condition": "Wheelchair Propulsion in Older Adults", 
        "detailed_description": {
            "textblock": "Sample Size:\n\n      Calculations resulted in a sample size of 10 participants for each of the three groups to\n      detect a significant difference with 80% power at a significance level of 0.05 (G*Power\n      3.1). To account for missing data and loss to follow-up, the sample size was increased by\n      15% such that each of the three groups will consist of 12 participants for a total of 36\n      participants.\n\n      Participant honorariums:\n\n        -  All participants will receive $15 for each of the three testing sessions\n\n        -  Participants randomized to either of the intervention groups (practice or training)\n           will receive $5/ visit (excluding the testing session) to partly compensate for their\n           travel cost.\n\n      Assessment for Eligibility:\n\n      Participants interested in participating in this study will be screened for eligibility over\n      the phone to ensure that they meet the age and weight requirements, do not have injuries to\n      the upper limbs, and that they understand the potential time commitment. Participants will\n      be told that they will need to fill out one questionnaire to confirm their eligibility when\n      they come in for their first appointment. Participants will complete the Mini Mental Exam\n      after providing informed consent to screen for cognitive impairment.\n\n      Demographics descriptive information (baseline):\n\n      Variables that are important in describing the participant population will be collected at\n      baseline including: age; height; sex; exposure to family members or friends that use a\n      manual wheelchair.\n\n      Physical participant information (baseline, post-intervention, and two-weeks\n      post-intervention):\n\n      Physical variables that are required for the testing procedures or that may influence the\n      outcomes will be measured at each point of data collection, including: weight; grip\n      strength; upper limb joint flexibility; and self-perceived physical fitness rating.\n\n      Assessments:\n\n      Measurements will be taken before intervention (baseline), four weeks and at 6 weeks\n      post-baseline. One trained assessor will administer all of the assessments.\n\n      Randomization:\n\n      As participants are enrolled they will be randomly assigned to either the Motor\n      learning-based training, practice, or control groups by a randomization algorithm.\n\n      Data Collection:\n\n      After providing informed consent and demonstrating approval to exercise by a\n      physician-signed copy of the Physical activity readiness medical examination (PARMED X) if\n      over 69 y or the Physical activity readiness questionnaire (PAR-Q+) if under 69 y,\n      participants will complete a demographics questionnaire including sex, height, weight, age,\n      general fitness level, and manual wheeling experience.\n\n      After completing the questionnaires, participants will be fitted to an appropriately sized\n      Elevation wheelchair (Instinct Mobility, Vancouver, BC). Participants will be fitted so that\n      their elbows form an angle of approximately 100 degrees when their hands are placed at the\n      top of the wheel while they are seated in the wheelchair. To ensure consistency across\n      measurement points, details of the wheelchair fitting will be recorded and reproduced during\n      post-testing to minimize bias. The instrumented measurement wheel for collecting kinetic and\n      temporal variables (SmartWheel -Three Rivers Holdings, Mesa, AZ) will be exchanged with the\n      right wheel of the wheelchair and an inertia-matched dummy wheel will be applied to the left\n      side of the wheelchair. Tire pressure will be inflated to the recommended level of 100 psi.\n\n      A drag test will then be performed to determine the drag force of the wheelchair-user system\n      on the treadmill (Max-Mobility). During the drag test, the participant will sit passively in\n      a fitted-laboratory wheelchair, which is connected by a rope to a force transducer. At a\n      constant speed (1.1 m/s or 4.0 km/h), the angle of the treadmill will be increased in 10\n      steps (by 0.5% grade), and at each angle, the drag force will be determined. These 10 force\n      measurements will be used to calculate the power output (PO) for each angle of inclination\n      on the treadmill. A linear regression will be used to determine PO (calculated by\n      multiplying the drag force with velocity according to PO (W) = drag force (N) · belt\n      velocity (m/s)). The drag test takes approximately 5 minutes to complete.\n\n      Safety straps located on the sides of the wheelchair treadmill will be attached to the front\n      of the Elevation wheelchair (on the metal frame above the front caster wheels). Prior to the\n      data collection, participants will have five minutes to become acquainted with the\n      wheelchair treadmill and will gradually be brought up to the set velocity of 1.1 m/s (4.0\n      km/h) that will be used for data collection. Previous research has used the speed of 1.1m/s\n      for biomechanical testing because it is the minimum speed required to cross some\n      intersections in the United States. To ensure that all participants perform the same amount\n      of work for the testing trials, the power output will be standardized to 0.15 W/kg at an\n      incline of 0.7% because an incline of 0.7% produced results most similar to over ground\n      wheeling at speeds of 4-6 km/h. Resistance will be applied to the back of the wheelchair via\n      a pulley system to ensure that the PO is 0.15 W/kg. The oxygen cost of wheelchair propulsion\n      is affected by the PO, therefore standardizing the PO allows us to remove differences in\n      drag force resulting from differences in bodyweight and wheelchair configuration.\n      Standardizing the PO also will account for variations in participants' weight from\n      pre-testing to post-testing to one-month post-testing.\n\n      After the participant is comfortable wheeling on the treadmill, the mouthpiece and nose plug\n      for the Parvo Medics' TrueOne 2400 metabolic measurement system will be fitted to the\n      individual. Ten minutes of baseline (resting state) data will be collected to ensure\n      participants are breathing normally (i.e., not hyperventilating) and their respiratory\n      exchange ratio value is appropriate (less than 0.9). Participants will then begin wheeling\n      with the speed gradually increasing to 1.1 m/s, once the achieved speed is reached\n      (approximately 15 s) the five minutes of data collection will begin.\n\n      Kinetic and spatial-temporal characteristic:\n\n      Data from the SmartWheel will be collected at 240 Hz using proprietary software and filtered\n      using a 4th order low-pass Butterworth filter with a cut-off frequency of 20 Hz. Variables\n      collected with the SmartWheel™ will include three dimensional forces, total force\n      (√(Fx2+Fy2+Fz2)), tangential force (force acting on forward propulsion), cadence (cycles/s),\n      push angle, and velocity.\n\n      Wheeling pattern Two Optotrak 3020 (NDI, Waterloo, ON) position sensors will be used to\n      record sagittal-plane 2D kinematic data of the position of the 3rd metacarpophalangeal\n      joint. The marker placed on the 3rd metacarpophalangeal joint will be used to define the\n      wheeling strategy for each subject. Kinematic data will be collected at a sampling frequency\n      of 200 Hz. All data will be filtered using a fourth order, 7 Hz low-pass Butterworth filter.\n\n      Data analysis:\n\n      Kinetic and kinematic wheeling data will be synchronized by an external trigger pulse,\n      divided into cycles based on initiation of force applied to the push rim, and normalized in\n      time to 100% of the cycle. Data from wheeling cycles that occur within the final 5th minute\n      will be averaged for each participant.\n\n      Hand trajectory profiles of wheeling cycles that occur within the final 5th minute will be\n      used to categorize the wheeling pattern into one of four categories. Two investigators,\n      blinded to the participants group allocation will independently categorize the wheeling\n      strategies according to their definitions. Wheeling strategies will be compared between two\n      investigators to ensure consistency.\n\n      Motor learning-based training intervention:\n\n      Motor learning-based training will be administered by 1 trainer. She has over 6 years of\n      experience studying wheelchair propulsion and has experience providing other ML-based\n      training relating to manual and power wheelchair skills. Three trained volunteers will\n      assist with pre and post-testing as well as the one-month retention testing on a rotating\n      schedule. Volunteers will undergo 3 hours of training on the testing protocol. Participants\n      will be asked to participate in 6 x 20 minute one-on-one training sessions over a 3 week\n      period (2 sessions/ week). Six sessions have been selected because improvements in\n      biomechanical variables have been observed in as little as 12 minutes of training, however\n      improvement in movement efficiency of other continuous skills has been observed within 6\n      sessions.\n\n      The motor learning-based training will focus on some of the core concepts in the field of\n      motor learning. The motor learning concepts will include variable practice with respect to\n      speed, feedback (both intrinsic and extrinsic but focusing on extrinsic), feedback focusing\n      on three main variables (wheeling pattern, speed of hand when contacting push rim, push\n      angle), sequential learning (specifically relating to wheeling pattern), and mental imagery\n      (during the rest breaks).\n\n      Practice intervention:\n\n      The practice intervention will be administered by 1 trainer. She has over 6 years of manual\n      wheelchair propulsion research experience. Participants will be asked to participate in 6 x\n      20 minute one-on-one training sessions over a 3 week period (2 sessions/ week). Six sessions\n      have been selected because improvements in biomechanical variables have been observed in as\n      little as 12 minutes of training, however improvement in movement efficiency of other\n      continuous skills has been observed within 6 sessions.\n\n      Although general practice offers experience through exposure and the repetition obtained\n      from practice can be considered as an element of motor learning, it is important to\n      determine if there is an added benefit to one-on-one training with an emphasis on motor\n      learning principles over what an individual could perform on their own. It is anticipated\n      that some 'motor learning' will occur during the practice intervention, however it is\n      postulated that it will occur to a lesser extent.\n\n      Motor learning-based training and practice scheduling and equipment:\n\n      For this study, the training will be held in Vancouver at the Blusson Spinal Cord Centre at\n      the Human Mobility Laboratory. The Blusson Spinal Cord Centre is a community-based facility\n      that has a spine medical clinic as well as several research labs.\n\n      Control group:\n\n      The control group will not receive any training but will be tested at the same time points\n      as the intervention groups.\n\n      Other:\n\n      Participants will be provided with a brief overview of the practice or motor learning-based\n      training, depending on which of the two groups they are assigned to, after completing the\n      pre-testing. Participants will be informed that there is a 'motor learning-based training'\n      and 'control' group, however the fact that we are exploring two different types of training\n      will not be disclosed so that the practice group does not feel that their training is\n      inferior to the motor learning-based training group.\n\n      Upon completion of the practice or motor learning-based training, participants will be asked\n      to complete an open-ended exit questionnaire about what they liked and disliked about the\n      training and whether they thought it would be useful for a new wheelchair user.\n\n      Data synthesis and analysis:\n\n      Descriptive Statistics will be synthesized for demographic and physical information.\n\n      The effectiveness of the motor learning-based training on the primary outcome (gross\n      mechanical efficiency as well as the secondary outcomes will be estimated using a 3 x 3\n      mixed factorial repeated measures Analysis of Variance (ANOVA). An adjusted p-value will be\n      used to correct for multiple comparisons between baseline characteristics. A chi-square test\n      will be used to determine differences in the categorical variable (propulsion technique) pre\n      and post testing based on training exposure. Significance will be alpha = 0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able-bodied adults 65-85 years of age\n\n          -  Reside in the community\n\n          -  Have no previous experience using a manual wheelchair\n\n          -  Have the physical endurance to walk at a moderate intensity for 10 min\n\n          -  Physical activity readiness questionnaire (PAR-Q+) approval for individuals up to 69\n             y and Physical activity readiness medical examination (PARMED X) approval for\n             individuals over 69 y.\n\n          -  Able to read, write and speak English\n\n        Exclusion Criteria:\n\n          -  Unable to communicate in English\n\n          -  Smoke or have respiratory illnesses (i.e. asthma)\n\n          -  Have current upper extremity injury or pain\n\n          -  Have a mini-mental state examination score of less than 23\n\n          -  Have a mass of more than 113kg (upper limit for testing device)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123043", 
            "org_study_id": "H14-00253"
        }, 
        "intervention": [
            {
                "arm_group_label": "Motor learning-based training", 
                "description": "The motor learning-based training will focus on some of the core concepts in the field of motor learning. The key concepts will include variable practice with respect to speed, feedback (both intrinsic and extrinsic but focusing on extrinsic), feedback focusing on three main variables (wheeling pattern, speed of hand when contacting push rim, push angle), sequential learning (specifically relating to wheeling pattern), and mental imagery (during the rest breaks).", 
                "intervention_name": "Motor learning-based training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Practice wheeling", 
                "description": "The practice wheeling will consist of the same amount of wheeling exposure compared to the motor learning-based training group, however no feedback regarding an individuals's wheeling will be provided. Participants randomized to this group will wheel for two 5-minute trials/ visit for 6 visits for a total of 60 minutes of wheeling exposure.", 
                "intervention_name": "Practice wheeling", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "rehabilitation", 
            "wheelchair", 
            "older adults", 
            "manual wheelchair", 
            "motor learning", 
            "biomechanics", 
            "gross mechanical efficiency"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "contact": {
                "email": "bonitas@mail.ubc.ca", 
                "last_name": "Bonita J Sawatzky, PhD", 
                "phone": "604-675-8806"
            }, 
            "contact_backup": {
                "email": "megan.macgillivray@alumni.ubc.ca", 
                "last_name": "Megan K MacGillivray, MSc", 
                "phone": "604-619-9733"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 1M9"
                }, 
                "name": "Blusson Spinal Cord Centre"
            }, 
            "investigator": {
                "last_name": "Bonita J Sawatzky, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Effect of Motor Learning-based Wheelchair Propulsion Training on Wheeling Biomechanics and Gross Mechanical Efficiency in Older Adults: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "megan.macgillivray@alumni.ubc.ca", 
            "last_name": "Megan K MacGillivray, MSc", 
            "phone": "604-619-9733"
        }, 
        "overall_contact_backup": {
            "email": "bonitas@mail.ubc.ca", 
            "last_name": "Bonita J Sawatzky, PhD", 
            "phone": "6046758806"
        }, 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Bonita J Sawatzky, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Push angle will be collected using a force sensing push rim (SmartWheel).", 
                "measure": "Push Angle (biomechanical variable)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }, 
            {
                "description": "Cadence will be collected using a force sensing push rim (SmartWheel).", 
                "measure": "Cadence (biomechanical variable)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }, 
            {
                "description": "Force application will be collected using a force sensing push rim (SmartWheel).", 
                "measure": "Force application (biomechanical variable)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123043"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Gross mechanical efficiency will be evaluated by collecting metabolic information with the Parvo  Metabolic cart. The mean power output divided by the energy expenditure and multiplied by 100 will determine the gross mechanical efficiency as a percent).", 
                "measure": "Gross mechanical efficiency", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }, 
            {
                "description": "The SmartWheel Clinical protocol will evaluate biomechanical variables during overground wheeling.", 
                "measure": "SmartWheel Clinical Protocol", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }, 
            {
                "description": "Fifteen propulsion-based skills from the Wheelchair Skills Test 4.2 will be tested.", 
                "measure": "Wheelchair skills related to propulsion", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }, 
            {
                "description": "Peak power output will be evaluated during a 15 meter sprint test. The SmartWheel will be used to calculate power output.", 
                "measure": "Wheelchair sprint test (peak power output)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }, 
            {
                "description": "Wheeling pattern will be categorized as one of four defined wheeling patterns based on the trajectory of the 3rd metacarpophalangeal joint. An Optotrak marker will be used to determine the 2-d trajectory.", 
                "measure": "Wheeling pattern", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline at 4 weeks, change from baseline at 6 weeks"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}