{
    "clinical_study": {
        "@rank": "87181", 
        "acronym": "MVA", 
        "brief_summary": {
            "textblock": "Even during mitral valve repair procedure (MVP) for severe mitral stenosis (MS), the\n      intraoperative assessment of mitral valve area (MVA) is necessary for evaluating the\n      severity of MS before the repair and excluding residual MS for immediate determination of\n      the success of the repair procedure and postoperative prognosis. For this purpose, several\n      methods have been applied by introperative transesophageal echocardiography (TEE): pressure\n      half-time (PHT) of mitral inflow Doppler and 2-dimensional (2D) planimetry methods have been\n      widely used in clinical practice. However, especially after MVP, the PHT method is usually\n      unreliable because it usually underestimates the MVA due to various intraoperative\n      hemodynamic factors.\n\n      The authors hypothesized that the MVA determined by 3D TEE would be more accurate than that\n      by PHT during immediate post-MVP procedure in severe MS patients and comparable to\n      postoperative MVA determined by MDCT. Therefore, the present study determined the MVA by\n      using PHT, 3D planimetry and MDCT before and after the MVP procedure in severe MS patients\n      and analyzed them to evaluate 3D TEE's utility for evaluation of MVA."
        }, 
        "brief_title": "Mitral Valve Area Using 3-dimensional Transesophageal Echocardiography", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Mitral Valve Repair Surgery", 
        "detailed_description": {
            "textblock": "After obtaining permission of the Institutional Review Board of Konkuk University Medical\n      Center, Seoul, South Korea , patients scheduled to undergo elective MVP due to more than\n      moderate MS and left atrial enlargement with or without atrial fibrillation (AFib) signed\n      written informed consent agreements and prospectively participate in the present study.\n\n      In addition to the routine transthoracic echocardiographic evaluation, cardiac CT\n      examination is performed in all recruited patients prior to surgery to determine MVA.\n\n      Induction of anesthesia and tracheal intubation are performed after the administration of\n      intravenous etomidate 0.1-0.2 mg/kg and rocuronium 0.9 mg/kg followed by continuous infusion\n      of remifentanil (0.5-1.0 mcg/kg/min). After tracheal intubation, sevoflurane (1.0 inspired\n      vol%) and infusion of rocuronium (0.2 mg/kg/hr) are administered for anesthesia maintenance.\n\n      After anesthesia induction, pulmonary artery catheter (PAC) is placed in right internal\n      jugular vein into pulmonary artery by pressure guidance and a 3D TEE probe (X-9™, Philips\n      Medical Systems Andover, MA, USA) is inserted for the comprehensive intraoperative TEE\n      examination using a 3D echocardiographic imaging platform (iE33; Philips Medical Systems,\n      Andover, MA, USA). While momentarily turning off the ventilator, three consecutive\n      velocity-time integrals (VTIs) of mitral inflow Doppler scans were obtained by applying the\n      continuous wave Doppler parallel to the mitral inflow Color Doppler signal in the\n      midesophageal long-axis view. In case of AFib, the biggest VTI among the 5 consecutive VTIs\n      of the mitral inflow Doppler was used for determining PHT to detect maximal mitral inflow\n      among irregular heartbeats. Immediately after recording the VTIs, a live 3D zoom \"en face\"\n      MV view from the left atrium (LA) or left ventricle (LV) perspective is acquired.\n\n      As baseline data, MVA is determined by using PHT method (MVA-PHT): PHT of the mitral inflow\n      deceleration slope is determined using stored mitral inflow Doppler VTI and the MVA are\n      automatically calculated assuming MVA = 220/PHT. At the same time, a 2D image of the\n      smallest MVA perpendicular to the mitral inflow at the maximal MV opening was achieved by\n      post-processing including aligning and cropping of the acquired 3D images with an installed\n      software (3DQ™ in Q-lab™, Philips, USA). MVA was determined by circumferential tracing of\n      the leaflet edges of the MV opening in the cropped and reconstructed tomographic image from\n      stored 3D volume image (MVA-3D) (Fig. 1). All MVA measurements were repeated 3 times within\n      a minimal time interval by the same expert cardiac anesthesiologists with the mean value\n      used for analysis.\n\n      All patients got a single type of MVP (Comprehensive Mitral Valve Apparatus Reconstruction™)\n      consisting of following procedures under moderate hypothermic cardiopulmonary bypass (CPB)\n      by one cardiac surgeon: restoration of a sufficient MV opening with repair of anterior or\n      posterior MV leaflets, mitral commissure, and chordate; and lifting posterior annuloplasty\n      using a flexible ready to use band. A Maze operation is additionally performed in patients\n      who associated with Afib.\n\n      Immediately after the weaning from the CPB and achieving stable hemodynamics (mean arterial\n      blood pressure > 65 mmHg, heart rate 60-90 beats per minute, cardiac index > 2.0 L/min/m2),\n      MVA-PHT and MVA-3D are determined in the same manner as the baseline data acquisition.\n\n      The following intraoperative exclusion criteria are applied: 1) intraoperative conversion to\n      MV replacement due to insufficient repair procedure, 2) the inability to delineate MV\n      opening due to insufficient 3D imaging.\n\n      Within 7 postoperative days, the MVA-CT is determined again for comparison to other methods\n      by an expert cardiac radiologist in the same manner which applied preoperatively.\n\n      Statistical analyses are conducted using SPSS 18.0 (SPSS Inc., Chicago, IL, USA). To assess\n      intra-observer variability, the MVAs measured by PHT method and 3D planimetry with TEE are\n      analyzed using intraclass correlation coefficient (ICC). The comparisons of MVA-PHT, MVA-3D,\n      and MVA-CT before or after MVP are analysed used a One Way Repeated Measures Analysis of\n      Variance and their pairwise multiple comparisons are performed via the Tukey method. The\n      comparisons of the other continuous variables of echocardiographic findings are performed by\n      paired t or Wilcoxon Signed Rank tests. The linear regression analysis is used to determine\n      possible correlation between MVA by using each method. Data are expressed as mean ± SD (95%\n      confidence interval. CI) or median (25%-75%), and number of the patients. A p value less\n      than 0.05 is considered statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients scheduled to undergo elective mitral valve repair surgery\n\n          -  more than moderate mitral stenosis\n\n          -  left atrial enlargement\n\n          -  signed written informed consent agreements\n\n        Exclusion Criteria:\n\n          -  urgent or emergency case\n\n          -  other concurrent valvular surgery\n\n          -  patient age < 18 years,\n\n          -  reduced left or right ventricular function (ejection fraction < 40%),\n\n          -  mitral regurgitation grade more than moderate\n\n          -  repeated surgery for cardiac valvular disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "mitral valve repair mitral stenosis"
            }
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694251", 
            "org_study_id": "KUH1160027"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "mitral valve area", 
            "pressure half time", 
            "3 dimensional transesophageal echocardiography", 
            "computed tomography"
        ], 
        "lastchanged_date": "September 23, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "143-729"
                }, 
                "name": "Konkuk University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Determination of Mitral Valve Area After Mitral Valve Repair Surgery for Mitral Stenosis Using 3-dimensional Transesophageal Echocardiography", 
        "overall_official": {
            "affiliation": "Konkuk University", 
            "last_name": "Tae-Yop Kim, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Board Review", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "mitral valve area determined by 3D planimetry", 
                "safety_issue": "No", 
                "time_frame": "within 1 hour after the weaning from CPB"
            }, 
            {
                "measure": "mitral valve area determined by pressure-half time", 
                "safety_issue": "No", 
                "time_frame": "within 1 hour after the weaning from CPB"
            }, 
            {
                "measure": "mital valve area determined by multi-detactor CT scan", 
                "safety_issue": "No", 
                "time_frame": "within 7 days weaning from CPB"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694251"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Konkuk University Medical Center", 
            "investigator_full_name": "Tae-Yop Kim, MD PhD", 
            "investigator_title": "professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Konkuk University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Konkuk University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}