{
    "clinical_study": {
        "@rank": "6510", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants will received a single 10 mg dose of GS-6615."
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants will received a single 20 mg dose of GS-6615."
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "Participants will received a single 30 mg dose of GS-6615."
            }, 
            {
                "arm_group_label": "Cohort 4", 
                "arm_group_type": "Experimental", 
                "description": "Participants will received a single 60 mg dose of GS-6615."
            }, 
            {
                "arm_group_label": "Cohort 5", 
                "arm_group_type": "Experimental", 
                "description": "Multiple-dose cohort: Participants will received single doses of GS-6615:\nDay 1: 20 mg\nDay 2: 40 mg\nDays 3-7: 6 mg (maintenance dose)\nIf a participant has a QTcF value of ≤420 msec on 2 consecutive time points after the 20 mg dose on Day 1, the participant will receive the maintenance dose of 6 mg on Day 2."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this mechanism of action study is to evaluate the effect of oral GS-6615 on\n      the QTc interval in participants with Long QT-3 syndrome. This study will be performed in\n      five cohorts of participants in a sequential manner, four single-dose cohorts followed by\n      one multiple-dose cohort."
        }, 
        "brief_title": "Study of the Effect of GS-6615 in Subjects With LQT-3", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Long QT Syndrome", 
        "condition_browse": {
            "mesh_term": "Long QT Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Participants in the single-dose cohorts (Cohorts 1-4) will be admitted 2 days prior to study\n      drug administration (Day -2), and remain in clinic for predose assessments on Day -1, study\n      drug administration on Day 1, postdose assessments for 3 days (Days 2-4), and be discharged\n      on Day 4.\n\n      Participants in the multiple-dose cohort (Cohort 5) will be admitted 3 days prior to study\n      drug administration (Day -3), and remain in clinic for predose assessments on Day -2 and Day\n      -1, study drug administration from Day 1 through Day 7, postdose assessments for 5 days\n      (Days 8-12) and be discharged on Day 12.\n\n      Follow-up contact to assess adverse events (AEs) and concomitant medications will be\n      performed 3 and 10 days after discharge on the following days:\n\n        -  Cohorts 1-4 follow-up will occur on Day 7 (+2 days) and Day 14 (+2 days).\n\n        -  Cohort 5 follow-up will occur on Day 15 (+2 days) and Day 22 (+2 days).\n\n      Subjects will be continuously monitored using real-time telemetry throughout the in-clinic\n      confinement. Physical examinations including vital signs, laboratory analysis,\n      electrocardiograms (ECGs), Holter recordings and echocardiography (ECHO) will be performed\n      at defined time points throughout the study period. Assessment of AEs and concomitant\n      medications will continue throughout the duration of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female subjects between ages 18-65 years (inclusive) at time of Screening\n\n          2. Documented LQT-3 genotype with one of the following mutations: delta KPQ, R1623Q,\n             N1325S, E1784K or S1787N\n\n          3. QTc > 480 msec in lead V5 at Screening\n\n          4. Weight of at least 50 kg with body mass index (BMI) between 18 and 30 kg/m2\n             (inclusive)\n\n          5. Females of childbearing potential must have a negative serum pregnancy test at\n             Screening and Check-in\n\n          6. Females of childbearing potential must agree to utilize protocol recommended highly\n             effective contraception methods from three weeks prior to the single dose of study\n             drug and for 30 days following the single dose of study drug\n\n             a. Female subjects who utilize hormonal contraceptive as one of their birth control\n             methods must have used the same method for at least 3 months prior to study dosing\n\n          7. Male subjects must agree to utilize a protocol recommended highly effective method of\n             contraception during heterosexual intercourse throughout the study period and for 90\n             days following last dose of study drug. Periodic abstinence and withdrawal are not\n             acceptable methods of contraception\n\n          8. Male subjects must refrain from sperm donation from Day -2 through completion of the\n             study and continuing for at least 90 days from the date of last dose of study drug\n\n          9. Willing and able to comply with the requirements of the protocol and directions from\n             the clinic staff\n\n         10. Willing to avoid consumption of grapefruit, grapefruit juice and Seville oranges\n             within 2 weeks prior to the single dose of study drug until discharge from the clinic\n\n         11. Willing to avoid consumption of nicotine (including nicotine gum) and alcoholic\n             beverages within 2 weeks prior to the single dose of study drug until discharge from\n             the clinic\n\n         12. Understand and willing to sign informed consent\n\n        Exclusion Criteria:\n\n          1. Ongoing or history of any medical or surgical condition that, in the judgment of the\n             Investigator, might jeopardize the subject's safety or interfere with the absorption,\n             distribution, metabolism or excretion of the study drug\n\n          2. History of meningitis or encephalitis, seizures, migraines, tremors, myoclonic jerks,\n             sleep disorder, anxiety, syncope, head injuries or a family history of seizures\n\n          3. Any abnormal electrocardiographic (ECG) findings (except QTc >460 msec) at Screening\n             judged to be clinically significant by the Investigator\n\n          4. Any abnormal laboratory value or physical examination finding at Screening or\n             Check-in that is judged by the Investigator as clinically significant\n\n          5. History of positive serology test for HIV, or hepatitis B or C\n\n          6. Positive urine drug test for ethanol, barbiturates, cocaine, opiates, or amphetamines\n             at Screening or Check-in\n\n          7. Positive urine cotinine test at Check-in\n\n          8. Current treatment with drugs affecting the QT interval\n\n          9. Current treatment with sodium-channel blockers, eg, flecainide and mexiletine\n\n         10. Current treatment with strong or moderate inhibitors or inducers of cytochrome P450\n             (CYP)3A4 and 1A2\n\n         11. Prior treatment with ranolazine within 7 days prior to study drug administration\n\n         12. Use of systemic prescription medications or over-the-counter (OTC) medication,\n             including multivitamins, and dietary and herbal supplement within 2 weeks or 5 times\n             the terminal half-lives of the medication (whichever is longer) prior to the single\n             dose of study drug, and for the duration of the study\n\n         13. Use of any experimental or investigational drug or device within 30 days prior to the\n             single dose of study drug or 5 half-lives of the drug, whichever is longer\n\n         14. Female subjects who are pregnant or lactating\n\n         15. History of drug or alcohol abuse within 12 months prior to initial dosing of study\n             drug\n\n         16. Psychosocial or addictive disorders that would interfere with subject's ability to\n             give informed consent or could compromise compliance with the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849003", 
            "org_study_id": "GS-US-279-0110"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cohort 1", 
                "Cohort 2", 
                "Cohort 3", 
                "Cohort 4", 
                "Cohort 5"
            ], 
            "description": "GS-6615 tablet(s) (1, 3, and 10 mg) administered orally once daily", 
            "intervention_name": "GS-6615", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Long QT Syndrome", 
            "LQTS", 
            "Long QT-3 Syndrome", 
            "LQT-3", 
            "prolonged QT interval", 
            "GS-6615", 
            "late sodium current inhibitor"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14620"
                }, 
                "name": "University of Rochester Medical Center/Strong Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "An Open-label Study to Evaluate the Effect of Single Dose GS-6615 on QT, Safety and Tolerability in Subjects With Long QT-3 Syndrome", 
        "overall_official": {
            "affiliation": "Gilead Sciences", 
            "last_name": "Elizabeth Layug, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes in QTc intervals (Fridericia formula; QTcF) from the time-matched ECG in the primary lead V5. In case QT cannot be measured in lead V5, lead II will be designated as the primary lead\nChange from the time-matched ECG on Day -1 to Day 1 for Cohorts 1-4\nChange from the time-matched ECG average of Day -1 and Day -2 to Days 1-7 for Cohort 5", 
            "measure": "Changes in QTc intervals (Fridericia formula)", 
            "safety_issue": "No", 
            "time_frame": "Baseline through Day 7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849003"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence of Adverse Events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 22"
            }, 
            {
                "description": "ECHO parameters relevant for measurement of diastolic function will be assessed.", 
                "measure": "Changes in ECHO parameters", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 7"
            }, 
            {
                "measure": "Area under the plasma concentration-time curve (AUC) from time 0 to the last quantifiable concentration of GS-6615", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 12"
            }, 
            {
                "measure": "Maximum observed plasma concentration (Cmax) of GS-6615", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 12"
            }, 
            {
                "measure": "Time to maximum observed concentration (Tmax) of GS-6615", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 12"
            }, 
            {
                "description": "ECG parameters assessed will include PR, RR, QRS, QT and QTc interval (Bazett [QTcB] and QTcF).", 
                "measure": "Changes in ECG parameters", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 12"
            }, 
            {
                "description": "Changes in QTcB from the time-matched ECG in the primary lead V5. In case QT cannot be measured in lead V5, lead II will be designated as the primary lead\nChange from the time-matched ECG on Day -1 to Day 1 for Cohorts 1-4\nChange from the time-matched ECG average of Day -1 and Day -2 to Days 1-7 for Cohort 5", 
                "measure": "Changes in QTcB intervals", 
                "safety_issue": "No", 
                "time_frame": "Baseline through Day 7"
            }
        ], 
        "source": "Gilead Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}