{
    "clinical_study": {
        "@rank": "163060", 
        "acronym": "FM", 
        "arm_group": [
            {
                "arm_group_label": "Healthy women.", 
                "description": "35 healthy women. Control group."
            }, 
            {
                "arm_group_label": "Fibromyalgia women group", 
                "description": "35 women with fibromyalgia were measured at baseline of the observational study."
            }
        ], 
        "brief_summary": {
            "textblock": "Fibromyalgia is a chronic illness characterized by persistent widespread muscle pain with\n      generalised hyperalgesia and allodynia. It can be accompanied by other concomitant symptoms:\n      fatigue, sleep disturbances, musculoskeletal disorders, distress and psychological\n      disorders. The prevalence has been reported to be between 2 and 5%.\n\n      The hypothesis of this study is that women with fibromyalgia present high risk of falls and\n      balance disorders compared with healthy women. The objective of this study was to\n      investigate wether gait pattern changes in single and dual task conditions were associated\n      with the risk of falling in women with fibromyalgia."
        }, 
        "brief_title": "Risk of Falls in Fibromyalgia", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Falls and fall-related injuries are a common health problem. A fall is often a result of\n      intrinsic physiological ageing and underlying chronic disease interacting with the external\n      and challenging environment. Disturbances in physical function, muscle strength, range of\n      motion, poor balance, affectation in sensory system, a loss of proprioception, alteration\n      concerning visual and vestibular aspects, dizziness, decreased endurance and cognitive and\n      mobility impairment are the most common risk factors for falls. Postural control in a dual\n      task setting is especially relevant to daily life situations. Attending to that, we propose\n      an assessment based on these parameters in women with fibromyalgia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women diagnosed with fibromyalgia attending to the Fibromyalgia Association of\n             Granada.\n\n          -  Women who can complete the assessment battery of tests and tasks.\n\n        Exclusion Criteria:\n\n          -  Auditive and visual disturbances.\n\n          -  Cognitive problems.\n\n          -  Psychiatric pathology.\n\n          -  Gait serious disturbances.\n\n          -  Concomitant neurological conditions"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Women with fibromyalgia. Fibromyalgia is a chronic condition characterised by chronic\n        pain, fatigue, sleep disorders and psychological disturbances."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01823796", 
            "org_study_id": "DF0041G"
        }, 
        "intervention": [
            {
                "arm_group_label": "Fibromyalgia women group", 
                "description": "Assessment of this group at baseline in order to be compared with a control group.", 
                "intervention_name": "Fibromyalgia women group", 
                "intervention_type": "Other", 
                "other_name": "Fibromyalgia"
            }, 
            {
                "arm_group_label": "Healthy women.", 
                "description": "These women are assessed in order to be compared with fibromyalgia women group.", 
                "intervention_name": "Healthy women", 
                "intervention_type": "Other", 
                "other_name": "Control group"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fibromyalgia", 
            "balance", 
            "falls"
        ], 
        "lastchanged_date": "November 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Granada.", 
                    "country": "Spain", 
                    "state": "Granada", 
                    "zip": "18071"
                }, 
                "name": "Faculty of Health Sciences. University of Granada."
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_groups": "2", 
        "official_title": "Assessment of Balance and Risk of Falls in Women With Fibromyalgia", 
        "other_outcome": {
            "description": "Clinical application tool of 10 items that can be administered in 2-5 minutes by a member of the medical staff or self-administered in about 10 minutes. It measure the ability to achieve certain activities without help", 
            "measure": "Barthel Index", 
            "safety_issue": "Yes", 
            "time_frame": "baseline"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "This test  timed in seconds measure the time taken by the participant  to stand up from an arm chair, walk 3 metres at normal pace, turn around, walk back and sit down. They start to the order of \"Go!\" A stopwatch was used to measure the time. The TUG is a frequently used test to assess mobility and fall risks in older adults and is recommended by American Geriatrics Society (2011) as a screening tool.\nThe timed up and go combined with a cognitive task was also measured.", 
            "measure": "Timed up & Go (TUG)", 
            "safety_issue": "Yes", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01823796"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad de Granada", 
            "investigator_full_name": "Marie Carmen Valenza", 
            "investigator_title": "Assistant professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "It is a quick and simple test. It score the maximal distance one can reach forward beyond arm's length, while maintaining a fixed base of support in the standing position. The subject is asked to reach forward as far as possible without taking a step or touching the wall. It measure the ability of maintain balance during a functional task. It has been shown to be predictive of falls.  It was tested with a tape measure on the wall using the head of the metacarpal of the third finger as the reference point.", 
                "measure": "Functional reach test", 
                "safety_issue": "Yes", 
                "time_frame": "baseline"
            }, 
            {
                "description": "This is a frequently clinical tool used to assess balance and postural steadiness. In the start position the person stand erect with arm folded across chest and the head facing straight ahead; shoes off. The subject is asked to lift one leg off the floor, based on preference of subject and keep the leg raised as long as possible without touching the other leg. Timer is stopped whether the subject's raised foot either touches the floor, makes contact with other leg or moves the stance foot to create a new base of support,if the arms move out of the test position or when a maximum balance time of 30s take place. The time was measured with a stopwatch.", 
                "measure": "Single leg stance", 
                "safety_issue": "Yes", 
                "time_frame": "baseline"
            }, 
            {
                "description": "This test evaluated 13 tasks and permit the assessment of the static and dynamic balance.", 
                "measure": "Tinetti Test", 
                "safety_issue": "Yes", 
                "time_frame": "baseline"
            }
        ], 
        "source": "Universidad de Granada", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidad de Granada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}