{
    "clinical_study": {
        "@rank": "43524", 
        "arm_group": {
            "arm_group_label": "FLU Q-TIV Group", 
            "arm_group_type": "Experimental", 
            "description": "Subjects ≥ 18 years receiving Fluviral™"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the immunogenicity, reactogenicity and safety of\n      Fluviral™ containing the influenza strains recommended for the 2013-2014 season in adults\n      aged 18 years and older."
        }, 
        "brief_title": "Immunogenicity and Safety Study of GlaxoSmithKline (GSK) Biologicals' Trivalent Split Virion Influenza Vaccine Fluviral™ (2013-2014 Season) in Adults Aged 18 Years and Older", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who, in the opinion of the investigator, can and will comply with the\n             requirements of the protocol.\n\n          -  A male or female 18 years of age and older at the time of the first vaccination.\n\n          -  Written informed consent obtained from the subject.\n\n          -  Healthy subjects or subjects with well-controlled chronic disease, as established by\n             medical history and clinical examination before entering into the study.\n\n          -  Female subjects of non-childbearing potential may be enrolled in the study.\n\n               -  Non-childbearing potential is defined as pre-menarche, current tubal ligation,\n                  hysterectomy, ovariectomy or post-menopause.\n\n          -  Female subjects of childbearing potential may be enrolled in the study, if the\n             subject:\n\n               -  has practiced adequate contraception for 30 days prior to vaccination, and\n\n               -  has a negative pregnancy test on the day of vaccination, and\n\n               -  has agreed to continue adequate contraception during the entire treatment period\n                  and for 2 months after completion of the vaccination dose.\n\n        Exclusion Criteria:\n\n          -  Use of any investigational or non-registered product (drug or vaccine) other than the\n             study vaccine 30 days preceding the dose of study vaccine, or planned use during the\n             study period.\n\n          -  Chronic administration (defined as more than 14 days in total) of immunosuppressants\n             or other immune-modifying drugs within six months prior to the vaccine dose. For\n             corticosteroids, this will mean prednisone ≥ 20 mg/day, or equivalent. Inhaled and\n             topical steroids are allowed.\n\n          -  Any administration of a long-acting immune-modifying drug (e.g. rituximab, infliximab\n             etc.) within 6 months before study start, or planned administration during the study\n             period.\n\n          -  Administration of any influenza vaccine within 6 months preceding the study start or\n             planned use of such vaccines during the study period.\n\n          -  Administration of any other vaccine(s) within 30 days prior to study enrollment or\n             during the study period.\n\n          -  Clinically or virologically confirmed influenza infection within the 6 months\n             preceding the study vaccination.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient condition, based on\n             medical history and physical examination (no laboratory testing required):\n\n               -  History of human immunodeficiency virus (HIV) infection,\n\n               -  Cancer or treatment for cancer, within 3 years of study enrollment. Persons with\n                  a history of cancer who are disease-free without treatment for 3 years or more\n                  are eligible.\n\n          -  Acute disease and/or fever at the time of enrollment.\n\n               -  Acute disease is defined as the presence of a short term, moderate or severe\n                  illness, with or without fever.\n\n               -  Fever is defined as temperature ≥ 38.0°C/100.4°F for oral, axillary or tympanic\n                  route. The preferred route for recording temperature in this study will be oral.\n\n               -  Subjects with a minor illness (such as mild diarrhea, mild upper respiratory\n                  infection) without fever may, be enrolled at the discretion of the investigator.\n\n          -  Significant acute or chronic, uncontrolled medical or psychiatric or neurological\n             illness. \"Uncontrolled\" is defined as:\n\n               -  Requiring institution of new medical or surgical treatment within one month\n                  prior to study enrollment, or\n\n               -  Requiring the re-institution of a previously discontinued medication or medical\n                  treatment within one month prior to study enrollment, or\n\n               -  Requiring a change in medication dosage in the one month prior to study\n                  enrollment due to uncontrolled symptoms or drug toxicity (elective dosage\n                  adjustments in stable subjects are acceptable), or\n\n               -  Hospitalization or an event fulfilling the definition of a SAE within one month\n                  prior to study enrollment.\n\n          -  Acute or chronic, clinically significant pulmonary, cardiovascular, hepatic or renal\n             functional abnormality, as determined by physical examination or laboratory screening\n             tests.\n\n          -  Subjects who participated in the registration trial [116664 (FLU Q-TIV-014)] for\n             Fluviral™ 2012/2013 conducted in the 2012-2013 season.\n\n          -  Presence of blood dyscrasias, including hemoglobinopathies and myelo- or\n             lymphoproliferative disorder.\n\n          -  A history of any demyelinating disease including Multiple Sclerosis and\n             Guillain-Barré syndrome.\n\n          -  Administration of immunoglobulins and/or any blood products within the 3 months\n             preceding the dose of study vaccine or planned administration during the study\n             period.\n\n          -  Any known or suspected allergy to any constituent of Fluviral™ and/or a history of\n             anaphylactic type reaction to consumption of eggs, and/or reactions to products\n             containing mercury.\n\n          -  A history of severe adverse reaction to a previous influenza vaccination.\n\n          -  Pregnant or lactating female.\n\n          -  History of chronic alcohol consumption and/or drug abuse as deemed by the\n             investigator to render the potential subject unable/unlikely to provide accurate\n             safety reports.\n\n          -  Any condition which, in the opinion of the investigator, prevents the subject from\n             participation in the study or would make the intramuscular injection unsafe."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "121", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878825", 
            "org_study_id": "200190"
        }, 
        "intervention": {
            "arm_group_label": "FLU Q-TIV Group", 
            "description": "1 dose administered intramuscularly in deltoid region of non-dominant arm.", 
            "intervention_name": "Fluviral™", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Immunogenicity", 
            "Trivalent", 
            "Safety", 
            "Adults", 
            "Elderly", 
            "Influenza"
        ], 
        "lastchanged_date": "October 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sherbrooke", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "J1H 1Z1"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immunogenicity and Safety Study of GSK Biologicals' Trivalent Split Virion Influenza Vaccine (GSK1536489A) Fluviral™ (2013-2014 Season) in Adults Aged 18 Years and Older", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Biologics and Genetic Therapies Directorate"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Humoral immune response in terms of hemagglutination inhibition (HI) antibodies against each of the three vaccine influenza strains in subjects aged 18-60 and > 60 years", 
                "safety_issue": "No", 
                "time_frame": "At Days 0 and 21"
            }, 
            {
                "measure": "Humoral immune response in terms of hemagglutination inhibition (HI) antibodies against each of the three vaccine influenza strains in subjects aged 18-60 and > 60 years", 
                "safety_issue": "No", 
                "time_frame": "At Day 21"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878825"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Occurrence of solicited local and general symptoms", 
                "safety_issue": "No", 
                "time_frame": "During the 4-day follow-up period after vaccination (Day 0 - Day 3)"
            }, 
            {
                "measure": "Occurrence of unsolicited symptoms according to the Medical Dictionary for Regulatory Activities (MedDRA) classification", 
                "safety_issue": "No", 
                "time_frame": "During the 21-day follow-up period after vaccination (Day 0 - Day 20)"
            }, 
            {
                "measure": "Occurrence of serious adverse events", 
                "safety_issue": "No", 
                "time_frame": "During the entire study period (Day 0 - Day 20 after vaccination)"
            }, 
            {
                "measure": "Humoral immune response in terms of HI antibodies against each of the three vaccine influenza strains by receipt of seasonal influenza vaccination in the 2012-2013 season", 
                "safety_issue": "No", 
                "time_frame": "At Days 0 and 21"
            }, 
            {
                "measure": "Humoral immune response in terms of HI antibodies against each of the three vaccine influenza strains by receipt of seasonal influenza vaccination in the 2012-2013 season", 
                "safety_issue": "No", 
                "time_frame": "At Day 21"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}