{
    "clinical_study": {
        "@rank": "156565", 
        "acronym": "FMT", 
        "arm_group": {
            "arm_group_label": "Fecal Microbiota Transplantation", 
            "arm_group_type": "Experimental", 
            "description": "250 ml of a fecal suspension diluted in saline given by colonoscopy or enema."
        }, 
        "brief_summary": {
            "textblock": "C-diff infection often causes belly pain and diarrhea and can be very hard to treat with\n      medicine. One of the possible reasons that C-diff infection is hard to treat is because\n      there is too much \"bad\" bacteria in the colon. Investigators believe that putting more\n      \"good\" bacteria into the colon will help fight the \"bad\" bacteria. We do this by doing a\n      fecal (poop) transplant.\n\n      Fecal transplant has been done at other hospitals, but not at Nationwide Children's\n      Hospital. Since our Investigators have not done this before, this study will help us learn\n      the best way to do the transplant. Investigators also believe this transplant might help\n      improve symptoms for patients with C-diff."
        }, 
        "brief_title": "Fecal Transplant for Pediatric Patients Who Have Recurrent C-diff Infection", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Clostridium Difficile", 
        "detailed_description": {
            "textblock": "Visit 1 - screening visit:  This visit will take about 1 hour.  The study doctor will talk\n      to the patient  about C-diff infection and fecal transplant in detail. Investigators will\n      ask you questions about your medical history and health. A complete physical examination\n      will be done. Investigators will order a pregnancy test (for girls who are old enough to\n      become pregnant) and take blood (about 1.5 teaspoons) to make sure you do not have any other\n      illness or infections (other than C-diff.)  If the pregnancy test comes back positive on a\n      patient who is younger than age 18, both the patient and parent(s) will be informed. The\n      study doctor will then choose a possible stool donor. The study doctor will ask the donor to\n      fill out a questionnaire about their medical history, past and present diseases, allergies\n      and medications. If this donor seems suitable, blood and stool tests will be performed on\n      the donor.\n\n      Before the next visit:  Before the fecal transplant is scheduled the study doctor will look\n      at your all of the lab results from you and the donor to make sure it is safe for the fecal\n      transplant to take place.  This will take up to two weeks. If the donor is not a suitable\n      donor, another donor will be chosen.  Every possible donor will need to sign a consent form\n      and fill out questionnaires.  When a suitable donor is found, we will to schedule the fecal\n      transplant.\n\n      There are two ways in which the fecal transplant can be given.  One is by enema and the\n      other is during a colonoscopy.  The study doctor believes that the best way to give the\n      transplant is during a colonoscopy.  If you needs to have a colonoscopy done for clinical\n      purposes (in the routine medical care of your C-diff infection), the fecal transplant will\n      happen during that procedure.  The doctor will explain the colonoscopy to you in detail and\n      will be given special instructions on how to prepare for the colonoscopy. You will need to\n      sign a separate consent for the colonoscopy.  The other way the fecal transplant can be\n      given is by enema.  If you are not having a colonoscopy or for some other reason the doctor\n      believes it is better to do so, you will receive the transplant through an enema.\n\n      The study doctor will talk with you about stopping medicines that are not allowed during the\n      study. If you are taking antibiotics (such as metronidazole, vancomycin, or rifaximin,\n      nitazoxanide, and fidaxomicin) as a treatment for C-diff, you will be asked to stop these\n      medicines 2 days before the transplant.\n\n      Visit 2 - the day of the fecal transplant:  This visit will take about 4-6 hours.  A\n      pregnancy test will be repeated.  If the pregnancy test comes back positive for a patient\n      who is younger than age, both the patient and parent will be informed.  The study doctor\n      will ask you and the donor how they are feeling. If either the patient or the donor is not\n      feeling well, the transplant will be reschedule to another day. If both are well, the fecal\n      transplant will proceed.\n\n      On the morning of the transplant the donor will be asked to have a bowel movement in a\n      plastic container. The donor will bring this stool sample to the hospital to be processed.\n      This stool sample will be blended into a liquid.\n\n      The FMT can be given by either a colonoscopy or enema.  The doctor will talk to you about\n      which method will be best for you.\n\n      Transplant by colonoscopy:  Before the colonoscopy, the study doctor will ask questions\n      about your symptoms and medications.  During the colonoscopy, the doctor will squirt one\n      cupful (250 ml) of liquid into the colon using a special colonoscopy tube.  The liquid will\n      be made of saline (salt water) and donor stool.   The recovery time from the colonoscopy\n      will be the same.\n\n      Transplant by enema:  The study doctor will ask you questions about your symptoms and\n      medications.  The patient's pants and underwear will be removed. A thin slippery tube will\n      be put into the patient's bottom (rectum).  The tube will be pushed in as deep as we can\n      without pushing the tube hard. About 1 cupful of liquid will be gently squeezed into the\n      rectum.  The liquid will be made of saline (salt water) and donor stool.  We will ask the\n      patient to lie down on their left side for 30 minutes and keep the solution in for at least\n      45 minutes. The patient will then be sent home.\n\n      After the transplant:  The patient will be called at days 1, 7, 14 and months 1 and 6 to see\n      how they are feeling. The investigator's staff will ask  some questions over the phone.  The\n      phone call will take about 10 minutes.  The patient may also call the study doctor anytime\n      with questions or concerns.\n\n      If belly pain or diarrhea continues one month after the transplant, the study doctor will\n      want to repeat a stool test for C-diff. Sometimes the patient is not cured and a second\n      transplant is needed. If a second transplant is needed, the same donor can be used if he/she\n      is willing. The second transplant will be done by enema. The donor would have lab (blood and\n      stool tests) done again to be sure she/he does not have any new infections or illness.\n\n      The donor may need to have the lab work done again if the transplant does not happen as\n      scheduled (cancellation, no-show or illness).   HIV testing is one of the things we do on\n      potential donors.  The HIV testing must be done no more than 14 days before the transplant.\n      The other required lab tests need to be done no more than 30 days before the transplant.\n      The date the transplant is rescheduled to will determine whether or not these tests need to\n      be done again."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Recipient inclusion criteria:\n\n          -  Documented laboratory-confirmed clostridium difficile infection\n\n          -  Documentation of ongoing diarrhea at time of recruitment\n\n          -  Children ≥2 years old, <18 years old; young adults >18 years old, <21 years old\n\n          -  Undergoing clinically-indicated colonoscopy\n\n          -  Recurrent c-diff infection (three or more occurrences)\n\n        Donor inclusion criteria:\n\n          -  First-degree relative recommended, but not compulsory\n\n          -  ≥ 18 years old\n\n          -  In good health\n\n          -  No antibiotic use within the last 90 days\n\n          -  In \"low risk\" category on modified DHQ (See above)\n\n        Exclusion Criteria:\n\n          -  Recipient exclusion criteria\n\n          -  Severe comorbid condition (at discretion of the principal investigator)\n\n          -  On immunosuppressive medications (high dose steroids 30 mg/kg of methylprednisolone)\n\n          -  Severe or fulminant C. difficile colitis\n\n               -  Toxic appearance\n\n               -  Signs of hemodynamic instability\n\n               -  Peritoneal signs on physical exam\n\n               -  Anemia on complete blood count\n\n               -  electrolyte imbalances on basic metabolic panel\n\n          -  Considerations for Increased Risk of Adverse Events Should Be Given to patients with\n             decompensated liver cirrhosis, advanced HIV/acquired immune deficiency syndrome,\n             recent bone marrow transplant, or other cause of severe immunodeficiency.\n\n          -  History of severe anaphylactic shock\n\n        Donor exclusion criteria:\n\n          -  Abnormal stools\n\n          -  Abdominal complaints\n\n          -  History of inflammatory bowel disease or gastrointestinal malignancy\n\n          -  Symptoms indicative of irritable bowel syndrome or other chronic pain syndromes (e.g.\n             chronic fatigue syndrome, fibromyalgia)\n\n          -  History of systemic autoimmunity (e.g. multiple sclerosis, connective tissue disease)\n\n          -  Recent use of potent immunosuppressive medications (calcineurin inhibitors, exogenous\n             glucocorticoids, biological agents, etc..)\n\n          -  Recent ingestion of a potential allergen (e.g. nuts) where recipient has a known\n             allergy to this (these) agent(s)\n\n          -  Known communicable disease\n\n          -  Neurologic, neurodevelopmental or neurodegenerative disorders\n\n          -  History of malignancy\n\n          -  Has consumed any foods/medications to which the recipient is allergic within the\n             designated period of time"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02134392", 
            "org_study_id": "IRB12-00691"
        }, 
        "intervention": {
            "arm_group_label": "Fecal Microbiota Transplantation", 
            "description": "250 ml of a fecal suspension diluted in saline will be administered via colonoscopy or enema in patients with recurrent c-diff.", 
            "intervention_name": "Fecal Microbiota Transplantation", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "C-diff", 
            "Clostridium difficile", 
            "Fecal Transplant", 
            "FMT", 
            "Fecal Microbiota Transplant"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "GIResearch@nationwidechildrens.org", 
                "last_name": "Jonathan M. Gisser, M.D.", 
                "phone": "614-722-3487"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43205"
                }, 
                "name": "GI Division, Nationwide Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Jonathan M. Gisser, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Fecal Microbiota Transplantation (FMT) for Recurrent or Refractory C. Difficile Infection (CDI) in Pediatric and Young Adult Patients", 
        "overall_contact": {
            "email": "beth.skaggs@nationwidechildrens.org", 
            "last_name": "Beth Skaggs", 
            "phone": "614-722-3487"
        }, 
        "overall_official": {
            "affiliation": "Nationwide Children's Hospital", 
            "last_name": "Jonathan M. Gisser, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the study is to establish the cure rate of C. difficile infection in pediatric patients.", 
            "measure": "Resolution of C. difficile", 
            "safety_issue": "No", 
            "time_frame": "6 months post transplant"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02134392"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nationwide Children's Hospital", 
            "investigator_full_name": "Jonathan Gisser", 
            "investigator_title": "Faculty", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Follow up phone calls will be made at days 1, 7, 14, and months 1 and 6 to determine whether adverse events have occurred.", 
            "measure": "Adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Six months post transplant"
        }, 
        "source": "Nationwide Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jonathan Gisser", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}