{
    "clinical_study": {
        "@rank": "1541", 
        "acronym": "ICOS-ONE", 
        "arm_group": [
            {
                "arm_group_label": "Enalapril concomitant", 
                "arm_group_type": "Experimental", 
                "description": "Enalapril started concomitantly to AC-containing treatments"
            }, 
            {
                "arm_group_label": "Enalapril after injury", 
                "arm_group_type": "Experimental", 
                "description": "Enalapril prescribed to selected patients showing laboratory evidences of injury after chemotherapy at follow-up visits."
            }
        ], 
        "brief_summary": {
            "textblock": "Anthracycline based anti-tumoral therapies are know to develop cardiac damage that could\n      also lead to heart failure. Monocentric studies proved that a treatment with ACE inhibitors\n      (ACEi) and betablockers (BB) during the first elevation of cardiac troponin is able to\n      reduce the incidence of heart failure (HF).\n\n      ICOS-ONE trial is a multicenter randomized trial comparing two therapeutic strategies. The\n      main objective is to assess whether enalapril started concomitantly to AC-containing\n      treatments, can prevent cardiac toxicity more effectively than when enalapril is prescribed\n      to selected patients showing laboratory evidences of injury after chemotherapy, during\n      follow-up visits in 268 patients."
        }, 
        "brief_title": "Prevention of Anthracycline-induced Cardiotoxicity", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "Anthracycline-containing chemotherapy is well known to cause dose-dependent, progressive\n      cardiac damage in particular left ventricular dysfunction evolving to heart failure. The\n      development of cardiac dysfunction, even asymptomatic, leads to the exclusion of cancer\n      patients from effective chemotherapy, with a possible negative impact on their oncologic\n      prognosis. The use of troponins (cTn) during cancer chemotherapy with anthracyclines (AC)\n      allows to identify early cardiac injury before the onset of left ventricular dysfunction,\n      with high predictive value. ACE inhibitors (ACEi) and betablockers (BB) prescribed to cancer\n      patients when, during the course or after the end of a chemotherapy, signs or symptoms of\n      cardiac failure are detected, have been shown to be protective in monocentric studies.\n      Prophylaxis with an ACEi, enalapril and a BB, bisoprolol in patients treated with\n      AC-chemotherapy may allow to reduce the risk of cardiovascular injury, allowing for the\n      completion of the whole scheduled antitumoral treatment.\n\n      Sample size According to previous studies from the European Institute of Oncology IEO), an\n      increase of circulating troponin levels is estimated to be 20% in the patients treated with\n      anthracyclines at conventional dosage. 134 patients in each arm  (Total sample size of 268\n      patients) are required to detect a 50% relative risk reduction in the incidence of elevated\n      troponins levels at a 2-sided alpha=0.05 and a 1-beta=0.60, taking into account a 5%\n      drop-out rate. This endpoint will allow to compare the strategy based on prevention (arm 1)\n      with the strategy guided by troponin (arm 2). Given the originality of the proposal and the\n      limited resources, this study will be exploratory in nature, waiting for a larger and\n      adequately powered clinical trial designed to observe significant differences in clinical\n      events.\n\n      Safety Tolerability of enalapril, valsartan and bisoprolol has been proven over several\n      years and in broad populations of cardiac patients, not only with heart failure, but also at\n      cardiovascular risk in the absence of signs or symptoms of HF. Specific unwanted effects in\n      cancer patients are not expected, based on previous experiences. Special care should be\n      taken to avoid profound hypotension induced by enalapril, valsartan and bisoprolol in these\n      patients. Serious Adverse Events (SAEs) ad Suspected and Unsuspected Serious Adverse\n      Reactions (SUSARs) will be collected and treated appropriately."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with diagnosis of cancer and indication for first- and second-line therapy\n             with anthracyclines\n\n          2. Age ≥18years\n\n          3. Serum creatinine<177µmol/L(2mg/100mL)\n\n          4. Systolic blood pressure ≥100 mmHg and ≤170 mmHg\n\n          5. Left ventricular ejection fraction (VEF) >50%\n\n          6. Written informed consent.\n\n          7. Life expectancy of at least 12 months\n\n        Exclusion Criteria:\n\n          1. Patients with history or clinical/instrumental evidences of heart failure\n\n          2. Patients with history or clinical/instrumental evidences of ischemic heart disease;\n\n          3. Patients with blood troponin levels higher than the cut-off suggested by the\n             manufacturer before starting cancer CT;\n\n          4. Systolic blood pressure<100 mmHg;\n\n          5. Heart rate<50 bpm;\n\n          6. Prior malignancy requiring potentially cardiotoxic chemotherapy (e.g. anthracyclines,\n             trastuzumab..);;\n\n          7. Uncontrolled hypertension defined as systolic blood pressure>170 mmHg;\n\n          8. Treatment with ACEi, ARB or BB within 4 weeks prior to study start;\n\n          9. Known intolerance to enalapril, except for cough;\n\n         10. Planned treatment with dexrazoxane;\n\n         11. Participation in another experimental drug trial within 4 weeks prior to study start;\n\n         12. Non-cooperative behaviour or suspected poor compliance;\n\n         13. Psychiatric disorders or conditions that might impair the ability to give informed\n             consent;\n\n         14. Pregnancy or breast feeding;\n\n         15. Scheduled mediastinal radiotherapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "268", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01968200", 
            "org_study_id": "IEO S701/412", 
            "secondary_id": "2012-002248-26"
        }, 
        "intervention": {
            "arm_group_label": [
                "Enalapril concomitant", 
                "Enalapril after injury"
            ], 
            "description": "Naprilene 5 mg tablets; Dosage: 2.5 to 10 mg/12h Duration of treatment: up to end of follow up", 
            "intervention_name": "Enalapril", 
            "intervention_type": "Drug", 
            "other_name": "naprilene"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Enalapril", 
                "Enalaprilat"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cancer", 
            "chemotherapy", 
            "anthracyclines"
        ], 
        "lastchanged_date": "October 18, 2013", 
        "location": {
            "contact": {
                "email": "daniela.cardinale@ieo.it", 
                "last_name": "Daniela Cardinale, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Milan", 
                    "country": "Italy"
                }, 
                "name": "European Institute of Oncology"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "ICOS-ONE - Prevention of Anthracycline-induced Cardiotoxicity: a Multicentre Randomized Trial Comparing Two Therapeutic Strategies.", 
        "overall_contact": {
            "email": "carlo.cipolla@ieo.it", 
            "last_name": "Carlo Cipolla, md"
        }, 
        "overall_official": {
            "affiliation": "European Institute of Oncology", 
            "last_name": "Carlo Cipolla, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess whether enalapril administered concomitantly to anthracyclines (AC) containing treatments can prevent cardiac toxicity more effectively than enalapril prescribed to selected patients showing laboratory evidences of injury after chemotherapy (CT), at follow-up visits.\nCardiac toxicity is measured on the basis of cardiac troponin levels.", 
            "measure": "the occurrence of cTn elevation above the threshold in use at the local laboratory, at any time during the study", 
            "safety_issue": "Yes", 
            "time_frame": "up to 1 year after the completion of the anthracyclines containing chemotherapy."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01968200"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "to assess whether enalapril administered concomitantly to AC-containing treatments can reduce admissions to hospital for cardiovascular causes", 
                "measure": "admissions to hospital for cardiovascular causes,", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year after the completion of the anthracyclines containing chemotherapy."
            }, 
            {
                "description": "to assess whether enalapril administered concomitantly to AC-containing treatments can reduce cardiovascular deaths", 
                "measure": "cardiovascular deaths", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year after the completion of the anthracyclines containing chemotherapy."
            }, 
            {
                "description": "to assess whether enalapril administered concomitantly to AC-containing treatments can reduce new occurrence of hypo- or hyperkinetic arrhythmias", 
                "measure": "occurrence of hypo- or hyperkinetic arrhythmias", 
                "safety_issue": "Yes", 
                "time_frame": "up to 1 year after the completion of the anthracyclines containing chemotherapy."
            }
        ], 
        "source": "European Institute of Oncology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Institute of Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}