{
    "clinical_study": {
        "@rank": "166605", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 - FMP2.1/AS01B vaccine", 
                "arm_group_type": "Active Comparator", 
                "description": "FMP2.1/AS01B vaccine administered at days 0, 28 and 56.\nBlood-stage controlled human malaria infection (CHMI) at day 70."
            }, 
            {
                "arm_group_label": "Group 2 - control", 
                "arm_group_type": "No Intervention", 
                "description": "Group 2 is an infectivity-control group for the malaria infection challenge procedures; these volunteers will not be vaccinated.\nBlood-stage controlled human malaria infection (CHMI) at day 70."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate an experimental malaria vaccine for its ability to\n      prevent malaria infection or disease in a blood-stage challenge model (when volunteers are\n      infected with malaria parasites using malaria-infected red blood cells). The vaccine being\n      testing is a protein called FMP2.1, which is given with an adjuvant (a substance to improve\n      the body's response to a vaccination) called AS01B.\n\n      The aim is to use this protein and adjuvant to help the body make an immune response against\n      parts of the malaria parasite. This study will enable assessment of:\n\n        1. The ability of the vaccine to prevent malaria infection.\n\n        2. The safety of the vaccine in healthy participants.\n\n        3. The response of the human immune system to the vaccine.\n\n      This will be done by giving participants three vaccinations and then exposing them to\n      malaria infection by transfusing a small number of red blood cells infected with malaria\n      under carefully regulated conditions. Participants will be followed closely to observe if\n      and when they develop malaria. If the vaccine provides some protection against malaria,\n      participants will take longer to develop malaria than usual or will not develop malaria at\n      all.\n\n      The study will enrol 15 participants to be vaccinated and then challenged with malaria in\n      addition to recruit 15 individuals to be control subjects."
        }, 
        "brief_title": "A Phase I/IIa Study of the Safety, Immunogenicity and Efficacy of FMP2.1/AS01B, an Asexual Blood-Stage Vaccine for Plasmodium Falciparum Malaria", 
        "condition": "Plasmodium Falciparum Malaria", 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy, male or non-pregnant female adults aged 18 - 45 years\n\n          -  Subject is willing and able to give written informed consent for participation in the\n             study\n\n          -  Resident in or near Oxford for the duration of the challenge part of the study. Or\n             for volunteers not living in Oxford: agreement to stay in arranged accommodation\n             close to the trial centre during a part of the study (from the day before challenge\n             until anti-malarial treatment is completed).\n\n          -  Female subjects of child bearing potential must be willing to ensure that they\n             practice continuous effective contraception for the duration of the study\n\n          -  Able (in the Investigator's opinion) and willing to comply with all study\n             requirements\n\n          -  Willing to allow his or her General Practitioner and consultant, if appropriate, to\n             be notified of participation in the study\n\n          -  Agreement to permanently refrain from blood donation, as per current UK Blood\n             Transfusion and Tissue Transplantation Services guidelines (73).\n\n          -  Reachable (24 hours a day) by mobile phone during the period between CHMI and\n             completion of antimalarial treatment.\n\n          -  Willingness to take a curative anti-malaria regimen following CHMI.\n\n          -  Answer all questions on the informed consent questionnaire correctly.\n\n        Exclusion Criteria:\n\n          -  History of clinical malaria (any species).\n\n          -  Travel to a malaria endemic region during the study period or within the preceding\n             six months with significant risk of malaria exposure.\n\n          -  Use of systemic antibiotics with known antimalarial activity within 30 days of CHMI\n             (e.g. trimethoprim-sulfamethoxazole, doxycycline, tetracycline, clindamycin,\n             erythromycin, fluoroquinolones and azithromycin).\n\n          -  Prior receipt of an investigational malaria vaccine or any other investigational\n             vaccine likely to impact on interpretation of the trial data.\n\n          -  Receipt of an investigational product in the 30 days preceding enrolment, or planned\n             receipt during the study period.\n\n          -  History of sickle cell anaemia, sickle cell trait, thalassaemia or thalassaemia trait\n             or any haematological condition that could affect susceptibility to malaria\n             infection.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, including HIV\n             infection; asplenia; recurrent, severe infections and chronic (more than 14 days)\n             immunosuppressant medication within the past 6 months (inhaled and topical steroids\n             are allowed).\n\n          -  Use of immunoglobulins or blood products within 3 months prior to enrolment or\n             previous severe adverse reaction to a blood transfusion.\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine (or malaria infection).\n\n          -  Any history of anaphylaxis post vaccination.\n\n          -  Pregnancy, lactation or intention to become pregnant during the study.\n\n          -  Use of medications known to cause prolongation of the QT interval and existing\n             contraindication to the use of Malarone.\n\n          -  Use of medications known to have a potentially clinically significant interaction\n             with Riamet and Malarone.\n\n          -  Contraindications to the use of all three proposed anti-malarial medications; Riamet,\n             Malarone and Chloroquine.\n\n          -  Any clinical condition known to prolong the QT interval.\n\n          -  Family history of congenital QT prolongation or sudden death.\n\n          -  Positive family history in 1st and 2nd degree relatives < 50 years old for cardiac\n             disease.\n\n          -  History of cardiac arrhythmia, including clinically relevant bradycardia.\n\n          -  An estimated, ten year risk of fatal cardiovascular disease of ≥5%, as estimated by\n             the Systematic Coronary Risk Evaluation (SCORE) system.\n\n          -  Any clinically significant abnormal finding on biochemistry or haematology blood\n             tests, urinalysis or clinical examination. In the event of abnormal test results,\n             confirmatory repeat tests may be requested at the discretion of the Investigator.\n             Absolute values for exclusion for confirmed abnormal results are shown in Appendix A.\n\n          -  History of cancer (except basal cell carcinoma of the skin and cervical carcinoma in\n             situ).\n\n          -  History of serious psychiatric condition that may affect participation in the study.\n\n          -  Any other serious chronic illness requiring hospital specialist supervision.\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 42 standard UK units every week.\n\n          -  Suspected or known injecting drug abuse in the 5 years preceding enrolment.\n\n          -  Seropositive for hepatitis B surface antigen (HBsAg).\n\n          -  Seropositive for hepatitis C virus (antibodies to HCV) at screening.\n\n          -  Any other significant disease, disorder, or finding which may significantly increase\n             the risk to the volunteer because of participation in the study, affect the ability\n             of the volunteer to participate in the study or impair interpretation of the study\n             data.\n\n          -  Volunteers unable to be closely followed for social, geographic or psychological\n             reasons."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044198", 
            "org_study_id": "VAC054", 
            "secondary_id": "2013-004098-28"
        }, 
        "intervention": {
            "arm_group_label": "Group 1 - FMP2.1/AS01B vaccine", 
            "description": "50 µg FMP2.1 in 0.5 mL of the adjuvant AS01B (containing 50 mcg MPL + 50 mcg QS21) is administered via intramuscular (IM) injection in the deltoid region of the non-dominant arm", 
            "intervention_name": "FMP2.1/AS01B", 
            "intervention_type": "Biological", 
            "other_name": [
                "FMP2.1", 
                "AS01B"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Plasmodium Falciparum", 
            "Malaria", 
            "Vaccine", 
            "Plasmodium", 
            "Falciparum"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": [
            {
                "contact": {
                    "email": "s.faust@soton.ac.uk", 
                    "last_name": "Saul N Faust", 
                    "phone": "023 8079 6883"
                }, 
                "facility": {
                    "address": {
                        "city": "Southampton", 
                        "country": "United Kingdom", 
                        "state": "Hampshire", 
                        "zip": "SO16 6YD"
                    }, 
                    "name": "NIHR Wellcome Trust Clinical Research Facility, University Hospital Southampton"
                }, 
                "investigator": {
                    "last_name": "Saul N Faust", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ruth.payne@ndm.ox.ac.uk", 
                    "last_name": "Ruth Payne", 
                    "phone": "01865 857476"
                }, 
                "contact_backup": {
                    "email": "vaccinetrials@ndm.ox.ac.uk", 
                    "last_name": "Volunteer Coordinator", 
                    "phone": "01865 857406"
                }, 
                "facility": {
                    "address": {
                        "city": "Oxford", 
                        "country": "United Kingdom", 
                        "state": "Oxfordshire", 
                        "zip": "OX3 7LE"
                    }, 
                    "name": "Centre for Clinical Vaccinology and Tropical Medicine, University of Oxford"
                }, 
                "investigator": {
                    "last_name": "Simon J Draper", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "g.cooke@imperial.ac.uk", 
                    "last_name": "Graham S Cooke"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "W2 1NY"
                    }, 
                    "name": "NIHR Wellcome Trust Clinical Research Facility (NIHR WTCRF), Hammersmith Hospital"
                }, 
                "investigator": {
                    "last_name": "Graham S Cooke", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I/IIa Study of the Safety, Immunogenicity and Efficacy of FMP2.1/AS01B, an Asexual Blood-Stage Vaccine for Plasmodium Falciparum Malaria", 
        "overall_contact": {
            "email": "adrian.hill@ndm.ox.ac.uk", 
            "last_name": "Adrian VS Hill, MD", 
            "phone": "01865 617611"
        }, 
        "overall_contact_backup": {
            "email": "ruth.payne@ndm.ox.ac.uk", 
            "last_name": "Ruth Payne", 
            "phone": "01865 857476"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Oxford", 
                "last_name": "Simon J Draper", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southampton", 
                "last_name": "Saul N Faust", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Imperial College London", 
                "last_name": "Graham S Cooke", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PCR-derived parasite multiplication rate (PMR) will be the primary study endpoint, and comparison of the endpoint between the two study groups will constitute the primary analysis for efficacy.", 
            "measure": "PCR-derived parasite multiplication rate (PMR)", 
            "safety_issue": "No", 
            "time_frame": "From the day before CHMI until 23 days after the challenge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044198"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Oxford", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "PATH Malaria Vaccine Initiative", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Oxford NIHR BRC", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}