{
    "clinical_study": {
        "@rank": "119240", 
        "arm_group": [
            {
                "arm_group_label": "Phenol", 
                "arm_group_type": "Experimental", 
                "description": "Men and women who are assigned to a 6 weeks experimental period where they consume the rich polyphenol berries extract mix."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Men and women who are assigned to a 6 weeks experimental period where they consume a placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure the beneficial effects of an optimized berries\n      extracts on diabetes and cardiovascular diseases prevention. Our hypothesis is that\n      including a polyphenol rich berries extract in daily feeding will improve insulin\n      sensitivity, glucose tolerance, pancreatic β-cells function, lipids and inflammatory\n      profile, and oxidative stress markers."
        }, 
        "brief_title": "Beneficial Effects of a Polyphenol Enriched Beverage on Type 2 Diabetes Prevention and on Cardiovascular Risk Profile of Men and Women With Insulin Resistance.", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes", 
            "Cardiovascular Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "Type 2 diabetes is an up rising disease that makes it a major public health problem. While\n      221 millions cases were estimated in 2010, the prevalence would be 366 millions in 2030. It\n      is well recognized that regular consumption of fruits and vegetables can lower the incidence\n      of chronic diseases such as cancer, cardiovascular diseases, diabetes and inflammatory\n      diseases. Recently, Drs Desjardins, Abrams and Marette's research team discovered a high\n      amount of a sesquiterpene in berries. This molecule is recognized for its ability to improve\n      glucose tolerance and insulin sensitivity, and to lower pro-inflammatory profile of obese\n      mice. The aim of this study is to determine the effect of a polyphenol rich berries extract\n      mix on insulin sensitivity, glucose tolerance, pancreatic β-cells function, lipids and\n      inflammatory profile, and oxidative stress markers, on human obese subjects that have\n      insulin resistance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  40-65 year old\n\n          -  non-smoking\n\n          -  overweight (BMI>27)\n\n          -  insulin resistant (fasting insulin >90pmol/L, with fasting glycemia < 7,0  mmol/L and\n             < 11,1 mmol/L after a 120-min oral glucose tolerance test)\n\n        Exclusion Criteria:\n\n          -  diabetes\n\n          -  chronic diseases\n\n          -  taking drugs that could affect glucose or lipids metabolism\n\n          -  major surgery 3 months prior to the study\n\n          -  weight variation of ±10% 6 months prior to the study\n\n          -  strawberry or cranberry allergy\n\n          -  consumption of berries rich in polyphenol and/or wine more then 3 times per week"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766570", 
            "org_study_id": "PHENOL-C11-12-155"
        }, 
        "intervention": [
            {
                "arm_group_label": "Phenol", 
                "description": "Men and women are assigned to an uncontrolled nutritional intervention where they have to consume every day one of the beverage. Half of the subjects consume the experimental beverage containing polyphenols from berries extracts, the other half consume a placebo beverage without polyphenols. The polyphenol containing beverage daily supply 1,84 g of a strawberry and cranberry extract. This amount give the equivalent of 333 mg of polyphenols, thus corresponding to a daily consumption of one cup of berries. The placebo beverage is also a fruit taste beverage, but without polyphenols. Both beverage are isocaloric, with same appearance and taste. A 2 weeks stabilisation period precede the 6 weeks experimental period. During these two periods, subjects are advise to maintain their habitual caloric intake and their habitual activity level, and to avoid consumption of particular food with a high polyphenol content.", 
                "intervention_name": "Uncontrolled nutritional intervention with a supplemental beverage", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "insulin sensitivity,", 
            "glucose tolerance,", 
            "inflammatory markers,", 
            "lipid profile,", 
            "oxidative stress,", 
            "pancreatic β-cell function"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Quebec", 
                    "country": "Canada", 
                    "zip": "G1V 0A6"
                }, 
                "name": "Institute of Nutraceuticals and Functional Foods (INAF), Laval University"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Beneficial Effects of a Polyphenol Enriched Beverage on Type 2 Diabetes Prevention and on Cardiovascular Risk Profile of Men and Women With Insulin Resistance.", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Canadian Institutes of Health Research", 
                "Canada: Consortium de recherche et innovations en bioprocédés industriels au Québec"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "glucose and insulin concentrations during a 120-min euglycemic-hyperinsulinemic clamp, glucose and insulin concentrations during a 120-min oral glucose tolerance test, insulin sensitivity, c-peptide, C-reactive protein (hs-CRP), interleukin 6 (IL-6), tumor necrosis factor alpha (TNF-alpha) and plasminogen activator inhibitor-1 (PAI-1) levels, triglycerides, total cholesterol, very low density lipoprotein cholesterol (cVLDL), low density lipoprotein cholesterol (cLDL), high density lipoprotein cholesterol (cHDL), apolipoprotein A-1 and B, oxidized-LDL, glucose disposition rate (GDR), insulin sensitivity measure (MI), beta-cells function", 
            "measure": "Change in cardiometabolic statute from baseline to the end of intervention.", 
            "safety_issue": "No", 
            "time_frame": "At baseline (at the beginning of the intervention), and at the end of the intervention (6 weeks)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766570"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Laval University", 
            "investigator_full_name": "Helene Jacques", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Food frequency questionnaire", 
                "measure": "Change in nutritional variables from baseline to the end of the intervention.", 
                "safety_issue": "No", 
                "time_frame": "At baseline,  and at the end of the intervention period (6 weeks)"
            }, 
            {
                "description": "Physical activity habits questionnaire", 
                "measure": "Change in physical activity habits from baseline to the end of the intervention.", 
                "safety_issue": "No", 
                "time_frame": ") At baseline, and at the end of the intervention period (6 weeks)"
            }, 
            {
                "description": "anthropometric measurements (body mass index, waist and hip circumferences)", 
                "measure": "Change in anthropometric measurements from baseline to the end of the intervention.", 
                "safety_issue": "No", 
                "time_frame": "At baseline, and at the end of the intervention period (6 weeks)"
            }
        ], 
        "source": "Laval University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Consortium de recherche et innovations en bioprocédés industriels au Québec (CRIBIQ)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute of Nutraceutical and Functional Foods (INAF)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Laval University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}