{
    "clinical_study": {
        "@rank": "85635", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Diesel fuel is the most commonly used fuel to power cars and trucks worldwide. However,\n      diesel exhaust fumes can have harmful effects on the body. Researchers are interested in\n      studying how diesel exhaust exposure can affect lung health. To study these effects,\n      researchers will look at employees of a diesel truck engine testing facility in China. Some\n      workers at this facility are exposed to high levels of diesel exhaust. This study will\n      compare tests and monitoring information from a group of highly exposed workers and a\n      similar group of unexposed comparable controls.\n\n      Objectives:\n\n        -  To study the effects of diesel exhaust on lung health.\n\n      Eligibility:\n\n        -  Participants will be drawn from a diesel truck engine testing facility and other\n           workplaces in China.\n\n        -  Individuals at least 18 years of age who work in workshops with diesel fuel.\n\n        -  Individuals at least 18 years of age who work in workshops that do not use diesel fuel.\n\n      Design:\n\n        -  Depending on what type of factory study subjects work in, participants will wear\n           personal air pumps and small badges on their clothing on one or more days. This\n           equipment will measure particles, chemicals, and other compounds in the air. This\n           information plus other information collected in the study including workplace practices\n           will be used to estimate exposure to diesel exhaust among study subjects.\n\n        -  Participants will provide a number of study samples. These samples include blood,\n           urine, and sputum. To collect other samples, participants will also have a mouth rinse,\n           cheek cell scrapes, and nasal cell scrapes.  They will also have a physical exam.\n\n        -  Treatment will not be provided as part of this study. Participants will receive\n           financial compensation for participation in the study."
        }, 
        "brief_title": "Study of Lung Health Among Workers Exposed to Diesel Exhaust", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Inflammation Biomarkers", 
            "mRNA Expression", 
            "nitroPAH Adducts"
        ], 
        "condition_browse": {
            "mesh_term": "Inflammation"
        }, 
        "detailed_description": {
            "textblock": "The Occupational and Environmental Epidemiology Branch has a long history of conducting\n      research on the carcinogenicity of diesel exhaust exposure. Most recently, a 20 year effort\n      in collaboration with NIOSH has resulted in a seminal publication showing a dose-response\n      relationship between air levels of elemental carbon, a surrogate for diesel exhaust, and\n      risk of lung cancer in underground miners (Silverman et al. 2012). This study made a\n      critically important contribution to the recent IARC decision to categorize diesel exhaust\n      as a Group I carcinogen. Despite years of experimental studies, and small and limited\n      workplace biomarker studies, there are still major uncertainties about the mechanism by\n      which diesel exhaust causes lung cancer in humans. To address this gap in knowledge, we have\n      identified a diesel truck engine testing facility in China, where workers are exposed to\n      very high levels of diesel exhaust, which provides what we believe to be the very best\n      opportunity to conduct a study to provide new insights into diesel exhaust carcinogenesis.\n      We propose to carry out a cross-sectional molecular epidemiology study of 50 highly exposed\n      workers in this facility and 50 unexposed comparable controls to study potential mechanisms\n      of action for diesel exhaust exposure. These include upper-airway nitro-PAH-DNA adducts;\n      inflammatory effects determined by alterations in cytokines and related markers that have\n      been linked prospectively to risk of lung cancer; and alterations in gene expression in a\n      wide range of potentially relevant pathways."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION:\n\n        Inclusion criteria for workers exposed to diesel exhaust:\n\n        To be current workers in the diesel engine testing facility of a study factory in the\n        selected region of China. All workers in this facility are male.\n\n        Inclusion criteria for workers not exposed to diesel exhaust (controls):\n\n        To be a current male worker in a selected control study factory, that does not have\n        exposure to diesel exhaust or other types of particulates, or any known or suspected\n        genotoxic, hematotoxic, or immunotoxic chemicals, who is comparable to workers working in\n        the diesel engine testing facility by age and smoking status .\n\n        EXCLUSION CRITERIA:\n\n        None."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "115", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867450", 
            "org_study_id": "999913101", 
            "secondary_id": "13-C-N101"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biomarkers", 
            "Deisel Exhaust", 
            "Occupational Exposure", 
            "Cross-Sectional Study"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bejing", 
                    "country": "China"
                }, 
                "name": "Chinese Center for Disease Control &amp; Prevention"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "official_title": "A Cross-Sectional Molecular Epidemiology Study of Occupational Exposure to Diesel Exhaust and Biomarkers in China", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Qing Lan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Air measurements", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "nitro-PAH metabolites in urine and nitro-PAH adducts in buccal and nasal cells", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "mRNA expression patterns in buccal and nasal cells", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "markers of inflammation (i.e., SAA (sera amyloid A), ENA-78 (extractable nuclear antigen-78), CRP (C-reactive protein), MDC (macrophage-derived chemokine) and TARC (thymus- and activation-regulated chemokine)) in serum", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Complete Blood Count (CBC), white blood cell differential, and the major lymphocyte subsets", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "reference": [
            {
                "PMID": "17000751", 
                "citation": "Chang JT, Nevins JR. GATHER: a systems approach to interpreting genomic signatures. Bioinformatics. 2006 Dec 1;22(23):2926-33. Epub 2006 Sep 25."
            }, 
            {
                "PMID": "21126152", 
                "citation": "Gerlofs-Nijland ME, Totlandsdal AI, Kilinç E, Boere AJ, Fokkens PH, Leseman DL, Sioutas C, Schwarze PE, Spronk HM, Hadoke PW, Miller MR, Cassee FR. Pulmonary and cardiovascular effects of traffic-related particulate matter: 4-week exposure of rats to roadside and diesel engine exhaust particles. Inhal Toxicol. 2010 Dec;22(14):1162-73. doi: 10.3109/08958378.2010.531062."
            }, 
            {
                "PMID": "22486347", 
                "citation": "Gordon CJ, Schladweiler MC, Krantz T, King C, Kodavanti UP. Cardiovascular and thermoregulatory responses of unrestrained rats exposed to filtered or unfiltered diesel exhaust. Inhal Toxicol. 2012 Apr;24(5):296-309. doi: 10.3109/08958378.2012.670811."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867450"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Utrecht University, The Netherlands", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Boston University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Cincinnati", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern California", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}