{
    "clinical_study": {
        "@rank": "148119", 
        "arm_group": [
            {
                "arm_group_label": "1 mg per day ARA 290", 
                "arm_group_type": "Experimental", 
                "description": "1 mg ARA 290 administered subcutaneously for 28 consecutive days"
            }, 
            {
                "arm_group_label": "4 mg per day ARA 290", 
                "arm_group_type": "Experimental", 
                "description": "4 mg ARA 290 administered subcutaneously for 28 consecutive days"
            }, 
            {
                "arm_group_label": "8 mg per day ARA 290", 
                "arm_group_type": "Experimental", 
                "description": "8 mg ARA 290 administered subcutaneously for 28 consecutive days"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "1 mL placebo administered subcutaneously for 28 consecutive days"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether ARA 290, a new class of compound, is\n      effective in the treatment of the neuropathic symptoms of sarcoidosis.  Brief interaction of\n      ARA 290 with the innate repair receptor results in anti-apoptotic and anti-inflammatory\n      activities in myriad of cells, tissues and organs throughout the body to activate repair\n      mechanisms and accelerate healing, including the nerve damage that can be associated with\n      sarcoidosis.  In this study, subjects with sarcoidosis and symptoms of small fiber\n      neuropathy will administered ARA 290 or placebo by subcutaneous injection daily for 28 days.\n      In addition to monitoring the safety of the treatment, the symptoms of the subjects will be\n      assessed with several questionnaires, function tests, and measurement of nerve fibers in\n      their cornea and skin (via a non-invasive test and a biopsy, respectively).  The total\n      participation time for each patient will be 16 weeks."
        }, 
        "brief_title": "Study of Efficacy of ARA 290 on Corneal Nerve Fiber Density and Neuropathic Symptoms of Subjects With Sarcoidosis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Neuropathy of Sarcoidosis", 
        "condition_browse": {
            "mesh_term": "Sarcoidosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        •  Established diagnosis of sarcoidosis with both of the following two criteria:\n\n          1. Score of 4 or greater on Brief Pain Inventory  \"pain now\" or \"average pain\" questions\n             (BPI; 0 (least discomfort)-10 (worst discomfort))\n\n          2. Discomfort defined as distal pain/discomfort plus one of the following: 1)\n             dysesthesia, 2) burning/painful feet worsening at night, or 3) intolerance of sheets\n             or clothes touching the legs or feet\n\n        AND either of the following two criteria\n\n          1. Corneal nerve fiber density reduced compared to normal (i.e., greater than 1 standard\n             deviation less than the mean of a normative population)\n\n          2. A previous skin biopsy (obtained within the prior 2 years) showing a reduced\n             intraepidermal nerve fiber density ((i.e., greater than 1 standard deviation less\n             than the mean of a normal age and gender relevant population)\n\n        In addition, subjects must:\n\n          -  Be able to read and understand the written consent form, complete study-related\n             procedures, and communicate with the study staff\n\n          -  Be willing to comply with study restrictions\n\n          -  Be willing to check in with the study center via the telephone\n\n          -  Between 18 and 70 years of age (inclusive)\n\n          -  Body Mass Index (BMI) < 40 kg/m2 (inclusive)\n\n          -  If female of childbearing potential, a negative urine pregnancy test at screening and\n             acceptable contraception will be maintained during the screening and dosing period\n             and 1 month beyond. Acceptable contraception consists of hormonal methods such as\n             oral, implantable, injectable, or transdermal contraceptives for a minimum of 1 full\n             cycle (based on the subject's usual menstrual cycle period) before study entry,\n             intrauterine device (IUD), or double barrier method (condoms, sponge, diaphragm, or\n             vaginal ring with spermicidal jellies or cream).\n\n          -  Able to complete self-administered questionnaires (RAND-36, SFNSL, BPI, FAS, NPSI)\n\n          -  Refrigerator and freezer at home for storage of study medication.\n\n        Exclusion Criteria:\n\n          -  Clinically relevant abnormal history of physical and mental health other than\n             conditions related to sarcoidosis, as determined by medical history taking (as judged\n             by the investigator)\n\n          -  Clinically relevant abnormal laboratory results, vital signs, or physical findings\n             other than conditions related to sarcoidosis or could interfere with conduct of\n             6-minute walk assessment (as judged by the investigator)\n\n          -  Other medical conditions known to be associated with small nerve fiber loss, except\n             for diabetes in good control (as judged by the investigator)\n\n          -  Known clinically relevant abnormalities in ECG (as judged by the investigator)\n\n          -  Illicit drug abuse or excessive alcohol consumption (as judged by the investigator)\n\n          -  History of serious malignancy within the last 5 years other than a basal cell or\n             squamous cell carcinoma of the skin that has been removed\n\n          -  History of severe allergies, or has had an anaphylactic reaction or significant\n             intolerability to prescription or non-prescription drugs or food (as judged by the\n             investigator)\n\n          -  Anti-TNF therapy, other biological anti-inflammatory agents, or immunoglobulins\n             administered within the 3 months prior to screening.\n\n          -  Use of erythropoiesis stimulating agents within the two months prior to screening or\n             during the trial\n\n          -  Participation in an investigational drug trial in the 3 months prior to\n             administration of the initial dose of study drug or more than 4 times in the calendar\n             year preceding study enrollment\n\n          -  Inadequate venous accessibility as judged by clinicians (physician or nurse)\n\n          -  Inability or unwillingness to self-administer ARA 290 via subcutaneous injections (or\n             not have access to home health care for assistance in administration)\n\n          -  If female, pregnant or breast-feeding\n\n          -  Any other condition that in the opinion of the investigator would complicate or\n             compromise the study, or the well-being of the subject"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039687", 
            "org_study_id": "APCP-112"
        }, 
        "intervention": {
            "arm_group_label": [
                "1 mg per day ARA 290", 
                "4 mg per day ARA 290", 
                "8 mg per day ARA 290"
            ], 
            "description": "A small peptide that activates the innate repair receptor to induce anti-inflammatory and tissue repair mechanisms.", 
            "intervention_name": "ARA 290", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "neuropathy", 
            "sarcoidosis"
        ], 
        "lastchanged_date": "January 23, 2014", 
        "location": [
            {
                "contact": {
                    "email": "culverd@ccf.org", 
                    "last_name": "Daniel Culver, DO FCCP", 
                    "phone": "216-444-6508"
                }, 
                "contact_backup": {
                    "email": "martint5@ccf.org", 
                    "last_name": "Tani Martin, RN BSN CCRP", 
                    "phone": "2194449975"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic"
                }, 
                "investigator": {
                    "last_name": "Daniel Culver, DO FCCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "m.van_velzen@lumc.nl", 
                    "last_name": "Monique van Velzen, Ph.D.", 
                    "phone": "+31 071 526 2301"
                }, 
                "facility": {
                    "address": {
                        "city": "Leiden", 
                        "country": "Netherlands"
                    }, 
                    "name": "Leiden University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Leon Aarts, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Netherlands"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "A Double Blind, Placebo Controlled Phase 2 Dose Ranging Study of the Effects of ARA 290 on Corneal Nerve Fiber Density and Neuropathic Symptoms of Subjects With Sarcoidosis", 
        "overall_official": {
            "affiliation": "Araim Pharmaceuticals, Inc.", 
            "last_name": "Micheal Brines, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of corneal nerve fiber density is a non-invasive procedure performed at baseline and at the end of dosing and at 12 weeks follow-up.  The nerve fiber density in sarcoidosis patients is reduced compared to normal humans, a measurement of small fiber loss.", 
            "measure": "change in corneal nerve fiber density", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039687"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measurement of the distance a patient can walk in 6 minutes", 
                "measure": "Change in the 6 minute walk test", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }, 
            {
                "measure": "• Frequency of adverse events, serious adverse events, and laboratory parameters", 
                "safety_issue": "Yes", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "Patient reported pain level, function, and quality of life questionnaires", 
                "measure": "• Change in the scores of the Small Fiber Neuropathy Screening List, BPI, NPSI, RAND-36, and FAS questionnaires", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "Measurement of small fiber density in skin biopsies.  Density is reduced in sarcoidosis patients, an indication of neuropathy.", 
                "measure": "Intra-epidermal nerve fiber density", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }
        ], 
        "source": "Araim Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Araim Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}