{
    "clinical_study": {
        "@rank": "132669", 
        "arm_group": {
            "arm_group_label": "Antibody treatment", 
            "arm_group_type": "Experimental", 
            "description": "Intravenous infusion of the anti-GRP78 monoclonal IgM antibody PAT-SM6 group 1: 0.3mg/kg Group 2: 1.0mg/kg Group 3: 3mg/kg Group 4: 6mg/kg"
        }, 
        "brief_summary": {
            "textblock": "Primary\n\n      - To evaluate the safety and tolerability of escalating doses of an intravenous (i.v.)\n      infusion of PAT-SM6 in subjects with relapsed or refractory multiple myeloma.\n\n      Secondary\n\n        -  To evaluate the efficacy and pharmacodynamics by analysis of serum and urine M protein,\n           serum free light chains (FLC) κFLC and λFLC, total immunoglobulins, β2-microglobulin,\n           C-reactive protein (CRP), exploratory biomarkers and anti-PAT-SM6 antibodies.\n\n        -  To evaluate the duration of response and the progression free survival."
        }, 
        "brief_title": "Safety and Preliminary Efficacy Study of the Antibody PAT-SM6 in Patients With Relapsed or Refractory Multiple Myeloma", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Drug Safety", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Open-label, single-centre, dose escalation phase I study designed to investigate the safety\n      and tolerability of intravenous (i.v.) infusions of PAT-SM6 administered over 90 minutes.\n\n      A screening examination will be performed within 14 days prior to dosing. Eligible subjects\n      will receive 4 doses of PAT-SM6 (cycle 1: Day 1 and Day 3, cycle 2: Day 8 and Day 10).\n      Subjects will be hospitalised for at least 48 hours after each dose administration (i.e.\n      from Day 1 to Day 5 in cycle 1 and from Day 8 to Day 12 in cycle 2). During hospitalisation\n      subjects will be under constant surveillance. Subjects will return for ambulatory visits on\n      Days 15, 22, 29 and 36 for safety, pharmacokinetic (PK) and pharmacodynamic (PD)\n      assessments.\n\n      Serological staging will be performed at baseline, on Day 29 (+/- 2 days) and Day 36 (+/-2\n      days). Response will be assigned by the International Myeloma Working Group (IMWG) uniform\n      response criteria for multiple myeloma. Complete response (CR) will be confirmed by bone\n      marrow aspiration; CT scans or other radiograph are only intended when clinical symptoms are\n      suspicious for progressing disease or otherwise clinically indicated.\n\n      If a subject shows an at least partial response (PR) on Day 29 or Day 36 (4 doses) the\n      sponsor discusses with the Data Safety Monitoring Board (DSMB) to give an additional 2 doses\n      (therefore the maximal number of doses for each subject is 6 doses) and a further staging\n      will be performed 14 and 21 days after the last dose administration.\n\n      A completion visit will be performed 4 days after the last serological staging (e.g. after\n      cycle 2 on Day 40).\n\n      Four dose groups (cohorts) are planned: 0.3 mg/kg followed by doses of 1 mg/kg, 3 mg/kg and\n      6 mg/kg. Subjects will be enrolled in a strict sequential order.\n\n      Individual safety results obtained until Day 5 will be evaluated by the investigator and the\n      sponsor before the next subject of the same dose group will be treated. After completion of\n      all 3 subjects of a dose group, safety results of all subjects obtained until Day 15 will be\n      reviewed by the DSMB and a decision for dose escalation will be made. Interim doses can be\n      administered if the increase is thought to be too high.\n\n      Subjects who show definite signs of progressive disease including hypercalcemia, new\n      osteolytic lesions or new soft tissue plasmocytoma will be withdrawn from the study at any\n      time.\n\n      In case dose limited toxicity (DLT) was seen in a subject, further dosing of subjects in the\n      same dose group will be discussed with the DSMB, in case of a second DLT in the same dose\n      group dose escalation will be stopped and the study will be continued at the next lower\n      intermediate dose level or the previous tested dose will be regarded as the maximum\n      tolerated dose (MTD). The MTD is defined as the dose level below the dose inducing a DLT in\n      2 subjects within one dose level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects ≥ 18 years of age\n\n          -  Relapsed or refractory multiple myeloma defined as: Failure of at least 2 previous\n             therapies including an immunomodulatory agent (thalidomide or lenalidomide) and a\n             proteasome inhibitor (unless the subjects were not eligible or refused to receive\n             those treatments), and with progressive disease, defined by an increase of\n             serological or urine myeloma parameters by 25% to the last value\n\n          -  Presence of serum M-protein ≥ 1 g per 100 mL (≥ 10 g/L) and/or urine M-protein ≥ 200\n             mg per 24-hour period and/or serum FLCs ≥ 10 mg per 100 mL (≥ 100 mg/L) combined with\n             an abnormal ratio of lambda and kappa chains\n\n          -  Life expectancy of > 6 months\n\n          -  Karnofsky performance status ≥ 60%, Eastern Cooperative Oncology Group (ECOG)\n             performance status ≤ 2.\n\n          -  Absolute neutrophil count (ANC) ≥ 1.0 (1,000/mm3) and platelets ≥ 30 × 109/L without\n             previous transfusion within the last 2 weeks before first study drug administration\n\n          -  Creatinine clearance ≥ 30 mL/min (calculated using the Cockcroft-Gault equation)\n\n          -  Total bilirubin ≤ 2 × upper normal limit (UNL)\n\n          -  Alanine transaminase (ALT) and aspartate aminotransferase (AST) ≤ 2.5 × UNL\n\n          -  Haemoglobin ≥ 8 g/dL\n\n          -  If a female of childbearing potential, confirmation of a negative pregnancy test\n             before enrolment and use of double-barrier contraception, oral contraceptive plus\n             barrier contraceptive, or confirmation of having undergone clinically documented\n             total hysterectomy and/or oophorectomy, tubal ligation\n\n          -  If a male, use of an effective barrier method of contraception during the study and\n             for 3 months after the last dose if sexually active with a female of childbearing\n             potential\n\n          -  Ability to comply with all study-related procedures, medication use, and evaluations\n\n          -  Ability to understand and give written informed consent, and comply with the protocol\n\n        Exclusion Criteria:\n\n          -  Primary refractory multiple myeloma\n\n          -  Previous treatment with cytotoxic chemotherapy or large-field radiotherapy or other\n             myeloma-specific therapy within 28 days prior to the screening visit (radiation to a\n             single site as concurrent therapy is allowed)\n\n          -  Treatment with a systemic investigational agent within 28 days prior to the screening\n             visit\n\n          -  Hypercalcemia (> 2.7 mmol/L)\n\n          -  Extramedullary plasmocytoma not originating from bone or plasma cell leukaemia\n\n          -  Previous allogenic stem cell transplantation\n\n          -  Known or suspected hypersensitivity to the excipients contained in the study drug\n             formulation\n\n          -  Significant uncontrolled cardiovascular disease or cardiac insufficiency (New York\n             Heart Association (NYHA) classes III-IV)\n\n          -  Prior therapy with other monoclonal antibodies\n\n          -  Clinical or laboratory evidence of active hepatitis B (positive HBsAg with negative\n             HBsAb) or hepatitis C (positive hepatitis c virus antibody and detectable hepatitis C\n             virus RNA with ALT above the normal range)\n\n          -  Positive HIV test result (ELISA or Western blot)\n\n          -  History of ischemic colitis, stroke or myocardial infarction within the last 6 months\n\n          -  Presence of diarrhoea of grade 2 or higher\n\n          -  Any active uncontrolled systemic infection\n\n          -  Any antibiotic therapy due to infections 2 weeks prior to first study drug\n             administration\n\n          -  Regular dose of corticosteroids during the 2 weeks prior to study entry or\n             anticipated need of corticosteroids exceeding prednisone 20 mg/day or equivalent, or\n             any other immunosuppressive therapy within 2 weeks prior to study entry.\n\n          -  Major surgery ≤ 4 weeks prior to first study drug administration or ongoing side\n             effects of such surgery\n\n          -  Systemic diseases (cardiovascular, renal, hepatic, etc) that would prevent study\n             treatment\n\n          -  Multiple myeloma with central nervous system involvement.\n\n          -  Second active malignant disease, currently requiring treatment (with the exception of\n             basal cell carcinoma of the skin or curative surgery treated tumours).\n\n          -  Pregnancy or breastfeeding in women and women of childbearing potential not using an\n             acceptable method of birth control\n\n          -  others"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727778", 
            "org_study_id": "PATCT-SM6-02", 
            "secondary_id": "2012-001893-27"
        }, 
        "intervention": {
            "arm_group_label": "Antibody treatment", 
            "intervention_name": "Anti-GRP78 monoclonal IgM antibody PAT-SM6", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wuerzburg", 
                    "country": "Germany", 
                    "zip": "97080"
                }, 
                "name": "Universitätsklinikum Würzburg, Medizinische Klinik und Poliklinik II"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open-label, Single-centre, Phase I, Multi-dose Escalating Study to Investigate the Safety and Preliminary Efficacy of an i.v. Infusion of the Anti-GRP78 Monoclonal IgM Antibody PAT-SM6 in Patients With Relapsed or Refractory Multiple Myeloma", 
        "other_outcome": [
            {
                "measure": "Pharmacodynamics", 
                "safety_issue": "No", 
                "time_frame": "40 days"
            }, 
            {
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "40 days"
            }
        ], 
        "overall_official": {
            "affiliation": "Universitätsklinikum Würzburg, Medizinische Klinik und Poliklinik II, Zentrum für Innere Medizin,", 
            "last_name": "Max Top, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Paul-Ehrlich-Institut", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Overall frequency of  adverse events (AEs) (clinical symptoms, laboratory abnormalities, serious adverse events (SAEs) and treatment limiting adverse events)", 
            "safety_issue": "Yes", 
            "time_frame": "14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727778"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Serum concentrations of PAT-SM6", 
            "safety_issue": "No", 
            "time_frame": "11 days"
        }, 
        "source": "Patrys Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Patrys Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}