{
    "clinical_study": {
        "@rank": "111059", 
        "arm_group": [
            {
                "arm_group_label": "Antibiotic", 
                "arm_group_type": "No Intervention", 
                "description": "This group will be prescribed a dose of antibiotics (Septra 2mg/kg)"
            }, 
            {
                "arm_group_label": "Probiotic plus placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Receive probiotic plus an antibiotic placebo"
            }, 
            {
                "arm_group_label": "probiotics plus antibiotic", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will be on a dose of probiotics (2 capsules; 5 billion total organisms of L. rhamnosus GR-1 and L. reuteri RC-14 per capsule) plus a antibiotic (Septra)"
            }
        ], 
        "brief_summary": {
            "textblock": "Although clean intermittent catheterization (CIC) remains the mainstay to ensure complete\n      low-pressure bladder emptying in neurogenic bladder (NB) patients, this forms a vehicle for\n      bacterial entry and colonization of the urinary tract, which can lead to recurrent urinary\n      tract infection (RUTI) and renal damage. Up to 25% of NB patients on CIC suffer from RUTI\n      and daily, low-dose antibiotic prophylaxis is widely prescribed to prevent these infections.\n      Unfortunately, this therapeutic option is not evidence-based and can be associated with a\n      higher risk of RUTI secondary to development of antibiotic resistance. In addition, many\n      children suffer from a range of adverse reactions and emergence of drug resistant organisms.\n      Moreover, recent studies have shown that antibiotics cause a major disruption in the human\n      microbiome, potentially leading to long term major problems.\n\n      Probiotics are live microorganisms, which when administered in adequate amounts confer a\n      health benefit on the host. There is evidence that probiotics restore microbial homeostasis\n      in the vagina, reduce the risk of pathogen ascension into the bladder, and modulate immunity\n      to better protect the host. Probiotic strains, including Lactobacillus rhamnosus GR-1,\n      Lactobacillus reuteri B-54 and RC-14, have been shown to be safe and efficacious in an oral\n      formulation or as a vaginal suppository in improving the microbiota profile of the vagina\n      and decreasing the risk of RUTI. Various mechanisms appear to be involved, including\n      modulating antimicrobial and inflammatory defenses, up-regulating protective mucin\n      production and reducing the pressure on pathogens to acquire antibiotic resistance genes. A\n      randomized trial comparing probiotics to antibiotic prophylaxis in children with\n      vesicoureteric reflux showed equivalent reduction in the incidence of RUTI and development\n      of new renal scarring. In addition, down regulation of inflammatory cytokines can\n      potentially favorably alter bladder function and prevent bladder fibrosis.\n\n      Investigators at LHSC have the opportunity to acquire clinical data that would strengthen\n      the case for probiotics to be integrated into pediatric urology practice for managing CIC\n      and RUTI. This would be the first such study in pediatric NB patients.\n\n      The main objective of this study is to determine whether the use of probiotics\n      (lactobacilli) can decrease the impact of adverse side effects and the antibiotic resistance\n      that is seen with the prolonged use of antibiotics for patients with neurogenic bladder\n      conditions."
        }, 
        "brief_title": "Can Probiotics be Used in the Prevention of Recurrent UTI in Paediatric Neurogenic Bladder", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Urinary Tract Infection", 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder, Neurogenic", 
                "Urinary Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "From Dr. Dave's practice  53 suitable patients who are using CIC to manage NB disease, and\n      are receiving long term, low-dose antibiotic prophylaxis designed to prevent RUTI have been\n      identified.\n\n      On average, another 5 eligible patients would be expected within a six- month window. From\n      this pool, the study will enroll 36 adolescents ≥ 12 years of age. They will have had a\n      history of RUTI over the past 12 months and will have been receiving chemoprophylaxis (with\n      either with trimethoprimsulfamethoxazole or nitrofurantoin) for at least one month. Patients\n      with vesicoureteral reflux will be excluded. The study design and reporting will conform to\n      the CONSORT guidelines.\n\n      Patients will be enrolled after informed consent and the baseline evaluation will include a\n      history and physical examination, and verification of previous culture proven UTI. A urine\n      sample will be obtained using clean catheterization and subjected to: urinalysis,\n      microbiome, metabolome, bacteriological culture and antibiotic resistance assessment, and\n      assayed for markers for inflammation. A stool sample will also be collected to analyse the\n      gut microbiota and drug resistance profiles of E. coli. Each patient will receive\n      counselling at baseline and at 3 months follow up on ensuring adequate fluid intake, proper\n      clean intermittent catheterization technique and frequency, and overthe- counter treatment\n      for constipation. Post catheterization bladder scans will be performed to ensure\n      completeness of bladder emptying. Baseline bladder and renal function will be assessed.\n\n      Investigators expect interest from the patients/parents in their practice as at the very\n      least the study will entail a check-up of how their condition is being managed, and for us\n      to be able to provide them with additional information on their microbiota in urine and\n      stool. Thus, patients who do not wish to be randomized to receive probiotics or change to a\n      probiotic regimen, can still be included as a control group remaining on prophylaxis (12\n      subjects). Investigators would expect their bacterial drug resistance profiles and\n      intestinal side effects to remain unchanged for the next six months. For 24 subjects\n      interested in being considered for a different approach to their care, they will be\n      randomized using a computer generated randomization sequence with balanced block\n      randomization (block size= 4), pre generated, and allocation performed using sealed\n      envelopes and a third party to preserve allocation concealment from the recruiting\n      physician. A 1: 1 allotment will be performed to the 2 study groups: 12 patients will\n      continue antibiotic prophylaxis but also receive daily probiotic capsules, and the other 12\n      will be randomized to receive probiotics and a drug placebo for six months after a washout\n      period of 1 week. Patient and parent blinding will be partially achieved by each patient\n      taking two pills each day, with the placebo pill or capsule resembling the active product.\n      The placebo drug used will be a similar appearance sugar based pill with no active\n      ingredient. The probiotic capsule will contain only food grade excipients present in the\n      probiotic capsule. Patients will be supplied with their pills and capsules for 3- month\n      duration.\n\n      In addition, the laboratory technician and outcome assessor (data entry and analysis) will\n      be blinded to patient allotment. Antibiotic prophylaxis will consist of Septra (trimethoprim\n      2 mg/kg; sulfamethoxazole)  (for the 12 controls or 12 randomized to antibiotic and\n      probiotic arm). Probiotic therapy will comprise of two capsules of RePhResh Pro-B (approved\n      by Health Canada and sold at Shoppers Drug Mart in Canada), which consists of 5 billion\n      total organisms of L. rhamnosus GR-1 and L. reuteri RC-14 per capsule. The capsule can be\n      added to milk or orange juice if the patient is unable to swallow it. All 36\n      patients/parents will be asked to keep a diary to record use of medications (OTC medications\n      for colds, flu, others) and will be asked not to take any probiotic products (including\n      probiotic yogurt) during the study duration. In addition, patients will fill out a\n      questionnaire each week (study duration is 6 months after the first baseline visit is\n      conducted) to assess a range of potential adverse events (such as constipation, diarrhea,\n      bloating, nausea, pain, fever) on a scale of 1-10. At the three month follow-up compliance\n      will be assessed by return of the empty product containers, and review of the diary. A\n      second course of three month treatment will then be provided. At three and six month's\n      clinical assessment, urine and stool samples will be provided.\n\n      At 6 month follow-up, patients will undergo urodynamic testing to measure detrusor leak\n      point pressures (cm H20 bladder pressure during passive filling which causes leakage per\n      urethra during filling), 20 and 30 cm H20 pressures (a measure of bladder compliance) and\n      presence of detrusor overactivity. Urodynamic studies will be performed using a two-channel\n      urethral and rectal catheter and slow fill artificial cystometry will be performed as per\n      standard protocols. Patients will also receive a renal ultrasound to assess the health of\n      the upper renal tract. During the study, any patient with two or more episodes of UTI will\n      be treated with an alternative antibiotic prophylactic regimen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  -  Patients will have had a history of recurrent urinary tract infections over the\n             past 12 months.\n\n          -  Patients will have been receiving chemoprophylaxis (with either\n             trimethoprim-sulfamethoxazole or nitrofurantoin) for at least one month.\n\n          -  Patients who are using clean intermittent catheterization to manage a neurogenic\n             bladder condition.\n\n          -  PATIENTS WILL BE BETWEEN THE AGES OF 12-17.\n\n        Exclusion Criteria:\n\n          -  -  Patients with vesicoureteral reflux will be excluded from the study.\n\n          -  Patients pregnant or nursing will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044965", 
            "org_study_id": "LHSC - AP 1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Probiotic plus placebo", 
                    "probiotics plus antibiotic"
                ], 
                "description": "2 mg/kg per day via oral ingestion.", 
                "intervention_name": "Antibiotic", 
                "intervention_type": "Other", 
                "other_name": "Trimethoprim sulfamethoxazole (Septra)"
            }, 
            {
                "arm_group_label": [
                    "Probiotic plus placebo", 
                    "probiotics plus antibiotic"
                ], 
                "description": "2 capsules; 5 billion total organisms of L. rhamnosus GR-1 and L. reuteri RC-14 per capsule", 
                "intervention_name": "Probiotic", 
                "intervention_type": "Drug", 
                "other_name": "L. rhamnosus GR-1 and L. reuteri RC-14"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular", 
                "Sulfamethoxazole", 
                "Trimethoprim", 
                "Trimethoprim-Sulfamethoxazole Combination"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "urinary tract infection", 
            "antibiotic prophylaxis", 
            "probiotics", 
            "neurogenic bladder", 
            "clean intermittent catheterization"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "contact": {
                "email": "leeanne.fochesato@lhsc.on.ca", 
                "last_name": "Lee-Anne Fochesato", 
                "phone": "5196858500", 
                "phone_ext": "56366"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 4G5"
                }, 
                "name": "London Health Sciences Centre"
            }, 
            "investigator": {
                "last_name": "Sumit Dave", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Clinical Trial to Determine the Extent to Which Probiotic Therapy Reduces Side Effects of Antibiotic Prophylaxis in Pediatric Neurogenic Bladder Patients With a History of Recurrent Urinary Tract Infections", 
        "overall_contact": {
            "email": "sumit.dave@lhsc.on.ca", 
            "last_name": "Sumit Dave", 
            "phone": "519-685-8439"
        }, 
        "overall_official": {
            "affiliation": "London Health Sciences Centre", 
            "last_name": "Sumit Dave", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Use a questionnaire to assess frequency and type of side effect while on prophylactic antibiotic, antibiotic plus probiotic or probiotic plus placebo", 
            "measure": "Side effects", 
            "safety_issue": "Yes", 
            "time_frame": "Once a week for the duration of the study.  The length of the study will be 6  months from the first baseline visit after the patient has been enrolled in the study and the first dispense of the study drug has been completed."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044965"
        }, 
        "responsible_party": {
            "investigator_affiliation": "London Health Sciences Centre", 
            "investigator_full_name": "Dr. Sumit Dave", 
            "investigator_title": "Assistant Professor, Pediatric Urologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Mean number of RUTI episodes (>105 CFU/mL from a catheter specimen, with leukocytouria (>10/HPF) and the presence of symptoms and signs such as fever (>38.5°C), flank pain or suprapubic pain) during a 6 month follow-up period.", 
                "measure": "Mean number of recurrent urinary tract infection episodes", 
                "safety_issue": "No", 
                "time_frame": "Over the 6 months follow up"
            }, 
            {
                "description": "the time it takes for a study subject to develop a urinary tract infection", 
                "measure": "Time to first urinary tract infection", 
                "safety_issue": "No", 
                "time_frame": "Over 6 months follow up"
            }, 
            {
                "description": "Changes in pro-inflammatory cytokines (IL-6, TNF-α) and pro-inflammatory chemokine (IL-8) associated with inflammation and immune cell recruitment. Urinary levels of each factor will be measured using multiplexed immunoassay kits employing Luminex® xMAP fluorescent beadbased technology (Luminex Corporation, Austin, TX) and the Bio-Plex 200 readout system (Bio- Rad Laboratories Inc., Hercules, CA.", 
                "measure": "Changes in pro-inflammatory cytokines", 
                "safety_issue": "No", 
                "time_frame": "At baseline, 3 and 6 months"
            }, 
            {
                "description": "Changes in metabolomic profiles of urine, as measured by Gas chromatography mass spectrometry (GS-MS) and nuclear magnetic resonance (NMR)", 
                "measure": "Changes in metabolomic profiles of urine", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 and 6 months"
            }, 
            {
                "description": "Bladder storage function (capacity, compliance, overactivity) as determined by urodynamic study.", 
                "measure": "Bladder storage function", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }
        ], 
        "source": "London Health Sciences Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Urological Association", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "London Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}