{
    "clinical_study": {
        "@rank": "161402", 
        "arm_group": {
            "arm_group_label": "interventional phase", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Poor nutritional status as evidenced by low body mass index, low muscle mass or low serum\n      albumin is a strong predictor of morbidity and mortality in dialysis patients.\n      Hypercatabolism induced by inflammation is widely considered the cause of uremic\n      malnutrition even though there is no clear evidence that hemodialysis patients with elevated\n      C-reactive protein (CRP) levels are at greater risk of losing weight or muscle mass.\n      Conversely, there is little data on whether dialysis patients with malnutrition and elevated\n      C-reactive protein levels would gain muscle mass with protein supplementation.\n\n      The investigator hypothesize that protein supplementation during dialysis will improve\n      muscle mass, functional status and quality of life in inflamed malnourished hemodialysis\n      patients. Therefore, the objectives of the current proposal are to examine in malnourished\n      (BM < 23 kg/m2 or serum creatinine < 8 mg%) hemodialysis patients with inflammation (high\n      sensitivity CRP > 3 mg/dl), the effects of protein supplementation on\n\n        1. Muscle mass as determined by creatinine kinetics\n\n        2. Functional status as assessed by 6 min walk\n\n        3. Quality of life as assessed by SF-12"
        }, 
        "brief_title": "Protein Supplementation in Dialysis Patients", 
        "condition": "End Stage Renal Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Design: Open labeled trial.\n\n      Patient Selection Criteria: The study will consist of men and women (age ≥ 18 years) on\n      hemodialysis for at least 3 months with inflammation (hsCRP > 3 mg%) and either BMI < 23\n      kg/m2  or low muscle mass as evidenced by serum creatinine < 8 mg% in the presence of anuria\n      (urine output < 200 ml/d) and adequate dialysis (URR > 65%).\n\n      Exclusion criteria: Unable to give informed consent, prisoner or pregnant women\n\n      Recruitment and Randomization: Men and women aged 18 or older receiving care at the\n      University of Utah dialysis centers.\n\n      Study procedures: Men and women on hemodialysis for at least for 3 months with malnutrition\n      (defined as BMI less than 23 kg/m2 or serum creatinine < 8 mg%) will be approached to\n      determine whether they want to participate in the study. If they are interested, the study\n      purpose and procedures will be explained and informed consent obtained. 5 ml of screening\n      blood will be obtained before dialysis to measure CRP. If it is greater than > 3 mg%, that\n      individual will be eligible to participate in the study. Participants will be asked to\n      complete a brief questionnaire on demographics (age, gender, race, education), comorbid\n      conditions, physical activity level and quality of life. Height, weight, and waist\n      circumference will be measured.  Relevant data on dialysis, medications, laboratory markers\n      will be obtained from the electronic medical records.\n\n      The investigators anticipate to obtain screening blood draw in about 80 participants and\n      that about half of these will have elevated CRP and qualify to participate in the study. The\n      40 participants will receive dietary advice to increase protein intake to 1.2 g/kg/day and\n      monitored for 12 weeks. Then, each participant will receive 45 grams of liquid protein\n      supplement at each dialysis treatment for additional 12 weeks for total study duration of 24\n      weeks. Compliance and tolerance of the supplement will be monitored.\n\n      Protein supplementation such as Boost, Procel or liquid supplements is used regularly in\n      dialysis patients. The protein supplement used in the study is Provide Sugar Free produced\n      by Provide Nutrition LC. The Food and Drug Administration regulates it as a nutrition\n      supplement. It is a liquid supplement made from enzyme hydrolyzed collagen protein. This\n      supplement is used in malnutrition, bariatric surgery, dialysis, poor appetite, and wound\n      care. The investigators chose this supplement because the investigators were able to get it\n      at a reduced cost. There is no data available to show that this supplement is better or\n      worse than any other supplements currently available. The manufacturer states that the sugar\n      free Provide is phosphorous free. However, the investigators will monitor phosphorous levels\n      in the study patients.\n\n      Pre-dialysis blood sample (15 ml in lithium heparin tube) and post dialysis blood sample (5\n      ml in lithium heparin tube) will be drawn at baseline, 4, 12, 16 and 20 weeks. Pre and post\n      dialysis creatinine along with 44-hour urine collection for creatinine will be obtained at\n      baseline 4, 12, 16 and 24 weeks for estimating muscle mass using creatinine kinetics2. SF-12\n      for quality of life will be obtained at baseline 4, 12, 16, and 24 weeks. Distances walked\n      during in 6-minutes will be recorded at baseline, 4, 12, 16 and 24 weeks.\n\n      Assays of Serum analytes:\n\n        1. Interleukin-6: The measurement of serum IL-6 will be performed using an IMMULITE 1000\n           analyzer and reagents from Diagnostic Products Corporation.  The performance\n           characteristics of this immunoassay include an analytic measurement range of 2 to 1000\n           pg/mL, imprecision of <7.6% from 88 to 1000 pg/mL, and a reference interval of <6\n           pg/mL.\n\n        2. Tumor necrosis factor-alpha: The measurement of serum TNF- alpha will be performed\n           using an IMMULITE 1000 analyzer and reagents from Diagnostic Products Corporation.  The\n           performance characteristics of this immunoassay include an analytic measurement range\n           of 2 to 1000 pg/mL, imprecision of <6.6% from 17 to 788 pg/mL, and a reference interval\n           of <8 pg/mL.\n\n        3. hsCRP: The measurement of serum C-reactive protein will be performed using the\n           FDA-cleared Roche Tina-quant latex high sensitivity kit on a Roche MODULAR P analyzer.\n           The performance characteristics of this turbidimetric assay include an analytic\n           measurement range of 0.1 to 20 mg/L and imprecision of <5.8%.\n\n        4. Insulin: The measure of insulin will be performed using a Diagnostic Products\n           Corporation kit on an IMMULITE 2000 analyzer.  The performance characteristics of this\n           immunoassay include an analytic measurement range of 2 to 300 mIU/L , imprecision of\n           <7.4% from 8 to 291 mIU/L, and a fasting reference interval of <29 mIU/L."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria The study will consist of men and women (age ≥ 18 years) on\n        hemodialysis for at least 3 months with inflammation (hsCRP > 3 mg%) and either BMI < 23\n        kg/m2 or low muscle mass as evidenced by serum creatinine < 8 mg% in the presence of\n        anuria (urine output < 200 ml/d) and adequate dialysis (URR > 65%).\n\n        Exclusion criteria <18 yrs pregnant prisoners"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855295", 
            "org_study_id": "IRB_00036763"
        }, 
        "intervention": {
            "arm_group_label": "interventional phase", 
            "description": "During the treatment phase, in addition to the protein supplementation if any that the participant was on, supervised supplementation on each dialysis session was provided.  Each participant received 45 grams of liquid protein supplement (Provide Sugar Free produced by Provide Nutrition LC) at each dialysis treatment for additional 12 weeks for total study duration of 24 weeks.", 
            "intervention_name": "Protein Supplement", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dialysis", 
            "End Stage Renal Disease", 
            "Protein supplementation", 
            "Inflammation", 
            "Quality of Life"
        ], 
        "lastchanged_date": "May 13, 2013", 
        "number_of_arms": "1", 
        "official_title": "Protein Supplementation in Dialysis Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Intervention Phase is baseline, 12 and 24 weeks. Triceps skin fold thickness and mid-arm muscle arm circumference were assessed to measured to assess protein stores.", 
            "measure": "Protein Stores as measured by mid arm circumference (cm)", 
            "safety_issue": "No", 
            "time_frame": "12 weeks up to 24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855295"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Srinvasan Beddhu", 
            "investigator_title": "MD, Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Utah", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}