{
    "clinical_study": {
        "@rank": "26868", 
        "arm_group": [
            {
                "arm_group_label": "Aerobic exercises", 
                "arm_group_type": "Experimental", 
                "description": "90-minute exercise sessions per week for 12 weeks"
            }, 
            {
                "arm_group_label": "Stretch exercise", 
                "arm_group_type": "Active Comparator", 
                "description": "90-minute exercise sessions per week for 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Recent studies have shown that aerobic exercises and dual-task training are effective in\n      improving overall cognitive function in patients with cognitive impairment or dementia.\n      However, the biological mechanisms are unknown in humans. It also remains unclear regarding\n      whether carrying APOEε4 genotype or not would influence the effects. Therefore, the three\n      main purposes of this study are: (1) to investigate the effects of a 3-month aerobic\n      exercises combined with dual-task training on memory and executive cognitive functions in\n      patients with mild cognitive impairment (MCI) and in those with early Alzheimer's disease\n      (AD); (2) to compare the differences in training effects between patients who carry APOEε4\n      genotype and those who do not carry this genotype; and (3) to investigate the biological\n      mechanisms of the exercise training effects on memory and executive cognitive function in\n      these patients. The biological mechanisms of interest will include the blood Aβ1-40 and\n      Aβ1-42 level, insulin, fasting glucose, cytokine, integrity of brain fiber tracts, and\n      cerebral blood flow.\n\n      We will conduct a randomized controlled clinical trial. A total of 70 patients with MCI or\n      AD will be recruited. The participants will be randomly assigned to the experimental group\n      or the control group. Both groups will receive three 90-minute exercise sessions per week\n      for 12 weeks. For the experimental group, the exercise program will include moderate\n      intensity aerobic exercises and dual-task training; whereas for the control group, the\n      training program will include gentle stretching exercises. Both groups will receive\n      examinations on outcome variables, including blood Aβ1-40 and Aβ1-42 level, insulin, fasting\n      glucose, cytokine,integrity of brain fiber tracts, cerebral blood flow, cognitive function,\n      and dual task performance at baseline, post-training, and after a 3-month follow-up period.\n      Differences on the aforementioned outcomes brought by the 12-week training programs will be\n      compared between the experimental and control groups. Exercise effects between patients who\n      carry APOEε4 genotype and those who do not will also be examined.\n\n      Results of this study will provide relevant clinical evidence for the effects of aerobic\n      exercises combined with dual-task training on patients with MCI and mild AD; and will\n      provide further understanding of the mechanisms mediating these effects."
        }, 
        "brief_title": "Effect of Exercises Training in Patients With Mild Cognitive Impairment and Early Alzheimer's Disease", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent studies have shown that moderate-to-high intensity aerobic exercises are effective in\n      improving overall cognitive function in patients with cognitive impairment or dementia.\n      Dual-task training programs also show positive effects on enhancing executive function in\n      patients with cognitive impairment. However, the biological mechanisms through which these\n      training effects are mediated remain largely unknown in humans. It also remains unclear\n      regarding whether carrying APOEε4 genotype or not would influence the effects of aerobic\n      exercises and dual-task training on cognitive function of these patients. Therefore, the\n      three main purposes of this study are:\n\n        1. to investigate the effects of a 3-month aerobic exercises combined with dual-task\n           training on memory and executive cognitive functions in patients with mild cognitive\n           impairment (MCI) and in those with early Alzheimer's disease (AD);\n\n        2. to compare the differences in training effects between patients who carry APOEε4\n           genotype and those who do not carry this genotype; and\n\n        3. to investigate the biological mechanisms of the exercise training effects on memory and\n           executive cognitive function in these patients. The biological mechanisms of interest\n           will include the blood Aβ1-40 and Aβ1-42 level, insulin, fasting glucose, cytokine\n           (TNF-α, Interleukin(IL) -Iβ, IL-6, CRP),integrity of brain fiber tracts, and cerebral\n           blood flow.\n\n      We will conduct a single-blind (assessor blinded) randomized controlled clinical trial. A\n      total of 70 patients with MCI or AD will be recruited. The participants will be randomly\n      assigned to the experimental group or the control group using stratified randomization by\n      matching patient's diagnosis. Both groups will receive one health education session and\n      three 90-minute exercise sessions per week for 12 weeks. For the experimental group, the\n      exercise program will include moderate intensity aerobic exercises and dual-task training;\n      whereas for the control group, the training program will include gentle stretching exercises\n      and activities in sitting of mild intensity. Both groups will receive examinations on\n      outcome variables, including blood Aβ1-40 and Aβ1-42 level, insulin, fasting glucose,\n      cytokine (TNF-α, IL-Iβ, IL-6, CRP),integrity of brain fiber tracts, cerebral blood flow,\n      cognitive function, and dual task performance at baseline, post-training, and after a\n      3-month follow-up period. Differences on the aforementioned outcomes brought by the 12-week\n      training programs will be compared between the experimental and control groups using two-way\n      (group x time) repeated measures of ANOVA. Intercorrelations among the changes in these\n      outcomes will be analyzed to explore the possible biological mechanisms mediating the\n      training effects. Exercise effects between patients who carry APOEε4 genotype and those who\n      do not will also be examined.\n\n      Results of this study will provide relevant clinical evidence for the effects of aerobic\n      exercises combined with dual-task training on patients with MCI and mild AD; and will\n      provide further understanding of the mechanisms mediating these effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  mild cognitive impairment or mild AD.\n\n        Exclusion Criteria:\n\n          -  neurological disorders or psychiatric disorders, or any other systematic diseases\n             that would affect their walking ability"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074215", 
            "org_study_id": "201012136RB"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aerobic exercises", 
                "description": "Aerobic exercises + dual task", 
                "intervention_name": "Aerobic exercises", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Stretch exercise", 
                "description": "Stretch exercise", 
                "intervention_name": "Stretch exercise", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mild Cognitive Impairment", 
            "Alzheimer's disease", 
            "Aerobic exercise"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects and Mechanisms of Aerobic Exercises Combined With Dual-task Training in Cognitive Function in Patients With Mild Cognitive Impairment and Early Alzheimer's Disease", 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Ming-Jang Chiu, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Changes of Memory and executive function related neuropsychological test", 
            "safety_issue": "No", 
            "time_frame": "Changes from baseline in neuropsychological test at 3 months and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074215"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Changes of muscle strength of upper and lower extremity and walking speed", 
            "safety_issue": "No", 
            "time_frame": "Changes from baseline in muscle strength of upper and lower extremity and walking speed at 3 months and 6 months"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}