{
    "clinical_study": {
        "@rank": "72088", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive-behavioral intervention", 
                "arm_group_type": "Experimental", 
                "description": "A cognitive-behavioural intervention aimed at supporting caregivers through paediatric HIV diagnosis disclosure to the child in their care."
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "With increased availability of antiretroviral therapy (ART) and improved care, increasing\n      numbers of perinatally infected children are surviving into adolescence. While HIV care and\n      treatment programs are expanding, growing challenge faced by health providers and caregivers\n      is diagnosis disclosure to HIV infected children.\n\n      The investigators propose a 4 year project to test the effectiveness of a\n      cognitive-behavioural intervention that the investigators have designed to support\n      developmentally appropriate disclosure to HIV infected children by their caregiver.\n\n      The investigators hypothesize that the intervention will lead to increased disclosure rates\n      and will over time improve health and mental health outcomes among caregivers and children\n      in the intervention group compared to those receiving standard care. The findings of the\n      study will inform Ugandan and other countries' national policies on pediatric HIV care and\n      treatment."
        }, 
        "brief_title": "Pediatric HIV Disclosure Intervention", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Paediatric HIV Diagnosis Disclosure", 
        "detailed_description": {
            "textblock": "At the end of 2009, there were an estimated 2.1 million children < 15 years living with HIV,\n      with almost 90% residing in sub-Saharan Africa (SSA). In Uganda alone there are an estimated\n      150,000 HIV-infected children. Although disclosing to a child that he or she is infected\n      with HIV is an important and integral part of providing comprehensive HIV medical care,\n      studies conducted in SSA have indicated that only 2% to 37.8% of HIV-infected children < 15\n      years know their HIV status. Studies by the investigators' team and others have revealed a\n      high demand by both caregivers and children for health provider-facilitated communication\n      about HIV and disclosure to HIV-infected children. In Uganda despite the rapid expansion of\n      HIV services for children, very few health providers receive formal training in how to\n      support disclosure of an HIV diagnosis to an infected child. Despite the existence of\n      international and national recommendations for disclosure there are no tested models for\n      supporting caregivers and HIV-infected children in SSA through the process of disclosure.\n\n      This study proposes to test the effectiveness of an innovative cognitive-behavioural\n      intervention designed to support developmentally appropriate disclosure to HIV-infected\n      children by their caregiver. The proposed intervention builds on the investigators' team's\n      prior research is informed by a cognitive behavioral perspective, as well as the Disclosure\n      Processes Model. The investigators will also adapt components of a multi-faceted program for\n      caregivers of HIV-infected children, developed by members of the investigators' team with\n      funding support from the US President's Emergency Plan for AIDS Relief (PEPFAR).\n\n      Specific aims:\n\n        1. To determine the effectiveness of a cognitive-behavior intervention for increasing\n           disclosure of children's HIV diagnosis by caregivers to their HIV-infected children age\n           7-12 years old in Uganda.\n\n        2. To determine the effect of disclosure on immediate and longer-term caregiver and child\n           mental health, and child behavioral and clinical outcomes, and whether the intervention\n           modifies these effects\n\n        3. To assess the incremental cost, health impact, and cost-effectiveness of the\n           intervention"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  children of age 7 to 12 years;\n\n          -  confirmed HIV-infected;\n\n          -  unaware of their HIV status, according to caregiver report;\n\n          -  principal caregiver, age 18 years or older, of the eligible study child is able and\n             willing to participate in their regular treatment program (monthly visits) and data\n             collection visits at the study clinic at 6-month intervals for 24 months;\n\n          -  agreement to participate in 3 group sessions with other caregivers over a 6 week\n             period, and 3 counseling session with the eligible child(ren), scheduled at the same\n             time as usual clinic visits;\n\n          -  resides within a 30km radius around the study clinic, and not planning on moving\n             during the study period; caregiver and child must both consent / assent for\n             participation.\n\n        Exclusion criteria:\n\n          -  caregivers and children who are unable to consent or assent to participation in the\n             study due to cognitive impairment or illness;\n\n          -  for children, medical history of serious birth complications, severe malnutrition,\n             bacterial meningitis, encephalitis, cerebral malaria, or other known brain injury or\n             disorder requiring hospitalization or continued evidence of seizure or other\n             neurological disability;\n\n          -  for caregivers, severe mental illness or developmental disability."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773642", 
            "org_study_id": "Pediatric HIV Disclosure"
        }, 
        "intervention": {
            "arm_group_label": "Cognitive-behavioral intervention", 
            "intervention_name": "Cognitive behavioral intervention to support pediatric HIV disclosure", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pediatric HIV diagnosis disclosure", 
            "cognitive behavioral intervention", 
            "Uganda"
        ], 
        "lastchanged_date": "January 18, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "Makerere University-Johns Hopkins University Research Collaboration (MUJHU) clinic"
                }, 
                "investigator": {
                    "last_name": "Philippa Musoke, MBChB", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "Kampala City Council Authority (KCCA) Kiswa Health Centre"
                }, 
                "investigator": {
                    "last_name": "Philippa Musoke, MBChB", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "KCCA Kawempe Health Centre"
                }, 
                "investigator": {
                    "last_name": "Philippa Musoke, MBChB", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "KCCA Kawaala Health Centre"
                }, 
                "investigator": {
                    "last_name": "Philippa Musoke, MBChB", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Effectiveness of Pediatric HIV Disclosure Interventions in Uganda", 
        "overall_contact": {
            "email": "LButler@psg.ucsf.edu", 
            "last_name": "Lisa M Butler, PhD, MPH"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Lisa Butler", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Uganda: National Council for Science and Technology"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Disclosure to child of child's HIV-positive status", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773642"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "For all children and HIV-infected caregivers, information on WHO stage of HIV infection, treatment status, opportunistic infections, CD4 counts will be abstracted from medical records.", 
                "measure": "HIV related morbidity", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Child antiretroviral medication adherence", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Cost and Cost-effectiveness", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Caregiver depression/anxiety", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "captures depression, anxiety and behavior using the child behavior checklist", 
                "measure": "Child behavior checklist", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Makerere University-Johns Hopkins University Research Collaboration", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Zoe Life, Durban, South Africa", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}