{
    "clinical_study": {
        "@rank": "127747", 
        "acronym": "GPMBan", 
        "brief_summary": {
            "textblock": "Present study is conducted on Gutkha and Pan Masala users to find out the impact of ban on\n      them. It will also try to find out awareness about ban and source of information for the\n      same. Availability of Gutkha and Pan Masala in post ban period will also be assessed."
        }, 
        "brief_title": "Gutkha Pan Masala Ban Impact Study in Mumbai", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "AODE on Coworker", 
        "detailed_description": {
            "textblock": "Background: Based on the various reports indicating health hazards of gutka and pan masala\n      there are various efforts to ban the production, consumption, sale, storage and\n      transportation of these products by various states in India. The situation had gone to such\n      an extent that government had no other option than to ban these products. In India gutka is\n      classed as a food item and falls within the purview of Prevention of Food Adulteration act.\n      The Central Committee on Food Standards (CCFS) had already reported a complete ban to the\n      Central Government a decade ago itself. The reasons unanimously given by CCFS for a complete\n      ban on Gutka were 1) Children are getting addicted to these products in large numbers; 2)\n      Users develop Oral Submucous Fibrosis and cancer over a relatively shorter duration and die\n      earlier compared to smokers; 3) Women prefer smokeless tobacco due to social disapproval of\n      their smoking and therefore may be particularly vulnerable to gutka addiction. Tamil Nadu\n      had banned Gutka in 2001 itself. Andhra Pradesh, Goa, Maharashtra & Rajasthan had also\n      followed the same in August 2002.4 Subsequently following some legal battles ban on Gutka in\n      Maharashtra was lifted. But now following the example of eight other states in India,\n      Government of Maharashtra has finally banned the manufacture, storage, distribution or sale\n      of Gutka and Pan masala, containing either tobacco and/or nicotine or Magnesium Carbonate as\n      ingredients by whatsoever name these are available in the market and any other products\n      marketed separately to constitute as Gutka and Pan Masala, etc. as final products from July\n      19, 2012.8 The appeal filed by some manufacturers in Bombay High Court has been quashed and\n      the ban is to continue now unless it is reversed by the Supreme Court of India. Sensing the\n      possibility of Supreme Court (SC) appeal by gutka and pan masala manufacturers the\n      Government of Maharashtra has already filed an caveat there so that there plea will be heard\n      first by SC before passing any order in this matter.\n\n      There is a large population addicted to Gutkha and pan-masala all over India. We would like\n      to study the impact of this ban on the users of this product and on the tobacco vendors.\n      Even if the ban is reversed by the Supreme Court, we would still like to study its impact in\n      the interim period when the ban was imposed.\n\n      Rationale: Seeing the addictive potential of the contents of gutka and pan masala, it will\n      be interesting to record the effect of ban of these products on the regular consumers.\n      Whether they have stopped the consumption or are still getting the products (by smuggled\n      routes) is an important issue. If they have shifted to other tobacco products, it will be\n      important to study the shift pattern. If at all some withdrawal symptoms are reported by\n      them, it will be helpful to record it so as to devise our cessation strategies. If the\n      previous regular consumers have stopped the consumption of gutka and pan masala because of\n      ban, it is positive sign in support of legal ban for the maintenance of proper public\n      health. The response of gutka and pan masala users to the ban has to be studied. To what\n      extent they have accepted the ban and what reaction they are giving are important issues to\n      be studied. In depth analysis of all these points will be helpful in the development of\n      further public health strategy as far as use of gutka and pan masala is concerned.\n\n      The second aspect of this study is to investigate the response and implications of tobacco\n      vendors to the ban. In last few years there was tremendous increase in vendors of tobacco\n      especially Gutka and Pan-masala. These products being cheaply available were marketed in\n      almost all corners of cities and villages. Even public transport vehicle were also flooded\n      by the presence of many street vendors. Ultimately all these vendors were working as the\n      merchants of deadly tobacco products. So the study of the response of these people to ban is\n      an issue of interest. The implication of the ban on them if studied in depth can help us to\n      devise some strategy for their rehabilitation and preventive programmes to deter them from\n      indulging into such type of business. We may also get some newer insights to strengthen the\n      ban.\n\n      Aim and Objectives:\n\n        1. To assess the knowledge of gutkha and pan-masala users regarding the ban\n\n        2. To assess the awareness regarding health hazards of gutkha and pan masala among the\n           users\n\n        3. To investigate the effectiveness with which the gutkha and pan masala ban has been\n           implemented\n\n        4. To determine the impact of gutkha and pan masala ban on previous users in terms of\n           availability, reduction of use, quitting, switch over to other tobacco products, cost\n           of available products etc.\n\n        5. To understand the perception of gutkha and pan masala among users regarding the ban.\n\n        6. To record any personal positive or negative experience (e.g. health effects) that the\n           user experienced after the ban.\n\n        7. To assess the perception of tobacco vendors regarding the ban.\n\n        8. To understand the financial implications of the ban on the vendors\n\n        9. To record if the vendors still sell gutkha and pan-masala and the details regarding the\n           same (source, brands, costing etc.)\n\n       10. To record if the tobacco vendors themselves were gutka and pan masala users and their\n           tobacco related behaviour after the ban.\n\n       11. To observe if there are empty sachets of Gutkha/ pan masala lying near the shops of\n           tobacco vendors\n\n      Secondary Objective:\n\n      1. To record the prevalence of gutkha and pan-masala use in low socio economic community in\n      Mumbai suburbs (before the ban was imposed).\n\n      Methodology:\n\n      Study type  : Cross sectional study Study area  : PMGP area - Pocket No. 6, Mankhurd, Mumbai\n      Low socio-economic community in suburbs of Mumbai Total population:  Around 6000 Inclusion\n      criteria : For survey: All tobacco users Part I - All the persons (≥ 18 years) using gutkha\n      and/or pan masala (at the time of implementation of ban) in the selected community.\n\n      Part-II All tobacco vendors (≥ 18 years) in the selected locality Exclusion criteria : Those\n      dead, shifted out of the area, unwilling to give consent and severely ill will be excluded\n      Sample size  : The selected community PMGP area - Pocket No. 6, Mankhurd has a total\n      population of around 6000, with 1100 tobacco users (as documented in the previous\n      departmental program) will be surveyed to enlist the gutka and pan-masala users who are the\n      eligible participants for the Part I of the trial (Expected about 75-90). For Part II of the\n      trial all tobacco vendors in the PMGP area - Pocket No. 6, Mankhurd will be invited for\n      participation. (Expected about 10) Study duration :  Three months Study tool  : Two separate\n      Pre-designed and pre-tested questionnaires to be administered by trained Medical Social\n      Workers, one for the gutka and pan-masala users and the other for the tobacco vendors.\n\n      Statistical analysis : The data entry will be done by EDP Technicians in SPSS software\n      version 19. Data errors will be checked. The compiled data will be analysed with the help of\n      Stata software. The qualitative data will be analysed with the help of Non parametric tests.\n      The effects of the ban on change in tobacco habit and various factors responsible for the\n      same will be analysed using univariate and multivariate logistic regression analysis.\n\n      Technical manpower:\n\n      Medical Social Workers: 2 EDP Technician: 1\n\n      The present study is proposed to be conducted at PMGP area (Pocket No.6), which is one of\n      the clusters of the mobile outreach programme of the department of Preventive Oncology.\n      Under this programme women are screened for breast, cervix and oral cavity cancers. A list\n      of male and female tobacco users in this area will be made available from the previous\n      program data. This area is being selected for the present trial since our observation\n      suggests that the prevalence of tobacco usage among both men and women is high in this area\n      though the data inputting is still on-going. The project will be carried out even if the ban\n      is lifted by the Supreme Court to understand the behaviour of the gutka and pan-masala users\n      in the interim period.\n\n      At first all the important stakeholders in the concerned issue will be identified.viz\n      Community leaders, NGOs, health care providers etc. The plan to establish community rapport\n      with the help of these stakeholders for the current project will be developed. Then required\n      staff members will be recruited. They will be given necessary training at Preventive\n      Oncology Department. Pre-designed proforma will be pilot tested in community and necessary\n      changes will be made. Maps of the households are available from our previous program.\n      However, extensive mapping of the tobacco vendors in the area and detailed micro-plan to\n      implement the project will be undertaken. Suitable time of the day will be identified for\n      interview so as to maximise the response rate.\n\n      The Medical Social workers will undertake house to house visits only to houses of male and\n      female tobacco users in the community (as identified in the previous project). The list of\n      the same will be made available to them from the previous program data. The MSWs will\n      conduct a short survey to identify the Gutkha and Pan-masala users amongst this population\n      (at the time of implementation of the ban). They will be taken into confidence and explained\n      about the objectives and methods of the study. They will then be invited to participate in\n      the trial and a written informed consent in local language will be obtained from them. Left\n      hand thumb impression will be obtained from those who are illiterates. A person from the\n      same community will be invited to witness the procedure of informed consent and will sign as\n      an impartial witness. Help of a translator will be taken whenever necessary. The invited\n      participants will be given the patient information sheet. Only after obtaining the informed\n      consent the participants will be enrolled in the trial and will be interviewed with the help\n      of pre-designed and pre-tested proforma questionnaire. A pamphlet containing information\n      regarding the health hazards of tobacco in both pictoral form and written in local language\n      will be given to the participant after the interview.\n\n      The second aspect of the study deals with the response and implications of the ban on the\n      tobacco vendors. Here all the tobacco vendors in the same selected community PMGP area\n      (Pocket No.6) will be mapped and enumerated by MSWs. After initial interaction with them,\n      suitable time of the day will be selected to interview them again to get the maximum\n      possible response. After explaining the purpose of the study, they will then be invited to\n      participate in the trial. A written informed consent in local language will be obtained from\n      them. Left hand thumb impression will be obtained from those who are illiterates. A person\n      from the same community will be invited to witness the procedure of informed consent and\n      will sign as an impartial witness. Help of a translator will be taken whenever necessary.\n      The invited participants will be given the patient information sheet. Only after obtaining\n      the informed consent the participants will be enrolled in the trial.  They will be\n      interviewed using another set of questionnaire so as to understand their response and\n      implications to the ban. Also observational survey will be made in the surrounding area to\n      see if there are gutkha/ pan masala packets in the shop, direct or surrogate advertisements\n      nearby, empty sachets of Gutkha and pan masala lying in the nearby area etc.\n\n      The data collection will be completed in six months time. Data analysis will be done and\n      logical interpretations will be drawn and publicized so as to develop further strategies for\n      advocacy in support of the ban."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For survey : All tobacco users\n\n          -  Part I-All the persons (≥ 18 years) using gutkha and/or pan masala (at the time of\n             implementation of ban) in the selected community.\n\n          -  Part-II All tobacco vendors (≥ 18 years) in the selected locality\n\n        Exclusion Criteria:\n\n          -  Those dead, shifted out of the area, unwilling to give consent and severely ill"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study is conducted on those people who were using Gutkha and / or Pan Masala when the\n        ban was imposed."
            }
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896375", 
            "org_study_id": "TMH1101", 
            "secondary_id": "GPM Ban study"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gutkha", 
            "Pan masala ban", 
            "Legislation", 
            "Smokeless tobacco"
        ], 
        "lastchanged_date": "July 10, 2013", 
        "link": {
            "description": "Official web site of Tata Memorial Hospital, Mumbai", 
            "url": "http://tmc.gov.in"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Mumbai", 
                    "country": "India", 
                    "state": "Maharashtra", 
                    "zip": "400012"
                }, 
                "name": "Department of Preventive Oncology, Tata Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_groups": "1", 
        "official_title": "Impact of 'Gutkha and Pan Masala Ban' in the State of Maharashtra on Users and Vendors", 
        "other_outcome": [
            {
                "description": "Assessment was done to find out if the user is getting Gutkha / Pan Masala at least after 3 months of ban (may be through various ways such as at increased price, through illicit trade, in other formats to be mixed and consumed, etc.)", 
                "measure": "Availability of Gutkha and / or Pan Masala", 
                "safety_issue": "No", 
                "time_frame": "After 3 months"
            }, 
            {
                "description": "Awareness about the Gutkha and Pan Masala ban and the sources of information were assessed.", 
                "measure": "Awareness about ban", 
                "safety_issue": "No", 
                "time_frame": "After 3 months"
            }, 
            {
                "description": "Verbal assessment was done to find out any type of withdrawal symptoms experienced by the quitter 1 month after quitting the habit of Gutkha and Pan masala consumption.", 
                "measure": "Withdrawal symptoms", 
                "safety_issue": "No", 
                "time_frame": "1 month after quitting the habit of Gutkha and Pan masala consumption"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Tata Memorial Hospital, Mumbai", 
                "last_name": "Gauravi Mishra, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital, Mumbai", 
                "last_name": "Sharmila Pimple, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital, Mumbai", 
                "last_name": "Sandeep Gunjal, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital, Mumbai", 
                "last_name": "Parishi Majmudar, MSW", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital, Mumbai", 
                "last_name": "Subhadra Gupta, MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tata Memorial Hospital, Mumbai", 
                "last_name": "Surendra Shastri, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The person who has quit consuming Gutkha / Pan Masala (has not consumed it at least for a month) after 3 months will be considered as quitter of the habit.", 
            "measure": "Gutkha or Pan Masala Habit Quit", 
            "safety_issue": "No", 
            "time_frame": "After 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896375"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tata Memorial Hospital", 
            "investigator_full_name": "Gauravi Ashish Mishra", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Verbal assessment will be done to enquire about reduction in consumption of Gutkha / Pan Masala after 3 months from the date of ban i. e. 19th July 2012 as compared to his  / her consumption habit pripor to the enforcement of ban", 
            "measure": "Decrease in consumption of Gutkha and / or Pan Masala", 
            "safety_issue": "No", 
            "time_frame": "After 3 months"
        }, 
        "source": "Tata Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tata Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}