{
    "clinical_study": {
        "@rank": "126200", 
        "arm_group": {
            "arm_group_label": "Diagnostic (3T MRI)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo 3T MRI at baseline (=< 2 weeks before TACE) and at 2-4 weeks, 4-8 weeks, and 12 weeks after TACE. Each 3T MRI session will utilize a sequence of the following modalities: CEST-MRI, MT-MRI, DW-MRI, and DCE-MRI."
        }, 
        "brief_summary": {
            "textblock": "This pilot clinical trial examines how well different imaging biomarkers acquired using\n      3-Telsa magnetic resonance imaging (MRI) methods perform in determining treatment response\n      to transarterial chemoembolization (TACE) in patients with hepatocellular carcinoma.\n      Compared to conventional imaging, multi-parametric 3-Tesla MRI offers the ability to\n      quantitatively measure tissue structural, functional, cellular, and molecular properties,\n      providing a more robust, clinically relevant method for assessing cancer response to\n      therapy."
        }, 
        "brief_title": "3-Tesla MRI Response to TACE in HCC (Liver Cancer)", 
        "condition": [
            "Adult Primary Hepatocellular Carcinoma", 
            "Advanced Adult Primary Liver Cancer", 
            "Localized Resectable Adult Primary Liver Cancer", 
            "Localized Unresectable Adult Primary Liver Cancer", 
            "Stage A Adult Primary Liver Cancer (BCLC)", 
            "Stage B Adult Primary Liver Cancer (BCLC)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must have signed an institutional review board (IRB)-approved informed\n             consent document\n\n          -  Subjects must have verified unresectable hepatocellular carcinoma (HCC), diagnosed on\n             the basis of clinical and imaging criteria\n\n          -  Subjects must be classified as TNM stage I, II, or III; alternatively, subjects may\n             be classified as Barcelona Clinic Liver Cancer (BCLC) stage A or B\n\n          -  Subjects must be scheduled to undergo transarterial chemoembolization (TACE)\n\n          -  Subjects must have at least 1 lesion being targeted by TACE that is > 2 cm in the\n             longest cross-sectional (axial plane) diameter\n\n          -  Subjects must satisfy one of the following conditions pertaining to their eligibility\n             to undergo orthotopic liver transplantation (OLT):\n\n               -  HCC that is within Milan Criteria, i.e., TACE is indicated as a \"bridge\" to OLT\n                  (Group I); or\n\n               -  HCC that is outside Milan Criteria, i.e., TACE is indicated as a means of\n                  \"down-staging\" into transplant eligibility (Group II)\n\n        Exclusion Criteria:\n\n          -  Subjects who have received prior treatment for HCC (prior surgical procedures not\n             related to HCC are allowed)\n\n          -  Subjects who have undergone prior radioembolization\n\n          -  Subjects with a central venous line\n\n          -  Subjects who have any type of biomedical implant, device and/or ferromagnetic\n             material that can be displaced, perturbed, or otherwise malfunction due to\n             mechanical, electronic, or magnetic means; these items may include:\n\n               -  Metallic fragments or shrapnel (such as from war wounds)\n\n               -  Cerebral aneurysm clips, biopsy marker clips\n\n               -  Vascular access ports (as are used with intravenous chemotherapy)\n\n               -  Cochlear implants, pacemakers, neurostimulators, biostimulators, and electronic\n                  infusion pumps **Implanted materials other than those verified as being rated\n                  \"magnetic resonance [MR] Safe\" or \"MR Conditional 6\" will not be allowed on\n                  study\n\n          -  Creatinine >= 1.5 times upper limit of normal\n\n          -  Estimated glomerular filtration rate (eGFR) < 30 mL/min\n\n          -  Subjects who are pregnant or nursing\n\n          -  Subjects who have had past allergic or other adverse reactions to intravenous\n             injection of Magnevist® (gadopentetate dimeglumine) or other gadolinium-containing\n             contrast agents\n\n          -  Subjects who exhibit noticeable anxiety, claustrophobia, or vertigo when moved into\n             the scanner\n\n          -  Subjects incapable of giving informed written consent, for the following reasons:\n\n               -  Inability to adhere to the experimental protocols for any reason\n\n               -  Inability to communicate with the research team\n\n               -  Mental disability, altered mental status, confusion, or psychiatric disorders\n\n               -  Prisoners or others susceptible to coercion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057874", 
            "org_study_id": "VICC GI 1343"
        }, 
        "intervention": [
            {
                "arm_group_label": "Diagnostic (3T MRI)", 
                "description": "3T MRI consists of a series of radiofrequency (RF) pulse sequences optimized for acquiring CEST-, MT-, DW-, and DCE-MRI data in one seamless imaging examination. For DCE, MR contrast agent will be intravenously administered.", 
                "intervention_name": "3 Tesla Magnetic Resonance Imaging", 
                "intervention_type": "Device", 
                "other_name": "3 Tesla MRI, 3T MRI (Philips Achieva), multi-parametric imaging"
            }, 
            {
                "arm_group_label": "Diagnostic (3T MRI)", 
                "description": "For the acquisition of DCE-MR data, the FDA-approved contrast agent Magnevist® (gadopentetate dimeglumine, 0.1 mmol/kg) will be delivered intravenously by the MR technologist at a rate of 2 mL/sec (followed by a saline flush) via a power injector after the acquisition of a set of baseline dynamic scans. The entire sequence lasts approximately 8 minutes.", 
                "intervention_name": "Magnevist®  (Intravenous (IV) administration of MRI contrast agent)", 
                "intervention_type": "Drug", 
                "other_name": "intravenous (IV) injection of Magnevist® (gadopentetate dimeglumine); IV contrast infusion; IV gadolinium (Gd)"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 20, 2014", 
        "link": {
            "description": "Vanderbilt-Ingram Cancer Center, Find a Clinical Trial", 
            "url": "http://www.vicc.org/ct/"
        }, 
        "location": {
            "contact": {
                "last_name": "VICC Clinical Trials Information Program", 
                "phone": "800-811-8480"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232"
                }, 
                "name": "Vanderbilt-Ingram Cancer Center"
            }, 
            "investigator": {
                "last_name": "David L Gordon, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Multi-Parametric 3 Tesla Magnetic Resonance Imaging (MRI) of Response to Transarterial Chemoembolization (TACE) in Patients With Hepatocellular Carcinoma (HCC)", 
        "overall_contact": {
            "last_name": "VICC Clinical Trials Information Program", 
            "phone": "800-811-8480"
        }, 
        "overall_official": {
            "affiliation": "Vanderbilt-Ingram Cancer Center", 
            "last_name": "David L Gorden, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The following will be longitudinally measured using 3 Tesla (3T) magnetic resonance imaging (MRI) prior to transarterial chemoembolization (TACE) and 2-4, 4-8, and 12 weeks following TACE: 1) the volume transfer coefficient (Ktrans), measured by dynamic contrast-enhanced (DCE) MRI; 2) the apparent diffusion coefficient (ADC), measured by diffusion-weighted (DW) MRI; 3) the magnetization transfer ratio (MTR), measured by magnetization transfer (MT) MRI; and 4) the amide proton transfer asymmetry (APTasym), measured by chemical exchange saturation transfer (CEST) MRI. We will use a general linear model (GLM) approach to measure the association between changes in each of the above imaging metrics (relative to pretreatment baseline) and changes in tumor volume (according to standard-of-care modified RECIST) at 3 or 6 month follow-up, accounting for the effect of potential confounders, e.g., age and size of the tumor at baseline.", 
            "measure": "Correlation of changes in imaging biomarkers (Ktrans, ADC, MTR, and APTasym) as measured by DCE-, DW-, MT-, and CEST-MRI at 3 Tesla, respectively, with changes in tumor volume (mRECIST).", 
            "safety_issue": "No", 
            "time_frame": "Baseline to up to 12 weeks post-TACE"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057874"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt-Ingram Cancer Center", 
            "investigator_full_name": "David Lee Gorden", 
            "investigator_title": "Professor of Surgery (Hepatobiliary and Liver Transplantation)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportional hazard model will be employed to assess the ability of the longitudinal change (relative to pretreatment baseline) in each of the 3T MR imaging metrics (Ktrans, ADC, MTR, and APTasym) to predict patient survival outcomes, time-to-progression (TTP) and progression-free survival (PFS) as well as overall survival (OS). The calibration of prediction will be validated by computing the difference between predicted survival and Kaplan-Meier survival estimates at a fixed time, which estimates the over-optimism of the difference using bootstrapping.", 
                "measure": "Correlation of changes in Ktrans, ADC, MTR, and APTasym (measured by DCE-, DW-, MT-, and CEST-MRI at 3 Tesla, respectively) with time-to-progression (TTP).", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 6 months post-TACE"
            }, 
            {
                "description": "Longitudinal changes in 3T MRI-derived measures and the change in the ratio of viable vs. necrotic tumor will be assessed by using a GLM approach in which the underlying temporal correlation can be modeled via an autoregressive order one (AR(1)) structure, validated by computing Akaike Information Criterion (AIC) against the other common structures, e.g., unstructured and constant correlation.", 
                "measure": "Correlation of changes in Ktrans, ADC, MTR, and APTasym (measured by DCE-, DW-, MT-, and CEST-MRI at 3 Tesla, respectively) with changes in the ratio of viable-to-necrotic tumor volume", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 12 weeks post-TACE"
            }, 
            {
                "description": "Histopathological features on explanted livers following OLT, including percentage necrosis and cellular density as determined by hematoxylin and eosin staining, as well as the extent of fibrosis as determined by collagen staining, will be assessed for correspondence with findings on ex vivo 3T MRI.", 
                "measure": "Correlation of Ktrans, ADC, MTR, and APTasym (measured by DCE-, DW-, MT-, and CEST-MRI at 3 Tesla, respectively) with pathological response within explanted tissue following orthotopic liver transplant (OLT)", 
                "safety_issue": "No", 
                "time_frame": "Subset of patients undergoing OLT: within 12 hours following surgery"
            }, 
            {
                "description": "Proportional hazard model will be employed to assess the ability of the longitudinal change (relative to pretreatment baseline) in each of the 3T MR imaging metrics (Ktrans, ADC, MTR, and APTasym) to predict patient survival outcomes, time-to-progression (TTP) and progression-free survival (PFS) as well as overall survival (OS). The calibration of prediction will be validated by computing the difference between predicted survival and Kaplan-Meier survival estimates at a fixed time, which estimates the over-optimism of the difference using bootstrapping.", 
                "measure": "Correlation of changes in Ktrans, ADC, MTR, and APTasym (measured by DCE-, DW-, MT-, and CEST-MRI at 3 Tesla, respectively) with overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 6 months post-TACE"
            }
        ], 
        "source": "Vanderbilt-Ingram Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Vanderbilt-Ingram Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}