{
    "clinical_study": {
        "@rank": "131067", 
        "arm_group": [
            {
                "arm_group_label": "Part A: Group 1: Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the DNA-HIV-PT123 vaccine administered as 1 mL intramuscularly (IM) in the same deltoid at Days 0, 14, and 28."
            }, 
            {
                "arm_group_label": "Part B: Group 2: Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the DNA-HIV-PT123 vaccine administered as 1 mL IM in the same deltoid at Days 0, 14, and 28. They will then receive the NYVAC-HIV-PT1 vaccine and the NYVAC-HIV-PT4 vaccine; each will be administered as 1 mL IM in the same deltoid (opposite deltoid to where the DNA-HIV-PT123 injection was given) at Day 84."
            }, 
            {
                "arm_group_label": "Part B: Group 2: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive the placebo vaccine for DNA-HIV-PT123 administered as 1 mL IM in the same deltoid at Days 0, 14, and 28. They will then receive the placebo vaccine for NYVAC-HIV-PT1 and the placebo vaccine for NYVAC-HIV-PT4; each will be administered as 1 mL IM in the same deltoid (opposite deltoid to where the placebo for DNA-HIV-PT123 injection was given) at Day 84."
            }, 
            {
                "arm_group_label": "Part B: Group 3: Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the DNA-HIV-PT123 vaccine administered as 1 mL IM in the same deltoid at Days 0 and 28. They will then receive the NYVAC-HIV-PT1 vaccine and the NYVAC-HIV-PT4 vaccine; each will be administered as 1 mL IM in the same deltoid (opposite deltoid to where the DNA-HIV-PT123 injection was given) at Day 84."
            }, 
            {
                "arm_group_label": "Part B: Group 3: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive the placebo vaccine for DNA-HIV-PT123 administered as 1 mL IM in the same deltoid at Days 0 and 28. They will then receive the placebo vaccine for NYVAC-HIV-PT1 and the placebo vaccine for NYVAC-HIV-PT4; each will be administered as 1 mL IM in the same deltoid (opposite deltoid to where the placebo for DNA-HIV-PT123 injection was given) at Day 84."
            }, 
            {
                "arm_group_label": "Part B: Group 4: Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the DNA-HIV-PT123 vaccine administered as 1 mL IM in the same deltoid at Days 0, 28, and 56. They will then receive the NYVAC-HIV-PT1 vaccine and the NYVAC-HIV-PT4 vaccine; each will be administered as 1 mL IM in the same deltoid (opposite deltoid to where the DNA-HIV-PT123 injection was given) at Day 140."
            }, 
            {
                "arm_group_label": "Part B: Group 4: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive the placebo vaccine for DNA-HIV-PT123 administered as 1 mL IM in the same deltoid at Days 0, 28, and 56. They will then receive the placebo vaccine for NYVAC-HIV-PT1 and the placebo vaccine for NYVAC-HIV-PT4; each will be administered as 1 mL IM in the same deltoid (opposite deltoid to where the placebo for DNA-HIV-PT123 injection was given) at Day 140."
            }
        ], 
        "brief_summary": {
            "textblock": "Currently, there are no vaccines approved for the prevention of HIV infection, but there are\n      many clinical trials taking place that are studying experimental HIV vaccines. The purpose\n      of this study is to evaluate the safety and tolerability of three different HIV vaccine\n      schedules in healthy, HIV-uninfected adults."
        }, 
        "brief_title": "Evaluating the Safety and Immune Response to Three HIV Vaccine Schedules in Healthy, HIV-Uninfected Adults", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will evaluate the safety and immune response to three different vaccine schedules\n      of a DNA HIV vaccine (DNA-HIV-PT123) followed by a NYVAC HIV vaccine boost (NYVAC-HIV-PT1\n      and NYVAC-HIV-PT4) in healthy, HIV-uninfected adults. Study researchers will also evaluate\n      the safety of administering the HIV vaccine on a shorter administration schedule.\n\n      This study will take place in two parts. Participants in Part A of the study will receive\n      the DNA HIV vaccine on a faster schedule than usual: at Days 0, 14, and 28. At study entry,\n      participants will undergo a physical examination, HIV risk reduction counseling, and\n      interviews and questionnaires. Female participants will take a pregnancy test. Study visits\n      will occur at Days 14, 28, 42, 140, and 224. These study visits will include some of the\n      same procedures performed at study entry, as well as blood collection, urine collection, and\n      HIV testing. Participants will be contacted by phone or e-mail once a year for 5 years after\n      they enrolled into the study for follow-up health monitoring.\n\n      Study researchers will evaluate participant data from Part A of the study, and if there are\n      no safety concerns, they will enroll participants into Part B of the study. Participants in\n      Part B of the study will be randomly assigned to one of three groups, and within each group,\n      some participants will be randomly assigned to receive placebo vaccine. Participants will\n      receive DNA HIV vaccine or placebo on Days 0, 14, and 28 (Group 2); or Days 0 and 28 (Group\n      3); or Days 0, 28, and 56 (Group 4). The NYVAC HIV vaccine boost will be administered at Day\n      84 (Groups 2 and 3) or 140 (Group 4). Participants in Part B of the study, in Groups 2 and\n      3, will attend study visits at Days 0, 14, 28, 42, 84, 98, 168, and 273. Participants in\n      Part B in Group 4 will attend study visits at Days 0, 14, 28, 42, 56, 70, 140, 154, 224, and\n      334. Participants in Part B of the study will undergo the same study procedures that\n      occurred in Part A of the study, with the addition of a cardiac symptoms assessment\n      performed at some study visits. Participants will be contacted by phone or e-mail once a\n      year for 5 years after they enrolled into the study for follow-up health monitoring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Access to a participating HIV Vaccine Trials Network (HVTN) clinical research site\n             (CRS) and willing to be followed for the planned duration of the study\n\n          -  Ability and willingness to provide informed consent\n\n          -  Assessment of understanding: participant demonstrates understanding of this study;\n             completes a questionnaire prior to first vaccination, with verbal demonstration of\n             understanding of all questionnaire items answered incorrectly\n\n          -  Willingness to receive HIV test results\n\n          -  Willingness to discuss HIV infection risks, amenable to HIV risk reduction\n             counseling, and committed to maintaining behavior consistent with low risk of HIV\n             exposure through the last required protocol clinic visit\n\n          -  Willing to be contacted annually after completion of scheduled clinic visits for a\n             total of 5 years following initial study injection\n\n          -  Agrees not to enroll in another study of an investigational research agent before the\n             last required protocol clinic visit\n\n          -  Good general health as shown by medical history, physical exam, and screening\n             laboratory tests\n\n          -  Assessed by the clinic staff as being at \"low risk\" for HIV infection\n\n          -  Hemoglobin greater than or equal to 11.0 g/dL for participants who were born female\n             and greater than or equal to 13.0 g/dL for participants who were born male\n\n          -  White blood cell count equal to 3,300 to 12,000 cells/mm^3\n\n          -  Total lymphocyte count greater than or equal to 800 cells/mm^3\n\n          -  Remaining differential either within institutional normal range or with site\n             physician approval\n\n          -  Platelets equal to 125,000 to 550,000/mm^3\n\n          -  Chemistry panel: alanine aminotransferase (ALT), aspartate aminotransferase (AST),\n             and alkaline phosphatase less than 1.25 times the institutional upper limit of normal\n             (IULN); creatinine less than 1.1 times the IULN\n\n          -  Negative HIV-1 and -2 blood test: Participants in the United States must have a\n             negative Food and Drug Administration (FDA)-approved enzyme immunoassay. Non-U.S.\n             sites may use locally available assays that have been approved by HVTN Laboratory\n             Operations.\n\n          -  Negative hepatitis B surface antigen (HBsAg)\n\n          -  Negative anti-hepatitis C virus antibodies (anti-HCV) or negative HCV polymerase\n             chain reaction (PCR) if the anti-HCV is positive\n\n          -  Normal urine: Negative urine glucose and negative or trace urine protein, and\n             negative or trace urine hemoglobin (if trace hemoglobin is present on dipstick, a\n             microscopic urinalysis with red blood cell levels within institutional normal range)\n\n          -  Participants who were born female: negative serum or urine beta human chorionic\n             gonadotropin pregnancy test performed prior to vaccination on the day of initial\n             vaccination\n\n          -  Reproductive status: Participants who were born female must agree to consistently use\n             effective contraception for sexual activity that could lead to pregnancy from at\n             least 21 days prior to enrollment through the last required protocol clinic visit.\n             More information on this criterion can be found in the protocol.\n\n          -  Participants who were born female must also agree not to seek pregnancy through\n             alternative methods, such as artificial insemination or in vitro fertilization until\n             after the last required protocol clinic visit\n\n        Exclusion Criteria:\n\n          -  Untreated or incompletely treated syphilis infection\n\n          -  HIV vaccine(s) received in a prior HIV vaccine trial. For volunteers who have\n             received control/placebo in an HIV vaccine trial, the HVTN 092 Protocol Safety Review\n             Team (PSRT) will determine eligibility on a case-by-case basis.\n\n          -  Non-HIV experimental vaccine(s) received within the last 5 years in a prior vaccine\n             trial. Exceptions may be made for vaccines that have subsequently undergone licensure\n             by the FDA. For volunteers who have received control/placebo in an experimental\n             vaccine trial, the HVTN 092 PSRT will determine eligibility on a case-by-case basis.\n             For volunteers who have received an experimental vaccine(s) greater than 5 years ago,\n             eligibility for enrollment will be determined by the HVTN 092 PSRT on a case-by-case\n             basis.\n\n          -  Immunosuppressive medications received within 168 days before first vaccination. (Not\n             excluded: [1] corticosteroid nasal spray; [2] inhaled corticosteroids; [3] topical\n             corticosteroids for mild, uncomplicated dermatitis; or [4] a single course of\n             oral/parenteral corticosteroids at doses less than 2 mg/kg/day and length of therapy\n             less than 11 days with completion at least 30 days prior to enrollment.)\n\n          -  Blood products received within 120 days before first vaccination\n\n          -  Immunoglobulin received within 60 days before first vaccination\n\n          -  Live attenuated vaccines other than influenza vaccine received within 30 days before\n             first vaccination or scheduled within 14 days after injection (e.g., measles, mumps,\n             and rubella [MMR]; oral polio vaccine [OPV]; varicella; yellow fever)\n\n          -  Investigational research agents received within 30 days before first vaccination\n\n          -  Intent to participate in another study of an investigational research agent before\n             the last required protocol clinic visit\n\n          -  Influenza vaccine or any vaccines that are not live attenuated vaccines and were\n             received within 14 days prior to first vaccination (e.g., tetanus, pneumococcal,\n             hepatitis A or B)\n\n          -  Allergy treatment with antigen injections within 30 days before first vaccination or\n             that are scheduled within 14 days after first vaccination\n\n          -  Current anti-tuberculosis prophylaxis or therapy\n\n          -  Clinically significant medical condition, physical examination findings, clinically\n             significant abnormal laboratory results, or past medical history with clinically\n             significant implications for current health. More information on this criterion can\n             be found in the protocol.\n\n          -  Any medical, psychiatric, occupational, or other condition that, in the judgment of\n             the investigator, would interfere with, or serve as a contraindication to, protocol\n             adherence, assessment of safety or reactogenicity, or a participant's ability to give\n             informed consent\n\n          -  Serious adverse reactions to vaccines, including anaphylaxis and related symptoms\n             such as hives, respiratory difficulty, angioedema, and/or abdominal pain. (Not\n             excluded: participants who had a nonanaphylactic adverse reaction to pertussis\n             vaccine as a child.)\n\n          -  Hypersensitivity to eggs or egg products\n\n          -  History of myocarditis, pericarditis, cardiomyopathy, congestive heart failure with\n             permanent sequelae, clinically significant arrhythmia (including any arrhythmia\n             requiring medication, treatment, or clinical follow-up)\n\n          -  Participants who have two or more of the following cardiac risk factors: (1)\n             participant report of history of elevated blood cholesterol defined as fasting\n             low-density lipoprotein (LDL) greater than 160 mg/dL; (2) first degree relative\n             (e.g., mother, father, brother, or sister) who had coronary artery disease before the\n             age of 50 years); (3) current smoker; or (4) body mass index (BMI) greater than or\n             equal to 35\n\n          -  Electrocardiogram (ECG) with clinically significant findings, or features that would\n             interfere with the assessment of myo/pericarditis, as determined by the contract ECG\n             lab, cardiologist, or study clinician. More information on this criterion can be\n             found in the protocol.\n\n          -  Autoimmune disease. (Not excluded: mild, well-controlled psoriasis.)\n\n          -  Immunodeficiency\n\n          -  Asthma other than mild, well-controlled asthma. More information on this criterion\n             can be found in the protocol.\n\n          -  Diabetes mellitus type 1 or type 2, including cases controlled with diet alone. (Not\n             excluded: history of isolated gestational diabetes.)\n\n          -  Thyroidectomy, or thyroid disease requiring medication during the last 12 months\n\n          -  History of hereditary angioedema, acquired angioedema, or idiopathic angioedema\n\n          -  Hypertension: If a person has been found to have elevated blood pressure or\n             hypertension during screening or previously, exclude for blood pressure that is not\n             well controlled. Well-controlled blood pressure is defined as consistently less than\n             or equal to 140 mm Hg systolic and less than or equal to 90 mm Hg diastolic, with or\n             without medication, with only isolated, brief instances of higher readings, which\n             must be less than or equal to 150 mm Hg systolic and less than or equal to 100 mm Hg\n             diastolic. For these participants, blood pressure must be less than or equal to 140\n             mm Hg systolic and less than or equal to 90 mm Hg diastolic at enrollment. If a\n             person has NOT been found to have elevated blood pressure or hypertension during\n             screening or previously, exclude for systolic blood pressure greater than or equal to\n             150 mm Hg at enrollment or diastolic blood pressure greater than or equal to 100 mm\n             Hg at enrollment.\n\n          -  BMI greater than or equal to 40; less than or equal to 18; or BMI greater than or\n             equal to 35 with two or more of the following: age greater than 45, systolic blood\n             pressure greater than 140 mm Hg, diastolic blood pressure greater than 90 mm Hg,\n             current smoker, or known hyperlipidemia\n\n          -  Bleeding disorder diagnosed by a doctor (e.g., factor deficiency, coagulopathy, or\n             platelet disorder requiring special precautions)\n\n          -  Malignancy (Not excluded: participant who has had malignancy excised surgically and\n             who, in the investigator's estimation, has a reasonable assurance of sustained cure,\n             or who is unlikely to experience recurrence of malignancy during the period of the\n             study.)\n\n          -  Seizure disorder: History of seizure(s) within past 3 years. Also exclude if\n             participant has used medications in order to prevent or treat seizure(s) at any time\n             within the past 3 years.\n\n          -  Asplenia: any condition resulting in the absence of a functional spleen\n\n          -  Psychiatric condition that precludes compliance with the protocol. Specifically\n             excluded are people with psychoses within the past 3 years, ongoing risk for suicide,\n             or history of suicide attempt or gesture within the past 3 years.\n\n          -  Pregnant or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "209", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783977", 
            "org_study_id": "HVTN 092", 
            "secondary_id": "11820"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part A: Group 1: Treatment", 
                    "Part B: Group 2: Treatment", 
                    "Part B: Group 3: Treatment", 
                    "Part B: Group 4: Treatment"
                ], 
                "description": "DNA-HIV-PT123 4 mg/mL; administered as 1 mL IM in participant's deltoid", 
                "intervention_name": "DNA-HIV-PT123 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Part B: Group 2: Treatment", 
                    "Part B: Group 3: Treatment", 
                    "Part B: Group 4: Treatment"
                ], 
                "description": "NYVAC-HIV-PT1 at greater than or equal to 5x10^6 plaque-forming units (PFU)/ml  for a planned maximum dose of 1.2x10^8 PFU/ml; administered as 1 mL IM in participant's deltoid", 
                "intervention_name": "NYVAC-HIV-PT1 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Part B: Group 2: Treatment", 
                    "Part B: Group 3: Treatment", 
                    "Part B: Group 4: Treatment"
                ], 
                "description": "NYVAC-HIV-PT4 at greater than or equal to 5x10^6 PFU/ml for a planned maximum dose of 1.1x10^7 PFU/ml; administered as 1 mL IM in participant's deltoid", 
                "intervention_name": "NYVAC-HIV-PT4 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Part B: Group 2: Placebo", 
                    "Part B: Group 3: Placebo", 
                    "Part B: Group 4: Placebo"
                ], 
                "description": "Placebo for DNA-HIV-PT123 administered as 1 mL IM in participant's deltoid", 
                "intervention_name": "Placebo for DNA-HIV-PT123 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Part B: Group 2: Placebo", 
                    "Part B: Group 3: Placebo", 
                    "Part B: Group 4: Placebo"
                ], 
                "description": "Placebo for NYVAC-HIV-PT1 vaccine administered as 1 mL IM in participant's  deltoid", 
                "intervention_name": "Placebo for NYVAC-HIV-PT1 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Part B: Group 2: Placebo", 
                    "Part B: Group 3: Placebo", 
                    "Part B: Group 4: Placebo"
                ], 
                "description": "Placebo for NYVAC-HIV-PT4 vaccine administered as 1 mL IM in the participant's deltoid", 
                "intervention_name": "Placebo for NYVAC-HIV-PT4 vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "Alabama CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "Bridge HIV CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30030"
                    }, 
                    "name": "The Hope Clinic of the Emory Vaccine Center CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "UIC Project WISH CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115-6110"
                    }, 
                    "name": "Brigham and Women's Hospital Vaccine CRS (BWH VCRS)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Penn Prevention Crs"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109-1024"
                    }, 
                    "name": "Seattle Vaccine and Prevention CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lausanne", 
                        "country": "Switzerland", 
                        "state": "Vaud", 
                        "zip": "1011"
                    }, 
                    "name": "Lausanne Vaccine and Immunotherapy Center CRS"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Switzerland"
            ]
        }, 
        "number_of_arms": "7", 
        "official_title": "A Phase 1 Clinical Trial to Evaluate Safety and to Compare the Immunogenicity of 3 DNA Vaccine Prime Schedules Followed by a NYVAC Vaccine Boost in Healthy, HIV-1 Uninfected Adult Participants", 
        "overall_official": {
            "affiliation": "CHUV", 
            "last_name": "Giuseppe Pantaleo", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Local and systemic reactogenicity signs and symptoms", 
                "safety_issue": "Yes", 
                "time_frame": "Measured within the initial 7-day period following each vaccination visit"
            }, 
            {
                "measure": "Laboratory measures of safety", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through participants' last study visit at approximately Day 224 to 334"
            }, 
            {
                "measure": "Adverse events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through participants' last study visit at approximately Day 224 to 334"
            }, 
            {
                "measure": "Serious adverse events (SAEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through the end of participants' 5-year follow-up period"
            }, 
            {
                "measure": "HIV-specific CD4+ T cell magnitudes of responses 2 weeks after the NYVAC boost per arm, comparing Group 2 to Group 4 and Group 3 to Group 4", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the NYVAC vaccine boost"
            }, 
            {
                "measure": "HIV-specific CD8+ T cell magnitudes of responses 2 weeks after the NYVAC boost per arm, comparing Group 2 to Group 4 and Group 3 to Group 4", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the NYVAC vaccine boost"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "HIV-specific CD4+ T cell response rates and functional profiles 2 weeks after the NYVAC boost per arm", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the NYVAC vaccine boost"
            }, 
            {
                "measure": "HIV-specific CD8+ T cell response rates and functional profiles 2 weeks after the NYVAC boost per arm", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the NYVAC vaccine boost"
            }, 
            {
                "measure": "HIV-specific CD4+ T cell response rates, magnitudes of response, and functional profiles 2 weeks after the last DNA vaccination in Groups 2-4", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the last DNA vaccination"
            }, 
            {
                "measure": "HIV-specific CD8+ T cell response rates, magnitudes of response, and functional profiles 2 weeks after the last DNA vaccination in Groups 2-4", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the last DNA vaccination"
            }, 
            {
                "measure": "HIV-specific binding antibody responses 2 weeks after the NYVAC boost in Groups 2-4", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the NYVAC vaccine boost"
            }, 
            {
                "measure": "HIV-specific neutralizing antibody responses 2 weeks after the NYVAC boost in Groups 2-4", 
                "safety_issue": "No", 
                "time_frame": "Measured 2 weeks after participants receive the NYVAC vaccine boost"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}