{
    "clinical_study": {
        "@rank": "33569", 
        "acronym": "BEST ABCs", 
        "arm_group": [
            {
                "arm_group_label": "Breastfeeding Clinic", 
                "arm_group_type": "Active Comparator", 
                "description": "A breastfeeding clinic that mothers can attend with their infants up to one month post delivery."
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Currently, healthy mothers willing to breastfeed their babies are discharged from the\n      hospital on an average 2 days after a vaginal  delivery or 3.5 days after a C-section, at a\n      time where breastfeeding is far to be well established. Following discharge, women can\n      access breastfeeding support from Public Health Units, lactation consultants, health care\n      providers, and Internet (e.g. from breastfeeding associations). Despite the current support,\n      duration and exclusivity rates of breastfeeding drop precipitously in the first weeks and\n      months after birth.\n\n      We have obtained funding from the Ontario Ministry of Health and Long Term Care to evaluate\n      the efficacy and cost effectiveness of a post-partum clinic based in the community. This\n      clinic, staffed by a family  physician (in the morning), a registered nurse and a lactation\n      consultant, will provide breastfeeding support during the first month after delivery as well\n      as ensure a safe transition from hospital to the community for mothers and newborn babies.\n      The clinic, affiliated with TOH,  will be found at Harmony Medical Centre, 152 Cleopatra\n      Drive, located south-west of downtown, a 15 minute drive from the Civic campus and 20\n      minutes from the General campus. The Harmony Clinic has abundant parking (free on the street\n      or a small fee inside the associated lot) and is fully accessible.\n\n      In its initial phase, the future clinic would enroll only women willing to participate in a\n      research program to evaluate this new program. The clinic will be opening in November 2013\n      and currently (July - October 2013) we are conducting a pilot study to test feasibility of\n      recruitment and test the surveys and database for this project. Women will be recruited at\n      the Ottawa Hospital (General and Civic campus) and randomized to either receive\n      standard-care or to be given access to the post-partum clinic and be discharged within\n      approximately 24 hours following a vaginal delivery or 48 hours following a C-section. They\n      will have an appointment booked at the breastfeeding clinic within 48 hours after discharge\n      for maternal and neonatal care as well as breastfeeding support. Enrolled women will have\n      access to additional clinic visits for one month after delivery. Information will be\n      collected from their medical chart as well as through surveys that will be sent to them at\n      15 days, 30 days and 3 months after delivery. We will compare the data and information on\n      the experience of women who attended the breastfeeding clinic and those who did not attend\n      the clinic. With this data we will be able to determine if this type of breastfeeding clinic\n      is beneficial to new mothers and their newborn babies and if it really does increase the\n      exclusive breastfeeding rate at 3 months (primary outcome)."
        }, 
        "brief_title": "BEST ABCs: Benefits and Effectiveness of Support Offered Through A Breastfeeding Clinic Study", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Exclusive Breastfeeding Rates", 
            "Neonatal Jaundice"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Jaundice", 
                "Jaundice, Neonatal"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mothers having delivered a baby at The Ottawa Hospital - General or Civic Campus:\n\n               1. Who are ≥ 18 years at the time of enrollment\n\n               2. Who are any parity, with a singleton infant born > 36 + 6 weeks of Gestational\n                  Age\n\n               3. Who have no medical counter indication for discharge at 24 (±12) hours post\n                  vaginal delivery or 48 (±12) hours post C-section delivery and for which the\n                  physician (family physician or obstetrician) has agreed that the mother is\n                  eligible\n\n               4. Who are breastfeeding and intend  to breastfeed their baby upon discharge\n\n               5. Whose infant is healthy with no counter indication for discharge at 24 (±12)\n                  hours post vaginal birth or 48 (±12) hours post C-section birth and for which\n                  the physician (family physician or paediatrician) has agreed that the infant is\n                  eligible\n\n               6. Who can be contacted by phone or E-mail after hospital discharge\n\n        Exclusion Criteria:\n\n          -  Mothers:\n\n               1. Who have had breast surgery\n\n               2. Who do not understand French or English\n\n               3. Who are unable to present to the clinic (transport not available)\n\n               4. Who have birthed multiples or preterm\n\n               5. Whose infants are exclusively formula-fed\n\n               6. Who are adoptive mothers\n\n               7. Who have been identified with a psychological risk that may impede her ability\n                  to attend the first appointment at the clinic"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043119", 
            "org_study_id": "20130560-01H", 
            "secondary_id": "13/31E"
        }, 
        "intervention": {
            "arm_group_label": "Breastfeeding Clinic", 
            "intervention_name": "Breastfeeding Clinic", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario"
                }, 
                "name": "The Ottawa Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "BEST ABCs: Benefits and Effectiveness of Support Offered Through A Breastfeeding Clinic Study", 
        "overall_official": {
            "affiliation": "The Ottawa Hospital", 
            "last_name": "Thierry Lacaze-Masmonteil, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The rate of exclusive breastfeeding at 3 months post-birth. We define exclusive breastfeeding as the feeding of the infant's mother's milk only for at least 2 weeks prior to collected outcome.", 
            "measure": "The rate of exclusive breastfeeding at 3 months post-birth.", 
            "safety_issue": "No", 
            "time_frame": "3 months post birth"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043119"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rates of hyperbilirubinemia requiring phototherapy or hospitalization", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Poor infant weight gain requiring intervention (pumping, supplementation, hospitalization)", 
                "safety_issue": "No", 
                "time_frame": "24 hours - 3 months"
            }, 
            {
                "measure": "Incidence of breastfeeding difficulties (e.g., sore nipples, insufficient milk supply, inadequate latch, engorgement)", 
                "safety_issue": "No", 
                "time_frame": "24 hours - 3 months"
            }, 
            {
                "measure": "Breastfeeding self efficacy score  (Breastfeeding Self Efficacy Scale or BSES) at 2 weeks, 1 month and 3 months", 
                "safety_issue": "No", 
                "time_frame": "2 weeks, 1 month, 3 months"
            }, 
            {
                "measure": "Score of the Edinburgh Post-partum Depression Scale for new mothers", 
                "safety_issue": "No", 
                "time_frame": "3 weeks"
            }, 
            {
                "measure": "Access to community-based services: Public Health Clinics, Family Doctor, Pediatrician", 
                "safety_issue": "No", 
                "time_frame": "2 weeks, 1 month, 3 months"
            }, 
            {
                "measure": "Number of emergency department visits for the mother and the baby", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Number of hospital readmissions for the mother and her baby", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Mothers' satisfaction with the support received", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Length of stay in the hospital, from delivery to discharge", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "measure": "Costs associated with this community-based postpartum clinic", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Children's Hospital of Eastern Ontario", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ontario Ministry of Health and Long Term Care", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}