{
    "clinical_study": {
        "@rank": "80739", 
        "acronym": "CLEM", 
        "arm_group": {
            "arm_group_label": "SPEC-DaTscan", 
            "arm_group_type": "Other", 
            "description": "SPEC-DaTscan"
        }, 
        "brief_summary": {
            "textblock": "One of the crucial challenges for the future of Alzheimer's disease (AD) therapeutic\n      approaches in elderly is to target the main pathological process responsible for disability\n      and dependency. However, a progressive cognitive impairment occurring after the age of 70 is\n      often related to mixed lesions of neurodegenerative and vascular origins. Whereas young\n      patients are mostly affected by pure lesions, aging favors the occurrence of co-lesions of\n      AD, vascular and Lewy body types. Pure DLB (Dementia with Lewy Body) and AD are distinct\n      disorders but they often coexist in old age patients, the Abeta pathology of DLB/AD cases\n      being different to that observed in patients with AD alone. Vascular dementia (VD) and AD\n      with cerebrovascular disease (AD+CVD) are the leading causes of dementia next to AD alone.\n      Lack of consensus persists about the diagnosis criteria for VD and AD+CVD, due in part to\n      their clinical, pathological heterogeneity and the multiple pathological subtypes.\n\n      We do not know the precise role and weight of each brain lesion type in the disability\n      progression in elderly. To target the actual pathological process, we need to disclose the\n      functional weight of AD, Lewy body and vascular lesion types in elderly. Most of the studies\n      report on functional and clinical abnormalities in patients with pure pathologies. Thus,\n      co-morbid processes involved in the transition from an independent functional status to\n      disability in the elderly with co-lesions still remain to be elucidated. Neuropathological\n      examination often performed at late stages cannot answer this question at mild or moderate\n      stages.\n\n      Brain MRI, Single Photon Emission Computed Tomography (SPECT) with DaTscan® and CSF\n      biomarkers help routinely in performing the diagnosis of pure or mixed lesions responsible\n      for dementia. The topography of the atrophy in MRI helps to provide information about the\n      etiological diagnosis. Medial temporal lobe atrophy on MRI has good discriminatory power for\n      AD compared to DLB and VD in pathologically confirmed cases. DaTscan® SPECT presents with\n      good sensitivity and specificity at early stages of DLB. The good diagnosis value of CSF\n      biological markers has led recently to their inclusion in the research diagnosis criteria of\n      AD. Low Aβ1-42 and high levels of total tau and hyperphosphorylated tau isoforms appear to\n      be the most sensitive and specific CSF biomarkers. Aβ1-42 is lowered in AD, as well as in\n      other neurodegenerative diseases like DLB, VD. The combination of MRI, particularly medial\n      temporal atrophy measures and vascular lesions on FLAIR MRI sequences, SPECT and CSF\n      biomarkers seem to be of incremental value for the diagnosis AD, VD, DLB and mixed profiles.\n\n      The aim of this study is to identify the biomarkers (MRI, SPECT-DaTscan® and CSF), and their\n      combination,  that are the most predictive of functional disability in elderly presenting\n      with a progressive cognitive decline related to AD, DLB, VD and all mixed patterns."
        }, 
        "brief_title": "Co-LEsions in Alzheimer Disease and Related Disorders", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer's Disease", 
            "Cerebrovascular Disease", 
            "Lewy Body Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Cerebrovascular Disorders", 
                "Lewy Body Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subject aged over 70 years\n\n          -  Out-patient consulting at one of the Memory Centres participating to the study\n\n          -  Patients meeting diagnosis criteria for dementia due to Alzheimer's disease (McKhann,\n             Knopman et al. 2011), vascular dementia (NINCDS-AIREN criteria, Roma´n, G. C.,\n             Tatemichi, T. K., Erkinjuntti, T., et al. (1993), Lewy body disease (McKeith, Dickson\n             et al. 2005), and patients presenting with mixed signs and symptoms suggesting a\n             combination of these diagnosis\n\n          -  Mild or moderate dementia stage (MMSE criteria > 15)\n\n          -  Being affiliated to health insurance\n\n          -  Patient with sufficient visual, auditory and oral and written French language skills\n             to complete the clinical and neuropsychological evaluations\n\n          -  Accompanied by a close relation in sufficient contact with the subject to assess\n             their dependency\n\n        Exclusion Criteria:\n\n          -  Patients with psychiatric disorders (Axe 1 DSMIV (Diagnostic and Statistical Manual\n             of Mental Disorders) disease) excepted patients with depressive or anxious disorders\n             stabilized for more than 3 months\n\n          -  Patients taking any neuroleptic psychotropic medication\n\n          -  Patients taking other psychotropic medication, with the exception of any\n             antidepressant, hypnotic, anxiolytic, acetylcholinesterase inhibitors or memantine\n             which has been prescribed and stabilised for more than 3 months\n\n          -  Patients with signs and symptoms suggestive of dementia related to other diseases\n             than AD, vascular and Lewy diseases, or mixed forms\n\n          -  Patients with other neurological diseases\n\n          -  Patients with progressive and unstable pathologies which could interfere with the\n             variables under consideration\n\n          -  Deafness or blindness which could compromise evaluation of the patient\n\n          -  Patients being not able to undergo DaTscan®: with moderate or severe hepatic or renal\n             impairment, a known hypersensitivity to ioflupane or any of the excipients\n\n          -  Patient living in an institution\n\n          -  Patient meeting brain MRI exclusion criteria (pacemakers, aneurysm clips, artificial\n             heart valves, ear implants, metal fragments or foreign objects in the eyes, skin, or\n             body) or refusing MRI\n\n          -  Patient being under guardianship"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "214", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052947", 
            "org_study_id": "2013.795"
        }, 
        "intervention": {
            "arm_group_label": "SPEC-DaTscan", 
            "description": "Measurement of fixation of DaTscan® in the caudate and lenticular nucleus\nLP (Lumbar Puncture):  the LP will follow the last guidelines published in 2011 (Armand Perret-Liaudet is co-author of these guidelines; Perret-Liaudet A. et al, Cerebrospinal Fluid Collection Tubes: a critical issue for Alzheimer Disease diagnosis. Clin Chem, 2012, accepted).", 
            "intervention_name": "SPECT-DaTscan", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer's disease", 
            "cerebrovascular disease", 
            "Lewy body disease", 
            "MRI", 
            "SPECT", 
            "CSF", 
            "biomarkers", 
            "disability", 
            "Multicenter and prospective cohort study"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "number_of_arms": "1", 
        "official_title": "Co-LEsions in Alzheimer Disease and Related Disorders", 
        "overall_contact": {
            "email": "nawele.boublay@chu-lyon.fr", 
            "last_name": "Nawele Boublay", 
            "phone": "0472856302", 
            "phone_ext": "+33"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Disability progression", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052947"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Neuropsychological inventory", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "NeuroPsychiatric inventory", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Disability progression and cognitive decline", 
                "measure": "Clinical/serum markers", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Hospices Civils de Lyon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospices Civils de Lyon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}