{
    "clinical_study": {
        "@rank": "164967", 
        "arm_group": {
            "arm_group_label": "Dose", 
            "arm_group_type": "Experimental", 
            "description": "A dose of S.paratyphi will be given to up to 20 participants to determine the attack rate."
        }, 
        "brief_summary": {
            "textblock": "Enteric fever is responsible for over 20 million illnesses and 200,000 deaths each year. S.\n      Paratyphi A accounts for a substantial and increasing proportion of these cases, as high as\n      90% in some regions of Asia. There are currently no vaccines directed against S. Paratyphi\n      A, although there some candidates in preclinical and phase 1 trials. This study is funded by\n      the European Vaccine Initiative and the Bill and Melinda Gates Foundation. Paratyphoid is a\n      human-restricted infection, for which there are currently no small animal models available.\n      In order to further our understanding of the host-pathogen interactions, this study will\n      develop a novel human challenge model in which to investigate this infection, using a recent\n      successful typhoid challenge model as its template.\n\n      Healthy subjects to ingest a dose of Salmonella enterica serovar Paratyphi A, strain\n      NVGH308, after drinking a bicarbonate buffer. Intensive follow up over 14 days will\n      establish whether each participant meets clearly defined criteria for diagnosis of\n      paratyphoid infection. Statistical analysis will be performed on this outcome will determine\n      if it consistently gives an attack rate of 60 to 75%. If this is not reached with the first\n      cohort of 20 participants, the dose will be escalated and the process repeated. A maximum of\n      80 participants will be enrolled. Total follow up will be over the course of one year.\n      Descriptive clinical and laboratory data collected from participant observations, samples of\n      blood, faeces, urine and saliva will allow insights into the disease and the host response.\n      These insights will forward our knowledge of paratyphoid disease and may help discover or\n      develop diagnostic methods.\n\n      This study is funded by the European Vaccine Initiative and the Bill and Melinda Gates\n      Foundation. Paratyphoid is a human-restricted infection, for which there are currently no\n      small animal models available. In order to further our understanding of the host-pathogen\n      interactions, this study will develop a novel human challenge model in which to investigate\n      this infection, using a recent successful typhoid challenge model as its template.\n\n      Healthy subjects will ingest a dose of Salmonella enterica serovar Paratyphi A, strain\n      NVGH308, after drinking a bicarbonate buffer. Intensive follow up over 14 days will\n      establish whether each participant meets clearly defined criteria for diagnosis of\n      paratyphoid infection. Statistical analysis will be performed on this outcome will determine\n      if it consistently gives an attack rate of 60 to 75%. If this is not reached with the first\n      cohort of 20 participants, the dose will be escalated and the process repeated. A maximum of\n      80 participants will be enrolled. Total follow up will be over the course of one year.\n      Descriptive clinical and laboratory data collected from participant observations, samples of\n      blood, faeces, urine and saliva will allow insights into the disease and the host response.\n      These insights will forward our knowledge of paratyphoid disease and may help discover or\n      develop diagnostic methods. Anticipating the development of a successful live challenge\n      model through this study, there will be the possibility of evaluating novel paratyphoid\n      vaccines that are currently in early clinical phase testing. This serves an important\n      function because field trials in endemic areas are expensive and time consuming. Speeding up\n      this process using our model will be of great benefit to endemic areas."
        }, 
        "brief_title": "Understanding Paratyphoid Infection", 
        "condition": "Enteric Fever Caused by Salmonella Enterica Serovar Paratyphi A", 
        "condition_browse": {
            "mesh_term": "Typhoid Fever"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Agree to give informed consent for participation in the study.\n\n          -  Aged between 18 and 60 years inclusive at time of challenge.\n\n          -  In good health as determined by medical history, physical examination and clinical\n             judgment of the investigators.\n\n          -  Agree (in the Investigator's opinion) to comply with all study requirements,\n             including capacity to adhere to good personal hygiene and infection control\n             precautions.\n\n          -  Agree to allow his or her General Practitioner (and/or Consultant if appropriate), to\n             be notified of participation in the study.\n\n          -  Agree to allow Public Health England to be informed of their participation in the\n             study.\n\n          -  Agree to give his or her close household contacts written information informing them\n             of the participants' involvement in the study and offering them voluntary screening\n             for S. Paratyphi carriage.\n\n          -  If diagnosed with paratyphoid infection: agree to refrain from future blood donation\n             to the National Blood Service.\n\n          -  Agree to have 24-hour contact with study staff during the four weeks post challenge\n             and are able to ensure that they are contactable by mobile phone for the duration of\n             the challenge period until antibiotic completion.\n\n          -  Have internet access to allow completion of the eDiary and real-time safety\n             monitoring.\n\n          -  Agree to avoid antipyretic/anti-inflammatory treatment until advised by a study\n             doctor or until 14 days after challenge.\n\n          -  Agree to provide their National Insurance/Passport number for the purposes of TOPS\n             registration and for payment of reimbursement expenses.\n\n        Exclusion Criteria:\n\n          -  History of significant organ/system disease that could interfere with trial conduct\n             or completion. Including, for example, but not restricted to:\n\n               -  Cardiovascular disease\n\n               -  Respiratory disease\n\n               -  Hematological disease\n\n               -  Endocrine disorders\n\n               -  Renal or bladder disease, including history of renal calculi\n\n               -  Biliary tract disease, including biliary colic, asymptomatic gallstones or\n                  previous cholecystectomy\n\n               -  Gastro-intestinal disease including requirement for antacids, H2-receptor\n                  antagonists, proton pump inhibitors or laxatives\n\n               -  Neurological disease\n\n               -  Metabolic disease\n\n               -  Autoimmune disease\n\n               -  Psychiatric illness requiring hospitalization or known or suspected drug and/or\n                  alcohol misuse (alcohol misuse defined as an intake exceeding 42 units per week)\n\n               -  Infectious disease.\n\n          -  Have any known or suspected impairment of immune function, alteration of immune\n             function, or prior immune exposure that may alter immune function to paratyphoid\n             resulting from, for example:\n\n               -  Congenital or acquired immunodeficiency, including IgA deficiency\n\n               -  Human Immunodeficiency Virus infection or symptoms/signs suggestive of an\n                  HIV-associated condition\n\n               -  Receipt of immunosuppressive therapy such as anti-cancer chemotherapy or\n                  radiation therapy within the preceding 12 months or long-term systemic\n                  corticosteroid therapy\n\n               -  Receipt of immunoglobulin or any blood product transfusion within 3 months of\n                  study start.\n\n               -  History of cancer (except squamous cell or basal cell carcinoma of the skin and\n                  cervical carcinoma in situ).\n\n          -  Moderate or severe depression or anxiety as classified by the Hospital Anxiety and\n             Depression Score at screening or challenge that is deemed clinically significant by\n             the study investigators.\n\n          -  Weight less than 50kg.\n\n          -  Presence of implants or prosthesis.\n\n          -  Anyone taking long-term medication (e.g. analgesia, anti-inflammatories or\n             antibiotics) that may affect symptom reporting or interpretation of the study\n             results.\n\n          -  Contra-indication to ciprofloxacin, beta-lactam antibiotics and\n             trimethoprim/sulfamethoxazole therapy.\n\n          -  Female participants who are pregnant, lactating or who are unwilling to ensure that\n             they or their partner use effective contraception one month prior to challenge and\n             continue to do so until two negative stool samples, a minimum of 2 weeks after\n             completion of antibiotic treatment, has been obtained.\n\n          -  Full-time, part-time or voluntary occupations involving:\n\n               -  Clinical or social work with direct contact with young children (defined as\n                  those attending pre-school groups or nursery or aged under 2 years), or\n\n               -  Clinical or social work with direct contact with highly susceptible patients or\n                  persons in whom paratyphoid infection would have particularly serious\n                  consequences (unless willing to avoid work until demonstrated not to be infected\n                  with S. Paratyphi in accordance with guidance from Public Health England and\n                  willing to allow us to inform their employer).\n\n          -  Full time, part time or voluntary occupations involving:\n\n             o Commercial food handling (involving preparing or serving unwrapped foods not\n             subjected to further heating)\n\n          -  Close household contact with:\n\n               -  Young children (defined as those attending pre-school groups, nursery or those\n                  aged less than 2 years)\n\n               -  Individual(s) who is (are) immunocompromised.\n\n          -  Scheduled elective surgery or other procedures requiring general anaesthesia during\n             the study period.\n\n          -  Participants who have participated in another research study involving an\n             investigational product that might affect risk of paratyphoid infection or compromise\n             the integrity of the study within the 30 days prior to enrolment (e.g. significant\n             volumes of blood already taken in previous study) .\n\n          -  Detection of any abnormal results from screening investigations (at the clinical\n             discretion of the study investigators).\n\n          -  Inability to comply with any of the study requirements (at the discretion of the\n             study investigators and the participants General Practitioner).\n\n          -  Any other social, psychological or health issues which, in the opinion of the study\n             investigator, may\n\n               -  Put the participants or their contacts at risk because of participation in the\n                  study,\n\n               -  Adversely affect the interpretation of the primary endpoint data,\n\n               -  Impair the participant's ability to participate in the study.\n\n          -  Having previously received any live oral typhoid vaccine (those who have received Vi\n             polysaccharide vaccine will not be excluded).\n\n          -  Having been resident in an enteric fever endemic country 6 months or more.\n\n          -  Have previously been diagnosed with laboratory-confirmed typhoid or paratyphoid\n             infection or been given a diagnosis compatible with enteric fever.\n\n          -  Have participated in previous typhoid challenge studies (with ingestion of challenge\n             agent).\n\n          -  Currently working for the Oxford Vaccine Group."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02100397", 
            "org_study_id": "OVG 2013/07"
        }, 
        "intervention": {
            "arm_group_label": "Dose", 
            "description": "Ingestion of 1-5x10³ to 1-5x10⁵ colony forming units (CFU) of the challenge strain after bicarbonate buffer solution.", 
            "intervention_name": "Salmonella enterica serovar Paratyphi A (strain NVGH308)", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Enteric fever", 
            "Paratyphoid", 
            "Salmonella Paratyphi", 
            "Challenge study", 
            "Human model of infection"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX3 7LE"
                }, 
                "name": "Centre for Clinical Vaccinology and Tropical Medicine"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Development of a Human Model of Salmonella Enterica Serovar Paratyphi A Challenge in Healthy Adult Volunteers", 
        "overall_contact": {
            "email": "david.mccullagh@paediatrics.ox.ac.uk", 
            "last_name": "David J McCullagh, MB BCH BAO", 
            "phone": "00441865857408"
        }, 
        "overall_official": {
            "affiliation": "Oxford Vaccine Group", 
            "last_name": "Andrew Pollard, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical or microbiologically proven paratyphoid infection following oral challenge with Salmonella Paratyphi A, strain NVGH308, delivered with sodium bicarbonate solution.", 
            "measure": "Clinical or microbiologically proven paratyphoid infection.", 
            "safety_issue": "No", 
            "time_frame": "Up to 14 days after challenge dose administered"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02100397"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Description of the clinical course after challenge using, for example, participant symptom profiles, temperature measurements and other recorded clinical and laboratory observations. The outcomes will be measured in terms of number of participants and/or proportion of participants developing a certain clinical observation. For certain observations mean time from dosing to the development of that observation (e.g. development of a temperature >38C).", 
                "measure": "Human physiological response", 
                "safety_issue": "No", 
                "time_frame": "Clinical signs and solicited symptoms measured in the 21 day period after challenge; laboratory and unsolicited symptoms followed up over the course of one year"
            }, 
            {
                "description": "Determination of challenge dose/kg (dose/surface area) actually ingested by those developing and those not developing paratyphoid infection at each dose level.\nAnalysis of the attack rate using alternative criteria including, for example, passive field surveillance definitions, alternative temperature thresholds and adjunctive microbiological and laboratory diagnostic assays.", 
                "measure": "Evaluation of the sensitivity of paratyphoid diagnostic criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after challenge"
            }, 
            {
                "description": "Microbiological assays to detect and characterise Salmonella Paratyphi after challenge in blood, stool and urine.", 
                "measure": "Describe the characteristics of bacterial dynamics post challenge", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after challenge"
            }, 
            {
                "description": "Immunological laboratory assays to measure innate, humoral, cell-mediated and mucosal responses to challenge.", 
                "measure": "Describe the human immune response to S. Paratyphi", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after challenge"
            }, 
            {
                "description": "Laboratory and high-throughput assays to measure genetic factors affecting susceptibility, gene expression and protein translation.", 
                "measure": "Genetic features", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after challenge"
            }, 
            {
                "description": "Exploratory analysis of blood, faeces, saliva and urine samples using experimental assays and diagnostics. For example, identification of molecules in urine associated with disease using mass spectrometry.", 
                "measure": "Discovery/ development of diagnostic methods", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after challenge"
            }, 
            {
                "description": "Participant responses using questionnaires during the course of the study.", 
                "measure": "Exploration of participants' motivation for involvement in challenge studies", 
                "safety_issue": "No", 
                "time_frame": "Up to one year after challenge"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}