{
    "clinical_study": {
        "@rank": "146211", 
        "arm_group": {
            "arm_group_label": "patient's neurological status", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The pupillary examination is a major component of the clinical examination and monitoring of\n      brain-damaged patients in intensive care. The occurrence of abnormal size or pupillary\n      reactivity is a prognostic factor of poor neurological outcome or an indicator of the\n      neurological status degradation. To date, the monitoring of the pupils is clinical. The\n      subjectivity of this measure and, the lack of reproducibility and definition of the\n      abnormality remain as many obstacles to the development of a monitoring of early\n      neurological deterioration. The recent development in pupillometer electronics allows the\n      assessment of responsiveness to a calibrated light stimulus. It offers a reliable and\n      reproducible measure of the pupil diameter. The pupillometers were funded by the association\n      of \" Gueules Cassées \".\n\n      This study aims to establish a relationship between an abnormal pupillary reactivity\n      detection by the electronic pupillometer and a deterioration in neurological status of the\n      patient brain-damaged in the intensive-care unit (ICU). This is considered clinically\n      relevant and has been defined by a lower Glasgow Coma Score of at least 2 points for 2 hours\n      or involving a therapeutic action. If this relationship is demonstrated, the temporal\n      relationship between data pupillometry and the patient's neurological status remain to be\n      established more precisely. This is particularly relevant in neurosurgical context and aim\n      to define the status of the electronic pupillometer in intensive care but also in emergency\n      rooms services, the neurovascular units or in the pre-hospital care.\n\n      Therefore the investigators will compare the pupillometry data  in two patients groups,\n      defined accordingly to the appearance or absence of neurological aggravation in the first 5\n      days of treatment in intensive care, time-frame defined as the maximum risk period in\n      patients with brain damage. The primary endpoint is represented by the estimated area under\n      the ROC curve corresponding to the last measure of the change in pupil size before the onset\n      of neurological deterioration and worse for the fifth day for non-aggravated.\n\n      Thus the investigators propose to conduct a prospective trial, aiming to record the\n      diagnostic value of pupillary reactivity by the electronic pupillometer in the monitoring of\n      the neurological aggravation of brain damaged patient in ICU. The duration of the follow-up\n      for a subject does not exceed 5 days. The statistical analysis requires the recruitment of\n      90 patients, which sets the length of the inclusions to 14 months."
        }, 
        "brief_title": "Performance Evaluation of Pupillary Reactivity in Monitoring of Brain-damaged Patients in Intensive Care", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain-damaged Patients", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  male or feminine Subjects of 18 or more years old.\n\n          -  Patients cérébro - hurt presenting disorders(confusions) of the consciousness (Score\n             of Glasgow < 9) and justifying an hourly pupillary surveillance(supervision) in the\n             middle of neurosurgical resuscitation. (Definition of the Score of Glasgow in\n             appendix)\n\n          -  acute(sharp) intellectual Aggression bound(connected) to a cranial trauma, a\n             meningeal bleeding by break of anévrysme, a cerebral vascular accident, an\n             intra-cranial expansive process, a post-operative neurosurgical complication, an\n             intra-cranial high blood pressure of medical origin (méningo-encephalitis,\n             hypertensive encephalopathy)\n\n          -  Admission in resuscitation within first 48 hours of the aggression\n\n        Exclusion Criteria:\n\n          -  Subject having a direct eye trauma, as well as any history which can affect(allocate)\n             the relevance of the pupillary examination (anophthalmia, cataract(waterfall)\n             opalescente, surgery irienne, blindness, reached(affected) by III prerequisite, that\n             the character of these affections is bilateral or unilateral).\n\n          -  presenting Subject of the signs of irreversible coma in the admission.\n\n          -  minor Subject, pregnant or breast-feeding woman, subject deprived of freedom, subject\n             not being affiliated to the national insurance scheme."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796886", 
            "org_study_id": "2012-A01426-37", 
            "secondary_id": "2012-33"
        }, 
        "intervention": {
            "arm_group_label": "patient's neurological status", 
            "intervention_name": "pupillometry data", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 28, 2013", 
        "location": {
            "contact": {
                "email": "lionel.pellegrini@ap-hm.fr", 
                "last_name": "PELLEGRINI LIONEL"
            }, 
            "facility": {
                "address": {
                    "city": "Marseille", 
                    "country": "France", 
                    "zip": "13354"
                }, 
                "name": "Assistance Publique Hopitaux de Marseille"
            }, 
            "investigator": {
                "last_name": "lionel pellegrini", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Performance Evaluation of Pupillary Reactivity in Monitoring of Brain-damaged Patients in Intensive Care", 
        "overall_contact": {
            "email": "pellegrini.lionel@ap-hm.fr", 
            "last_name": "pellegrini lionel"
        }, 
        "overall_official": [
            {
                "affiliation": "Assistance Publique Hopitaux De Marseille", 
                "last_name": "Michèle DAMON", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "AP HM", 
                "last_name": "LIONEL PELLEGRINI", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "pupillary reactivity", 
            "measure": "electronic pupillometer", 
            "safety_issue": "No", 
            "time_frame": "14 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796886"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "deterioration in neurological status", 
            "measure": "Glasgow Coma Score", 
            "time_frame": "14 months"
        }, 
        "source": "Assistance Publique Hopitaux De Marseille", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique Hopitaux De Marseille", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}