{
    "clinical_study": {
        "@rank": "11603", 
        "arm_group": {
            "arm_group_label": "Skin Biopsy and blood tests", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will undergo a skin biopsy and blood tests"
        }, 
        "brief_summary": {
            "textblock": "Psoriasis is a chronic, debilitating skin disorder with an estimated prevalence of 2%.\n      Psoriatic skin lesions start with initial pinhead-sized macules and then coalesce into\n      plaques of varying sizes. Despite the great strides in the studies for psoriasis, it is\n      still unclear why psoriatic skin lesions start with small macules and then spread\n      peripherally.\n\n      To study peripheral spreading of psoriasis, investigators plan to study small plaque\n      psoriasis in comparison to large plaque psoriasis in the Korean population. Large plaque\n      psoriasis is the most common form of psoriasis, seen in approximately 90% of all psoriasis\n      participants. Large psoriatic plaques are >5 cm in size and localize to the extensor aspects\n      of the elbows, knees, scalp, and genital area. On the other hand, small plaque psoriasis is\n      the common or typical form of psoriasis that occurs particularly in Korea and other Asian\n      countries. Korean small plaque psoriasis, even when chronic, remains <2 cm in size and is\n      widely distributed on the upper trunk and proximal extremities.\n\n      Investigators hypothesize that the expression of immune-related genes are different between\n      small and large plaque psoriasis. The study of a genetically homogeneous cohort,\n      characterized by the relatively high prevalence of small plaque psoriasis in the Korean\n      population, may filter out spurious signals while allowing for significant associations to\n      emerge from a relatively low number of participants.\n\n      By comparing small and large plaque psoriasis, it is expected this study could lead to new\n      understandings of the mechanisms involved in spreading of psoriatic plaques and provide new\n      insights into psoriasis development."
        }, 
        "brief_title": "Comparative Analysis of Small and Large Plaque Psoriasis", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Psoriasis is a common chronic skin disorder with an estimated prevalence in populations of\n      approximately 2%. Psoriatic skin lesions start with initial pinhead-sized macules and then\n      coalesce into plaques of varying sizes in diameter from one to several centimeters.\n\n      Despite the great strides in the studies for psoriasis, it is still unclear why psoriatic\n      skin lesions start with small macules and then spread peripherally. The occurrence of\n      psoriasis is thought to be the pathological consequence of an exaggerated immune response as\n      activated T cells, monocytes, neutrophils, and dendritic cells produce inflammatory\n      cytokines that drive the additional recruitment of inflammatory cells, further elaboration\n      of proinflammatory mediators, and the proliferation of keratinocytes. However, pathogenetic\n      mechanism for peripheral spreading of psoriasis needs to be further elucidated.\n\n      To study peripheral spreading of psoriasis, investigators plan to study \"small plaque\n      psoriasis\" and compare it to \"large plaque psoriasis\" in the Korean population.\n\n      Psoriasis vulgaris, so-called \"large plaque psoriasis\", is the most common form of\n      psoriasis, seen in approximately 90% of all psoriasis patients. Red, scaly, symmetrically\n      distributed plaques are usually larger than 5 cm in diameter and characteristically\n      localized to the extensor aspects of the extremities, particularly the elbows and knees,\n      along with scalp, lower lumbosacral, buttocks, and genital involvement. Approximately 1/4 to\n      1/3 of large plaque psoriasis participants have involvement of over 5% of their body surface\n      area (BSA), and disease of this extent is frequently painful and physically and/or socially\n      debilitating to a degree comparable with other chronic medical conditions.\n\n      On the other hand, \"small plaque psoriasis\" is the common or typical form of psoriasis that\n      occurs in adults particularly in Korea and other Asian countries. Korean small plaque\n      psoriasis, even when chronic, remain <2 cm in size and widely distributed on upper trunk and\n      proximal extremities. Small plaque psoriasis is less severe than large plaque psoriasis, as\n      it usually responds to phototherapy and more potent therapies are rarely needed.\n\n      It is also noteworthy that there are well-known human leukocyte antigen (HLA) differences in\n      Caucasians in comparison with Asian participants with psoriasis, and a unique HLA haplotype\n      has been described in Korean participants with psoriasis. Furthermore, an allele of an\n      HLA-related gene, known as major histocompatibility complex I chain-related gene A, is known\n      as a susceptibility marker in Korean and Chinese participants with psoriasis, but not in\n      Spanish participants.\n\n      For a more comprehensive analysis of the difference between small and large plaque\n      psoriasis, investigators plan to compare these two different types of psoriasis only in the\n      Korean population. The study of a genetically homogeneous cohort, characterized by the\n      relatively high prevalence of small plaque psoriasis in the Korean population, may filter\n      out spurious signals while allowing for significant associations to emerge from a relatively\n      low number of participants. By comparing Korean psoriasis participants in two geographically\n      separated locations (Seoul, Korea vs. New York, NY, USA), it will also be interesting to\n      understand the interactions between genetics and the environment that are still not well\n      defined.\n\n      It is anticipated this study could lead to new understanding of the mechanisms involved in\n      the spreading of psoriatic plaques and provide new insight into psoriasis pathogenesis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Self-identified as Korean (defined as being Korean and both parents are Korean)\n\n          -  History of small and/or large plaque psoriasis, for at least six months\n\n          -  At least 18 years of age\n\n          -  No treatment with topical steroids or vitamin D analogues for at least 2 weeks prior\n             to entering the study.\n\n          -  No treatment with systemic therapies, including phototherapy, acitretin,\n             cyclosporine, methotrexate and biologics 4 weeks prior to entering the study. Among\n             biologics, Ustekinumab (Stelara®) requires a longer washout period of 12 weeks.\n\n        Exclusion Criteria:\n\n          -  Erythrodermic, or pustular psoriasis as the sole or predominant form of psoriasis.\n\n          -  Photosensitizing illnesses such as lupus, polymorphous light eruption, or any disease\n             known to be worsened by UV light exposure.\n\n          -  History of malignant melanoma.\n\n          -  Pregnancy.\n\n          -  Immunocompromising diseases such as HIV infection.\n\n          -  Inflammatory diseases such as but not limited to Crohn's Disease, Multiple Sclerosis,\n             Rheumatoid Arthritis, Hashimoto's Disease.\n\n          -  Any medical, psychological or social condition that, in the opinion of the\n             Investigator, would jeopardize the health or well-being of the participant during any\n             study procedures or the integrity of the data. Participants taking medications that\n             induce photosensitivity may be included after careful review.\n\n          -  Poorly controlled medical conditions of any kind."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920906", 
            "org_study_id": "JWK-0816"
        }, 
        "intervention": [
            {
                "arm_group_label": "Skin Biopsy and blood tests", 
                "intervention_name": "Skin biopsy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Skin Biopsy and blood tests", 
                "intervention_name": "Blood test", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psoriasis", 
            "Korean", 
            "Healthy Volunteers"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "location": {
            "contact": {
                "last_name": "Lauren Corregano"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "The Rockefeller University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparative Analysis of Small and Large Plaque Psoriasis", 
        "overall_contact": {
            "last_name": "Lauren Corregano", 
            "phone": "1-800-782-2737"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome is fold change of transcriptomic analysis in lesional and nonlesional psoriatic skin samples and blood", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920906"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rockefeller University", 
            "investigator_full_name": "Jaehwan Kim", 
            "investigator_title": "Clinical Scholar", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Rockefeller University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rockefeller University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}