{
    "clinical_study": {
        "@rank": "90848", 
        "acronym": "NOBITS", 
        "arm_group": [
            {
                "arm_group_label": "Group Reminescence", 
                "arm_group_type": "Experimental", 
                "description": "In the experimental condition, everything begins ensuring the participants that all the memories shared will not be spread out of the group. Every session will deal with a theme, recalling specific autobiographic experiences; they will be suggested following a chronological order. Participants are encouraged to bring photos or objects related to past themes: at the end of each meeting the theme of the following is revealed. The researchers can also bring materials as cues for reminiscence."
            }, 
            {
                "arm_group_label": "Group discussion", 
                "arm_group_type": "Active Comparator", 
                "description": "In the control condition, every meeting will offer topics for discussion taken from newspaper and newscasts: personal opinions are promoted, and links with the daily life of participants are welcome (everyday activities, personal preferences). The main goal is to stimulate the social interaction and the communication, without dealing with personal events from the past nor private memories."
            }
        ], 
        "brief_summary": {
            "textblock": "Reminiscence group therapy is a brief and structured intervention that has been shown to be\n      effective for improving well-being among older adults. Reminiscence helps accepting the\n      ageing process by solving unresolved issues and past losses; the group setting empowers the\n      efficacy of the process by giving back to  elderly a way to manage their skills in a wider\n      setting and interact with other people. The sharing of memories reinforces the identity\n      through active tasks, preparing individuals to cope with the final part of the life.\n      However, considering reminiscence interventions for older populations, controlled trials\n      adopting better inclusion/exclusion criteria, standardized measures, and different\n      conditions for comparing the effect are needed.\n\n      According to this premise, the trial presents the design of a randomized controlled aimed at\n      comparing group reminiscence therapy with a group recreational activity in a older\n      population. It includes two groups of approximately 20 hospitalized elderly: (1) the\n      Experimental Group, (2) the Control Group. Participants included in the Experimental Group\n      will receive a group reminiscence therapy of six sessions, while the Control Group will\n      participate in a recreational group discussion. Between design with repeated measures will\n      be used to evaluate changes in self-reported outcome measures of depressive symptoms,\n      self-esteem, life satisfaction, quality of life across baseline, post-intervention and three\n      months post-intervention.\n\n      What the investigators would like to show with the present trial is the efficacy of a group\n      reminiscence intervention in a hospitalized population of older adults: focusing on specific\n      past events and re-living them in a group environment may enhance the self-esteem and\n      quality of life better than a simple group discussion."
        }, 
        "brief_title": "Nostalgia Bits (NOBITS)", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Reminiscence Therapy", 
        "detailed_description": {
            "textblock": "The present trial is based on a randomized controlled study. The investigators will\n      recruited 40 participants, including two groups of at least 20 hospitalized elderly: 1) the\n      experimental group 2) the control group. Participants included in the experimental condition\n      will take part to group reminiscence therapy sessions, while the control group will take\n      part to recreational group discussions. Psychometric outcomes will serve as quantitative\n      dependent variables.\n\n      A group setting lead by two psychologists is planned for both conditions. Each meeting will\n      last 60 minutes and 6 participant will take part to it. The real setting will be the nursing\n      home: a comfortable room will be provided, accessible also to wheel-chairs, participants\n      will sit in circle. The involvement of each participant is encouraged, trying to stimulate\n      the discussion/debate in a positive atmosphere. Personal critics, moral judgments or\n      political statements are stopped.\n\n      Following, a description of the protocol in details for the experimental and the control\n      group.\n\n        1. In the experimental condition, everything begins ensuring the participants that all the\n           memories shared will not be spread out of the group. Every session will deal with a\n           theme, recalling specific autobiographic experiences; they will be suggested following\n           a chronological order. Participants are encouraged to bring photos or objects related\n           to past themes: at the end of each meeting the theme of the following is revealed. The\n           researchers can also bring materials as cues for reminiscence.\n\n        2. In the control condition, Every meeting will offer topics for discussion taken from\n           newspaper and newscasts: personal opinions are promoted, and links with the daily life\n           of participants are welcome (everyday activities, personal preferences). The main goal\n           is to stimulate the social interaction and the communication, without dealing with\n           personal events from the past nor private memories.\n\n      3-months follow up is planned in order to verify the efficacy of the training over time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  65 years of age, or older.\n\n          -  Hospitalized elderly\n\n        Exclusion Criteria:\n\n          -  Major depressive symptoms, as indicated by a minimum score of 17 on GDS.\n\n          -  Cognitive impairment, as indicated by a maximum score of 21 of MMSE that corresponds\n             to mild dementia.\n\n          -  Currently receiving any other psychological treatment for improving wellbeing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077153", 
            "org_study_id": "03A901", 
            "secondary_id": "AAL-2009-2-131"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group Reminescence", 
                "intervention_name": "Reminiscence therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Group discussion", 
                "intervention_name": "Active participation in group setting", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "andrea.gaggioli@auxologico.it", 
                "last_name": "Andrea Gaggioli, Ph.D.", 
                "phone": "+390261911", 
                "phone_ext": "2892"
            }, 
            "facility": {
                "address": {
                    "city": "Milano", 
                    "country": "Italy", 
                    "state": "MI", 
                    "zip": "20100"
                }, 
                "name": "Istituto Auxologico Italiano"
            }, 
            "investigator": {
                "last_name": "Andrea Gaggioli, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Nostalgia Bits Project", 
        "overall_contact": {
            "email": "andrea.gaggioli@auxologico.it", 
            "last_name": "Andrea Gaggioli, Ph.D.", 
            "phone": "+390261911", 
            "phone_ext": "2892"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Evidence of reminiscence effect on psychological well-being", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077153"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Istituto Auxologico Italiano", 
            "investigator_full_name": "Giuseppe Riva", 
            "investigator_title": "Scientific coordinator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Reminiscence function", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "source": "Istituto Auxologico Italiano", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Auxologico Italiano", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}