{
    "clinical_study": {
        "@rank": "168125", 
        "arm_group": {
            "arm_group_label": "PAD Followed by ASCT", 
            "arm_group_type": "Experimental", 
            "description": "Drug: Bortezomib, Adriamycin (Doxorubicin) /Epidoxorubicin(EPI), Dexamethasone.\nAfter received induction therapy, patients will proceed to receive ASCT based on the willing of the patients and the decision of the investigators."
        }, 
        "brief_summary": {
            "textblock": "This is a multicentre; single arm study in subjects with newly diagnosed multiple myeloma.\n\n      The primary objectives of this study is to assess the effect of bortezomib combination\n      therapy (PAD regimen) followed by ASCT on bone metabolites in patients with newly diagnosed\n      multiple myeloma, as measured by ELISA methodology as previously described analyzing the\n      change in biochemical bone marker compared with the baseline value: bone formation marker-\n      bone alkaline phosphatase(bALP) and osteoblast inhibitor- Dickkopf-1(DKK-1）.\n\n      The secondary objectives of this study are:\n\n        1. Subgroup analysis for the change from baseline in biochemical bone marker based on\n           whether or not Bisphosphonate was used.\n\n        2. Assessment of other bone markers parameters: bone formation marker -carboxy terminal\n           propeptide of type I procollagen (PICP); bone resorption markers -carboxy terminal\n           telopeptide region of type I collagen ( ICTP); osteoclast stimulators\n           -osteoprotegerin(OPG), soluble receptor activator of nuclear factor kappaB\n           ligand(sRANKL);\n\n        3. To observe the effect of bortezomib on bone mineral density (BMD) as measured by\n           repeated quantitative CT-scan;\n\n        4. The evaluation of Skeletal related events (SRE) and appearance of new bone lesions;\n\n        5. To determine progression free survival (PFS), 1 year survival, overall survival and\n           safety profile following treatment with PAD and ASCT as first-line therapy."
        }, 
        "brief_title": "A Study of PAD Followed by Autologous Stem Cell Transplantation (ASCT) to Treat Newly Diagnosed Multiple Myeloma", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Myeloma.", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "After providing written informed consent, subjects will be evaluated for eligibility during\n      a 14-day screening period. Eligible subjects will receive 4 cycles PAD treatment prior to\n      ASCT. Bisphosphonate therapy can be administered as medically indicated and according to\n      local practice.\n\n      After the end of the treatment phase, there will be 18 months follow-up period for every\n      patient with visits at 4, 6, 12 and 18 months after the end of the treatment phase. In case\n      the disease progresses before completing the 18 months of follow-up and once the subject\n      started alternative MM treatment, study assessments will stop, except for survival follow-up\n      which will be collected every 6 months by either a telephone call or a visit to the study\n      site. The follow-up for survival will continue for all subjects until the last subject has\n      completed follow-up. One interim analysis of efficacy and safety will be performed when all\n      subjects have achieved the end of treatment. Safety will be assessed by the monitoring of\n      adverse events, physical examination, vital signs measurements and clinical laboratory\n      tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Man or woman aged 18 to 65 years old;\n\n          2. Subjects are newly diagnosed MM patients which are scheduled by the investigators to\n             be treated with vincristine, adriamycin and dexamethasone standard therapy. Stage\n             II/III (according to Durie and Salmon criteria) with skeletal involvement, such as\n             bone pain, bone lytic lesions, diffuse osteoporosis or pathologic fractures;\n\n          3. Life expectancy > 3 months;\n\n          4. Patient has measurable disease in which to capture response, defined as one or more\n             of the following;\n\n               -  Serum M-protein level >10.0 g/L measured by serum protein electrophoresis or\n                  immunoglobulin electrophoresis; or\n\n               -  Urinary M-protein excretion > 1 g/24 hours; or\n\n               -  Bone marrow plasmacytosis of > 30% by bone marrow aspirate and/or biopsy; or\n\n               -  Serum free light chains (by the Freelite test) > 2 X the upper limit of normal\n                  (ULN), in the absence of renal failure.\n\n          5. Performance status (PS) of ECOG ≤2.0, unless PS of 3-4 based solely on bone pain;\n\n          6. Patients must have a Platelets count≥50×109 cells /L; Absolute neutrophil count\n             (ANC)≥0.75×109 cells /L;\n\n          7. Patients must have adequate hepatic function defined as Alanine transaminase(ALT) ≤\n             2.5 × upper limit of normal(ULN); Aspartate transaminase (AST) ≤2.5×ULN; Total\n             bilirubin ≤2×ULN;\n\n          8. Patients must have adequate renal function defined as creatinine clearance >30 ml\n             /min;\n\n          9. Subjects (or their legally acceptable representatives) must have signed a informed\n             consent document indicating that they understand the purpose of and procedures\n             required for the study and are willing to participate in the study.\n\n        Exclusion Criteria:\n\n          1. Non-secretory MM, unless the patient has measurable lesions on computed tomography\n             (CT), magnetic resonance imaging (MRI) and/or positron emission tomography (PET);\n\n          2. Peripheral neuropathy or neuropathy pain grade 2 or high as defined by National\n             Cancer Institute Common Terminology Criteria for Adverse Events(NCI CTCAE) Version 3;\n\n          3. Uncontrolled or severe cardiovascular disease, including myocardial infarction (MI )\n             within 6 months of enrollment, New York Heart Association (NYHA) Class III or IV\n             heart failure, uncontrolled angina, clinically significant pericardial disease, or\n             cardiac amyloidosis;\n\n          4. History of allergy reaction attributable to compounds containing boron or mannitol;\n\n          5. Any serious, active disease or psychiatric illness that could potentially interfere\n             with the completion of treatment according to this protocol or the investigator's\n             decision;\n\n          6. Concurrent treatment with another investigational agent;\n\n          7. Female subject who is pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852799", 
            "org_study_id": "26866138MMY2074"
        }, 
        "intervention": {
            "arm_group_label": "PAD Followed by ASCT", 
            "description": "Drug: Bortezomib, Bortezomib (1.3mg/m2, iv, on day 1, 4, 8, 11, of each 28 day cycle)\nDrug: Adriamycin (Doxorubicin) /EPI, Adriamycin (Doxorubicin) (9 mg/m2, iv, on days 1-4 of each 28 day cycle) or EPI (15mg/m2, iv, on days 1-4 of each 28 day cycle)\nDrug: Dexamethasone, Dexamethasone (20mg, iv, on days 1-4, 8-11of each 28 day cycle)\nAfter received induction therapy, patients will proceed to receive ASCT based on the willing of the patients and the decision of the investigators.", 
            "intervention_name": "PAD Followed by ASCT", 
            "intervention_type": "Drug", 
            "other_name": [
                "Induction Therapy (4 cycles)", 
                "ASCT"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple myeloma", 
            "PAD", 
            "ASCT", 
            "Bone metabolites", 
            "Bone marker"
        ], 
        "lastchanged_date": "May 13, 2013", 
        "location": {
            "contact": {
                "email": "houjian@medmail.com.cn", 
                "last_name": "Jian Hou, PhD", 
                "phone": "+86-21-81885421"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "state": "Shanghai"
                }, 
                "name": "Shanghai Changzheng Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2, Multicenter, Single Arm Study to Evaluate the Effect of PAD Followed by Autologous Stem-cell Transplantation(ASCT) on the Concentrations of Bone Metabolites in Patients With Newly Diagnosed Multiple Myeloma(MM)", 
        "other_outcome": [
            {
                "description": "Evaluation of responses was performed every cycle. Responses were assessed according to the EBMT criteria (An attempt will be made to collect data for the assessment of stringent complete response (sCR) if these data are available.). Other efficacy parameters including PFS and 1-year overall survival rate and overall survival will be evaluated by normal methodology.", 
                "measure": "Evaluation of responses", 
                "safety_issue": "No", 
                "time_frame": "At baseline, on day 28 of cycles 4, and after 4, 6, 12 and 18 months of follow-up"
            }, 
            {
                "description": "Safety evaluations will be based on scheduled physical examinations, Eastern Cooperative Oncology Group(ECOG) scores, vital signs (blood pressure, heart rate) and clinical laboratory tests.", 
                "measure": "Safety evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "Starting with informed consent signature until 30 days after the last administration of study drug"
            }
        ], 
        "overall_contact": {
            "email": "houjian@medmail.com.cn", 
            "last_name": "Jian Hou, PhD", 
            "phone": "86-21-81885421"
        }, 
        "overall_official": {
            "affiliation": "Shanghai Changzheng Hospital", 
            "last_name": "Jian Hou, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The following serum biochemical markers of bone remodeling are going to be measured: 1) bone formation marker : PICP, b ALP; 2) bone resorption marker: ICTP; 3) osteoclast stimulators: OPG, sRANKL;4) osteoblast inhibitor: DKK-1. All these markers are going to be measured on serum samples as previously described by ELISA methodology at baseline, on day 28 of cycles 1,4, and after 4, 6, 12 and 18 months of follow-up or until start of alternative MM treatment, if earlier.", 
            "measure": "Bone markers measurement", 
            "safety_issue": "No", 
            "time_frame": "Up to Cycle 4 with 28 days per cycle"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852799"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shanghai Changzheng Hospital", 
            "investigator_full_name": "Jian Hou", 
            "investigator_title": "Chief Physician, Professor of Shanghai Changzheng Hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The effect on bone mineral density will be measured by quantitative analysis of qCT scans of the intra-individual same region [lumbar spine and hip] at baseline, on day 28 of cycles 4, and after 4, 6, 12 and 18 months of follow-up or until start of alternative MM treatment, if earlier.", 
                "measure": "Measurement of BMD", 
                "safety_issue": "No", 
                "time_frame": "At baseline, on day 28 of cycles 1,4, and after 4, 6, 12 and 18 months of follow-up or until start of alternative MM treatment"
            }, 
            {
                "description": "Skeletal survey of the skeleton using plain radiography will be performed at baseline, on day 28 of cycle 4, and after 6, 12 and 18 months of follow-up or until start of alternative MM treatment, if earlier. SREs, such as pathological fractures, need for radiation therapy or surgery will be recorded at the time of the event.", 
                "measure": "Skeletal related events' evaluation", 
                "safety_issue": "No", 
                "time_frame": "At baseline, on day 28 of cycles 4, and after 4, 6, 12 and 18 months of follow-up or until start of alternative MM treatment"
            }
        ], 
        "source": "Shanghai Changzheng Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shanghai Changzheng Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}