{
    "clinical_study": {
        "@rank": "95788", 
        "arm_group": [
            {
                "arm_group_label": "600mg HIP2B", 
                "arm_group_type": "Experimental", 
                "description": "600mg HIP2B"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo"
            }, 
            {
                "arm_group_label": "400mg HIP2B", 
                "arm_group_type": "Experimental", 
                "description": "400mg HIP2B"
            }
        ], 
        "brief_summary": {
            "textblock": "HIP2B is being developed for the treatment of type 1 and type 2 diabetes mellitus.\n\n      The purpose of this study is to investigate the safety and tolerability of repeat doses of\n      HIP2B in subjects with type 2 diabetes mellitus.  The study will also assess whether islet\n      β-cell number and function will increase over time in response to repeat HIP2B injections."
        }, 
        "brief_title": "Study of Subcutaneous Doses of HIP2B in Subjects With Type 2 Diabetes Mellitus Treated With Metformin", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults aged 30 to 65 years, inclusive\n\n          -  Males and females\n\n          -  Diagnosis of type 2 diabetes mellitus prior to screening meeting the following\n             criteria:\n\n               1. Body mass index <45 kg/m2\n\n               2. HbA1c value of  > 6.5 to <9.5%\n\n               3. C-peptide ≥1.0 ng/mL\n\n               4. On a stable dose of metformin for 12 weeks\n\n          -  Ability to provide written informed consent and be willing to comply with scheduled\n             visits, treatment plan, laboratory tests and other study procedures\n\n        Exclusion Criteria:\n\n          -  History of any of the following:  type 1 diabetes mellitus, diabetic ketoacidosis, an\n             episode of severe hypoglycemia (defined as a change in mental status requiring\n             assistance) during the prior 30 days\n\n          -  FPG >260 mg/dL at time of randomization\n\n          -  Current or chronic use (within past 12 weeks) of insulin, or insulin secretagogues\n             including: sulfonylureas, GLP-1 analogs, DPP-4 inhibitors, meglitinides,\n             α-glucosidase inhibitors, pioglitazone, or rosiglitazone\n\n          -  Glomerular filtration rate (GFR) <60 as calculated using the Modified Diet in Renal\n             Disease equation at screening\n\n          -  ALT, AST or total bilirubin > 2 X ULN\n\n          -  Serum amylase concentration > 1.5XULN or serum lipase concentration >2XULN\n\n          -  Positive test result for glutamic acid decarboxylase antibodies (GADA).\n\n          -  The presence of a clinically significant abnormality on resting electrocardiogram\n             (ECG)\n\n          -  Positive HIV, hepatitis B (HBsAg), or positive hepatitis C (HCV Ab) test at screening\n\n          -  History of clinically significant renal, hepatic, cardiovascular, neurological, or\n             gastrointestinal disease that could impact patient safety in the investigator's\n             opinion\n\n          -  Serum triglycerides >500 mg/dL\n\n          -  Presence or history of cancer within the past 5 years with the exception of\n             adequately treated localized basal cell skin cancer or in situ uterine cervical\n             cancer\n\n          -  History of weight loss > 5% in the 8 weeks prior to randomization or subject is on a\n             weight loss program and is not in the maintenance phase\n\n          -  Use of any weight loss medication within 8 weeks of randomization\n\n          -  Uncontrolled hypertension defined as blood pressure >160/100 mmHg, using an\n             appropriately sized cuff, at rest\n\n          -  History or evidence of multiple organ autoimmune disorders\n\n          -  History of thyroid dysfunction other that hypothyroidism treated with stable dose of\n             thyroid hormone and euthyroid at screening\n\n          -  History or presence of acute or chronic pancreatitis or symptomatic recurrent\n             gallstones\n\n          -  Has undergone surgery within 6 months of screening or plans to undergo surgery during\n             the study period\n\n          -  Use of parenterally administered proteins or antibodies within 12 weeks of screening.\n             (Note:  Influenza vaccine will be allowed.)\n\n          -  Prior exposure to any investigational agent or participation in an investigational\n             trial within 30 days prior to Day 1\n\n          -  Blood loss or blood donation >500 ml in the 2 months prior to screening.\n\n          -  Use of systemic long-acting corticosteroids within two months or prolonged use (more\n             than one week) of other systemic corticosteroids or inhaled corticosteroids (if daily\n             dosage is >1000 mcg equivalent beclomethasone) within 30 days prior to screening\n             visit.\n\n          -  Drugs with the potential to affect (either increasing or decreasing) endogenous\n             insulin secretion or insulin sensitivity including corticosteroids (as detailed\n             above), β-adrenergic blockers, beta-adrenergic agonists, quinine, thiazide or\n             thiazide-like diuretics, calcineurin inhibitors, niacin, anti-psychotic or\n             antidepressant drugs, somatostatin analogs, growth hormone, weight-reducing drugs\n             (e.g. orlistat, phentermine and topiramate extended-release, lorcaserin).  Stable\n             doses of agents commonly required by subjects with T2DM including angiotensin\n             converting enzyme inhibitors, angiotensin II receptor blockers, statins, fibrates,\n             and aspirin (<100 mg daily) will be permitted at the discretion of the investigator.\n\n          -  A serious adverse reaction or hypersensitivity to any drug, unless reaction deemed\n             irrelevant to the study by the investigator and sponsor.\n\n          -  History of alcohol abuse or drug abuse within the previous 12 months.  No history of\n             medical or recreational use of marijuana within previous 12 months.\n\n          -  A history of smoking more than one-half a pack of cigarettes per day within last 12\n             months\n\n          -  History of stroke, transient ischemic attack or myocardial infarction within 6 months\n             prior to screening.\n\n          -  History of New York Heart Association Class II-IV heart failure prior to screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933256", 
            "org_study_id": "TDU1156-002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "600mg HIP2B", 
                    "400mg HIP2B"
                ], 
                "intervention_name": "HIP2B", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Type 2 Diabetes Mellitus", 
            "HIP2B", 
            "Placebo", 
            "islet β cell"
        ], 
        "lastchanged_date": "September 23, 2013", 
        "location": {
            "contact": {
                "email": "volunteer@profilinstitute.com", 
                "last_name": "Elaine Watkins, D.O.", 
                "phone": "866-308-7427"
            }, 
            "facility": {
                "address": {
                    "city": "Chula Vista", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91911"
                }, 
                "name": "Profil Institute for Clinical Research, Inc."
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-blind, Placebo-controlled Study of the Effect of 49 Days of Treatment With Repeated Subcutaneous Doses of HIP2B to Assess Safety, Tolerability and Measures of Islet β-cell Function in Subjects With Type 2 Diabetes Mellitus Treated With Metformin", 
        "other_outcome": [
            {
                "description": "The pre-hepatic insulin secretion rate will be calculated based on deconvolution of   peripheral C-peptide concentrations during GGI using the method described by Hovorka et al.", 
                "measure": "Pre-hepatic insulin secretion rate.", 
                "safety_issue": "No", 
                "time_frame": "GGI used for assessments is performed on Day -1, Day 25 and Day 46."
            }, 
            {
                "description": "Change in β-cell responsiveness will be assessed by comparing the slopes of the change of plasma insulin against glucose before and after treatment.", 
                "measure": "Change in β-cell responsiveness.", 
                "safety_issue": "No", 
                "time_frame": "GGI measured on Day-1, Day 25 and Day 46."
            }, 
            {
                "description": "PK parameters of HIP2B: e.g. Cmax, Tmax, AUC (0.t), AUC(0-∞), CL/F, V/F, t½.", 
                "measure": "PK parameters of HIP2B after single and repetitive dosing.", 
                "safety_issue": "No", 
                "time_frame": "PK testing done on Day 1 and Day 46 at pre-dose, 15 and 30min, 1 and 2 hours post dose."
            }, 
            {
                "description": "Pharmacodynamic (PD) effects of repeat doses of HIP2B on measures of glycemic control and β-cell function including fasting plasma glucose, fasting C-peptide, fasting proinsulin/insulin ratio and HOMA-B; glycated albumin, HbA1c, and 7-point glucose profiles.", 
                "measure": "Pharmacodynamic (PD) effects of repeat doses of HIP2B on measures of glycemic control and β-cell function", 
                "safety_issue": "No", 
                "time_frame": "Assessments completed at screening, Days -9, -8, -2, -1, 1, 7, 14, 21, 24, 28, 42, 45, 46, 48, 49, 61, 68, and 84."
            }
        ], 
        "overall_contact": {
            "email": "alaina.mitchell@profilinstitute.com", 
            "last_name": "Alaina Mitchell", 
            "phone": "619-502-7794"
        }, 
        "overall_contact_backup": {
            "email": "cross@unicorn-pharma.com", 
            "last_name": "Catherine Ross", 
            "phone": "919-376-1330"
        }, 
        "overall_official": {
            "affiliation": "Profil Institute for Clinical Research, Inc.", 
            "last_name": "Marcus Hompesch, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety evaluations will include clinical observation and adverse event (AE) reporting; evaluation of the injection site, physical examination, vital signs; electrocardiograms (ECGs), hematology, chemistry panels (inclusive of expanded markers of liver function), dipstick urinalysis (microscopic evaluation if dipstick positive), amylase, LDH.", 
            "measure": "The safety and tolerability of repeat doses of HIP2B in subjects with type 2 diabetes mellitus.", 
            "safety_issue": "Yes", 
            "time_frame": "Adverse Events / vitals are monitored at each study visit between Days -9 and 84."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933256"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "First-phase insulin response will be assessed (a) as the incremental insulin peak (above baseline) after glucose injection during the IVGTT and (b) as the incremental insulin area obtained over 10 min; incremental area under the curve (AUC) during the GGI will be calculated for insulin and C-peptide.", 
            "measure": "Glucose-stimulated insulin secretion.", 
            "safety_issue": "No", 
            "time_frame": "IVGTT performed on Day -8 and Day 49. GGI performed on Day -1, Day 25 and Day 46."
        }, 
        "source": "CureDM", 
        "sponsors": {
            "collaborator": {
                "agency": "Profil Institute for Clinical Research, Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "CureDM", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}