{
    "clinical_study": {
        "@rank": "45376", 
        "acronym": "BMGF1", 
        "arm_group": [
            {
                "arm_group_label": "CPS-immunization", 
                "arm_group_type": "Experimental", 
                "description": "In this group a total of four CPS-immunizations will be performed, with bites from 15 Plasmodium infected mosquitoes per immunization, over a period of four months, during which volunteers will take chloroquine prophylaxis.\n14 weeks after the last immunization, these volunteers will undergo Controlled Human Malaria Infection (CHMI) by exposure to bites from 5 Plasmodium falciparum sporozoite infected mosquitoes.\nIf a subject develops a malaria infection he/she will be treated with atovaquone/proguanil (Malarone). At the end of the study any subjects that did not develop a malaria infection will also be treated with atovaquone/proguanil (Malarone)."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Other", 
                "description": "This group will take chloroquine prophylaxis during the same period as the immunization group, but will not receive CPS-immunizations.\n10 weeks after stopping chloroquine prophylaxis, these volunteers will undergo Controlled Human Malaria Infection (CHMI) by exposure to bites from 5 Plasmodium falciparum sporozoite infected mosquitoes.\nIf a subject develops a malaria infection he/she will be treated with atovaquone/proguanil (Malarone). At the end of the study any subjects that did not develop a malaria infection will also be treated with atovaquone/proguanil (Malarone)."
            }
        ], 
        "brief_summary": {
            "textblock": "Malaria, a disease caused by the parasite Plasmodium, is one of the world's major infectious\n      diseases. With approximately 627.000 deaths a year, there is desperate need for an effective\n      vaccine. Though a number of vaccine-candidates have been developed, they have yet to achieve\n      the level of efficacy necessary to eliminate malaria. It has been shown previously that\n      healthy human volunteers bitten by malaria-infected mosquitoes while taking chloroquine,\n      medicine that prevents malaria, are fully protected against a subsequent malaria challenge.\n      This is called CPS-immunization. The unprecedented effectiveness of CPS-immunization makes\n      it a good model to identify what immune responses protect against malaria, to further guide\n      vaccine development. In this study we will use CPS-immunization to induce protection against\n      malaria in healthy subjects and then analyse their immune response to a malaria challenge\n      infection."
        }, 
        "brief_title": "Target Antigens Induced by Plasmodium Falciparum Sporozoite Immunization Under Chemoprophylaxis", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "Rationale:\n\n      Malaria, a disease caused by the parasite Plasmodium, is one of the world's major infectious\n      diseases. With approximately 627.000 deaths a year, it is both a chief cause of morbidity\n      and mortality as well as a significant contribution to ongoing poverty in endemic countries.\n      Ultimately, the key to malaria control and hopefully eradication, would be an effective\n      vaccine. Though a number of vaccine-candidates have entered the pipeline of pre-clinical and\n      clinical development, they have yet to achieve the level of efficacy necessary for effective\n      malaria prevention. It has been shown previously that healthy human volunteers can be fully\n      protected against malaria infection with a homologous parasite by immunization with\n      Plasmodium parasites while taking chloroquine chemoprophylaxis (ChemoProphylaxis and\n      Sporozoites, CPS-immunization). The unprecedented efficacy of CPS-immunization makes it a\n      unique model to identify pre-erythrocytic target antigens for the development of a subunit\n      vaccine. Identification of antigens that play a significant role in the development of\n      sterile protection against malaria will provide a basis for the development and evaluation\n      of more effective sub-unit candidate vaccines.\n\n      Primary objective:\n\n      • To delineate the antibody repertoire directed against the pre-erythrocytic stages of\n      Plasmodium falciparum induced by CPS-immunization.\n\n      Secondary objectives:\n\n        -  To assess the functionality of CPS-immunization induced antibodies.\n\n        -  To determine T-cell antigen specificities in CPS-immunized, protected volunteers.\n\n      Exploratory objectives:\n\n        -  To assess the functionality of CPS-immunization induced T-cells.\n\n        -  To explore the adaptive and innate immune responses during CPS-immunization and early\n           malaria infection.\n\n      Study design:\n\n      This is a single-centre, randomized open-label study. A total of 15 volunteers will be\n      divided into two groups, one scheduled to receive CPS immunization (Group 1, n=10) and one\n      to receive only chloroquine prior to malaria challenge (Group 2, n=5).\n\n      Study population:\n\n      The study population will be comprised of male and female healthy subjects. A total of 15\n      subjects will be enrolled to participate in the study and randomized.\n\n      Intervention:\n\n      In the immunization group a total of four CPS immunizations will be performed, with 15 bites\n      from Plasmodium infected mosquitoes per immunization, over a period of four months, during\n      which volunteers will take chloroquine prophylaxis. The control group will take only\n      chloroquine prophylaxis during this period. All volunteers will undergo Controlled Human\n      Malaria Infection (CHMI) by exposure to 5 bites from Plasmodium falciparum sporozoite\n      infected mosquitoes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is aged ≥ 18 and ≤ 35 years and in good health.\n\n          2. Subject has adequate understanding of the procedures of the study and agrees to abide\n             thereby.\n\n          3. Subject is able to communicate well with the investigator, is available to attend all\n             study visits, lives in proximity to the trial centre or is willing to stay in a hotel\n             close to the trial centre during part of the study (day 5 post-infection until three\n             days post-treatment). The subject will remain within the Netherlands during the\n             challenge period, not travel to a malaria-endemic area during the study period, and\n             is reachable (24/7) by mobile telephone throughout the entire study period.\n\n          4. Subject agrees to inform his/her general practitioner (GP) about participation in the\n             study and to sign a request to release by the GP any relevant medical information\n             concerning possible contra-indications for participation.\n\n          5. Subject agrees to refrain from blood donation to Sanquin or for other purposes\n             throughout the study period and for a defined period thereafter according to Sanquin\n             guidelines.\n\n          6. For female subjects: agrees to use adequate contraception and not to breastfeed for\n             the duration of study.\n\n          7. Subject has signed informed consent.\n\n        Exclusion Criteria:\n\n          1. Any history, or evidence at screening, of clinically significant symptoms, physical\n             signs or abnormal laboratory values suggestive of systemic conditions, which could\n             compromise the health of the volunteer during the study or interfere with the\n             interpretation of the study results. These include, but are not limited to, any of\n             the following:\n\n             1.1 Body weight <50 kg or Body Mass Index (BMI) <18.0 or >30.0 kg/m2 at screening.\n\n             1.2 A heightened risk of cardiovascular disease, as determined by: an estimated ten\n             year risk of fatal cardiovascular disease of ≥5% at screening, as determined by the\n             Systematic Coronary Risk Evaluation; history, or evidence at screening, of clinically\n             significant arrhythmia's, prolonged QT-interval or other clinically relevant ECG\n             abnormalities; or a positive family history of cardiac events in 1st or 2nd degree\n             relatives <50 years old.\n\n             1.3 Functional asplenia, sickle cell trait/disease, thalassaemia trait/disease or\n             G6PD deficiency.\n\n             1.4 History of epilepsy in the period of five years prior to study onset. 1.5\n             Positive Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV) or Hepatitis C\n             Virus (HCV) screening tests.\n\n             1.6 Chronic use of i) immunosuppressive drugs, ii) antibiotics, iii) or immune\n             modifying drugs within three months prior to study onset (inhaled and topical\n             corticosteroids and oral anti-histamines exempted) or expected use of such during the\n             study period.\n\n             1.7 History of malignancy of any organ system (other than localized basal cell\n             carcinoma of the skin), treated or untreated, in the past 5 years.\n\n             1.8 Any history of treatment for severe psychiatric disease in the past year. 1.9\n             History of drug or alcohol abuse one year prior to study onset, or positive urine\n             toxicology test for cocaine or amphetamines at screening or prior to infection.\n\n          2. Females: positive urine pregnancy test at screening or prior to infection.\n\n          3. Any history of malaria, positive serology for P. falciparum, or previous\n             participation in any malaria study.\n\n          4. Known hypersensitivity to or contra-indications to any antimalarials, or history of\n             severe reactions to mosquito bites.\n\n          5. Receipt of any vaccinations in the 3 months prior to the start of the study or plans\n             to receive any other vaccinations during the study period or up to 8 weeks\n             thereafter.\n\n          6. Participation in any other clinical study in the 30 days prior to the start of the\n             study or during the study period.\n\n          7. Being an employee or student of the department of Medical Microbiology of the\n             Radboudumc or the department of Internal Medicine.\n\n          8. Any other condition or situation that would, in the opinion of the investigator,\n             place the subject at an unacceptable risk of injury or render the subject unable to\n             meet the requirements of the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02080026", 
            "org_study_id": "BMGF1"
        }, 
        "intervention": [
            {
                "arm_group_label": "CPS-immunization", 
                "description": "Subjects will receive four 'immunizations' with bites from 15 Plasmodium infected mosquitoes during each immunization, while taking chloroquine prophylaxis.", 
                "intervention_name": "CPS-immunization", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Plasmodium falciparum NF54 infected Anopheles mosquitoes", 
                    "Chloroquine"
                ]
            }, 
            {
                "arm_group_label": [
                    "CPS-immunization", 
                    "Control"
                ], 
                "description": "Subjects will receive bites from 5 Anopheles mosquitoes infected with Plasmodium falciparum, NF54 strain.", 
                "intervention_name": "Controlled Human Malaria Infection", 
                "intervention_type": "Biological", 
                "other_name": "Plasmodium falciparum NF54 infected Anopheles mosquitoes"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Registered for prophylaxis against infection with Plasmodium falciparum and the treatment of acute infections.", 
                "intervention_name": "chloroquine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "CPS-immunization", 
                    "Control"
                ], 
                "description": "Registered for use as an antimalarial agent for the treatment of acute infections with Plasmodium falciparum.\nOne tablet contains: atovaquone 250 mg, proguanil(hydrochloride) 100 mg", 
                "intervention_name": "atovaquone/proguanil", 
                "intervention_type": "Drug", 
                "other_name": "Malarone"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Chloroquine", 
                "Chloroquine diphosphate", 
                "Proguanil", 
                "Atovaquone", 
                "Malarone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "malaria", 
            "Plasmodium falciparum"
        ], 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "state": "Gelderland", 
                    "zip": "6525 GA"
                }, 
                "name": "Radboud university medical center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Identification of Pre-erythrocytic Target Antigens Induced by Plasmodium Falciparum Sporozoite Immunization Under Chemoprophylaxis", 
        "overall_contact": {
            "email": "robert.sauerwein@radboudumc.nl", 
            "last_name": "Robert W Sauerwein, Prof.", 
            "phone": "+31243614306"
        }, 
        "overall_contact_backup": {
            "email": "jona.walk@radboudumc.nl", 
            "last_name": "Jona Walk, MD", 
            "phone": "+31243619515"
        }, 
        "overall_official": {
            "affiliation": "Radboud University", 
            "last_name": "Robert W Sauerwein, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After immunization and Controlled Human Malaria Infection (CHMI) blood will be drawn to isolate plasmablast for further delineation of the antibody responses following CPS-immunization.", 
            "measure": "Generation of B-cells for delineation of antibody responses against Plasmodium falciparum pre-erythrocytic stages in CPS-immunized, protected volunteers.", 
            "safety_issue": "No", 
            "time_frame": "On day 232-238 of the study (6-11 days after challenge malaria infection)"
        }, 
        "reference": [
            {
                "PMID": "19641203", 
                "citation": "Roestenberg M, McCall M, Hopman J, Wiersma J, Luty AJ, van Gemert GJ, van de Vegte-Bolmer M, van Schaijk B, Teelen K, Arens T, Spaarman L, de Mast Q, Roeffen W, Snounou G, Rénia L, van der Ven A, Hermsen CC, Sauerwein R. Protection against a malaria challenge by sporozoite inoculation. N Engl J Med. 2009 Jul 30;361(5):468-77."
            }, 
            {
                "PMID": "22701640", 
                "citation": "Roestenberg M, O'Hara GA, Duncan CJ, Epstein JE, Edwards NJ, Scholzen A, van der Ven AJ, Hermsen CC, Hill AV, Sauerwein RW. Comparison of clinical and parasitological data from controlled human malaria infection trials. PLoS One. 2012;7(6):e38434. doi: 10.1371/journal.pone.0038434. Epub 2012 Jun 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02080026"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "On day 107 and day 142 of the study (14 days after the 3rd CPS-immunization and 14 days after the 4th immunization) blood will be drawn for IgG isolation, which will be used to determine the functionality of these antibodies against the pre-erythrocytic stages of Plasmodium falciparum.", 
                "measure": "Functionality of CPS-immunization induced antibodies for protection against pre-erythrocytic stages of Plasmodium falciparum.", 
                "safety_issue": "No", 
                "time_frame": "On day 107 and day 142 of the study (14 days after the 3rd CPS-immunization and 14 days after the 4th immunization)"
            }, 
            {
                "description": "Before the first immunization and six weeks after the malaria challenge infection leukapheresis will be performed to isolate T-cells, which will be used to determine the activity of T-cells against specific target antigens of the pre-erythrocytic stages of Plasmodium falciparum.", 
                "measure": "The specificity of CPS-immunization induced T-cell responses against pre-erythrocytic stages of Plasmodium falciparum.", 
                "safety_issue": "No", 
                "time_frame": "On day 1-14 and on day 267-280 of the study (before the first immunization and after Controlled Human Malaria Infection (CHMI))"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "collaborator": {
                "agency": "Bill and Melinda Gates Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}