{
    "clinical_study": {
        "@rank": "25026", 
        "arm_group": {
            "arm_group_label": "Treatment (bortezomib, sorafenib tosylate, decitabine)", 
            "arm_group_type": "Experimental", 
            "description": "STEP A: Patients receive bortezomib SC on days 1 and 4, sorafenib tosylate PO BID on days 1-14, and decitabine IV over 1 hour on days 5-14.\nSTEP B: Patients receive bortezomib SC on days 1, 4, and 8 or 1, 4, 8 and 11, sorafenib tosylate PO BID on days 1-14, and decitabine IV over 1 hour on days 9-18 or 12-21.\nSTEP C: Patients receive bortezomib SC on days 1, 4, and 8 or 1, 4, 8 and 11, sorafenib tosylate PO BID on days 1-14, and decitabine IV over 1 hour on days 5-14.\nTreatment repeats every 28 days for up to 4 courses in the absence of unacceptable toxicity. Patients achieving CR or CRi receive maintenance therapy comprising decitabine IV on days 1-5. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and the best dose of bortezomib and sorafenib\n      tosylate when given together with decitabine in treating older patients with acute myeloid\n      leukemia. Bortezomib and sorafenib tosylate may stop the growth of cancer cells by blocking\n      some of the enzymes needed for cell growth. Drugs used in chemotherapy, such as decitabine,\n      work in different ways to stop the growth of cancer cells, either by killing the cells or by\n      stopping them from dividing. Giving bortezomib and sorafenib tosylate together with\n      decitabine may work better in treating acute myeloid leukemia."
        }, 
        "brief_title": "Bortezomib, Sorafenib Tosylate, and Decitabine in Treating Older Patients With Acute Myeloid Leukemia", 
        "condition": [
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(15;17)(q22;q12)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Secondary Acute Myeloid Leukemia", 
            "Untreated Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To identify the biologically effective and tolerable dose (BETD) of the\n      bortezomib/sorafenib (sorafenib tosylate) combination in acute myeloid leukemia (AML) with\n      biological activity defined as the dose(s) that induce a 100% increase (i.e. a doubling) in\n      the level of microRNA-29b (miR-29b) in bone marrow (BM) after bortezomib/sorafenib treatment\n      from pretreatment levels in at least 5 out of 6 patients at a given dose levels.\n\n      II. To recommend a dose level for a Phase II study using this agent combination in older\n      patients with AML.\n\n      III. To define the specific toxicities and the dose limiting toxicity (DLT) of bortezomib in\n      combination with sorafenib and decitabine.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the overall response rate (ORR) of this combination. II. To determine the\n      rate of complete remission (CR) of this combination. III. To conduct pharmacodynamic studies\n      by measuring the effect of this chemotherapy combination on the micronome, kinome and\n      epigenome.\n\n      OUTLINE: This is a dose-escalation study of bortezomib and sorafenib tosylate.\n\n      STEP A: Patients receive bortezomib subcutaneously (SC) on days 1 and 4, sorafenib tosylate\n      orally (PO) twice daily (BID) on days 1-14, and decitabine intravenously (IV) over 1 hour on\n      days 5-14.\n\n      STEP B: Patients receive bortezomib SC on days 1, 4, and 8 or 1, 4, 8 and 11, sorafenib\n      tosylate PO BID on days 1-14, and decitabine IV over 1 hour on days 9-18 or 12-21.\n\n      STEP C: Patients receive bortezomib SC on days 1, 4, and 8 or 1, 4, 8 and 11, sorafenib\n      tosylate PO BID on days 1-14, and decitabine IV over 1 hour on days 5-14.\n\n      Treatment repeats every 28 days for up to 4 courses in the absence of unacceptable toxicity.\n      Patients achieving complete response (CR) or incomplete CR (CRi) receive maintenance therapy\n      comprising decitabine IV on days 1-5. Courses repeat every 28 days in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for at least 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed acute myeloid leukemia\n             (AML) by World Health Organization (WHO) criteria in the blood and/or marrow AND age\n             >= 60 and not candidates/refuse standard induction treatment OR who have one of the\n             following: poor risk cytogenetics, AML following antecedent hematologic disorder, or\n             therapy-related AML\n\n          -  No prior therapy for AML is permitted except emergency leukapheresis or hydroxyurea\n             for leukocytosis; patients may have been treated for antecedent hematologic disorder\n             with myeloid growth factors, recombinant erythropoietin, thalidomide, lenalidomide,\n             5-azacitidine or the 5 day schedule of decitabine; patients who have received the 10\n             day schedule of decitabine for treatment an antecedent hematologic disorder are not\n             eligible\n\n          -  If the patient has co-morbid medical illness, life expectancy attributed to this must\n             be greater than 6 months\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2\n\n          -  Total bilirubin < 2.0 mg/dL\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transferase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transferase [SGPT])\n             < 2.5 X institutional upper limit of normal\n\n          -  Creatinine < 2.0 mg/dL or creatinine clearance (CrCl) >= 60 mL/min\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) monitoring, < 1.5 x\n             institutional upper limits of normal\n\n          -  Both women and men must agree to use adequate contraception (barrier method of birth\n             control; abstinence) prior to study entry and for the duration of study\n             participation; if the patient does not agree, the patient is not eligible\n\n          -  Ability to understand and willingness to sign the written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 2 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study; hydroxyurea may be\n             administered for count control both pre-treatment and during cycle 1 only\n\n          -  Patients receiving any other investigational agents or patients that have received\n             other investigational agents within 14 days of enrollment\n\n          -  Patients with active central nervous system disease or with granulocytic sarcoma as\n             sole site of disease\n\n          -  Patients with a history of allergic reactions attributed to compounds of similar\n             chemical or biologic composition to sorafenib, bortezomib or decitabine that are not\n             easily managed\n\n          -  Uncontrolled intercurrent illness including, but not limited to, symptomatic\n             congestive heart failure, unstable angina pectoris, serious cardiac arrhythmia, or\n             psychiatric illness/social situations that would limit compliance with study\n             requirements; as infection is a common feature of AML, patients with active infection\n             are permitted to enroll provided that the infection is under control; myocardial\n             infarction within 6 months prior to enrollment or has New York Heart Association\n             (NYHA) class III or IV heart failure, uncontrolled angina, uncontrolled hypertension,\n             severe uncontrolled ventricular arrhythmias, or electrocardiographic evidence of\n             acute ischemia or active conduction system abnormalities\n\n          -  Patients with serious medical or psychiatric illness likely to interfere with\n             participation in this clinical study\n\n          -  Patients with pre-existing grade 2 or higher neuropathy or other serious neurologic\n             toxicity that would significantly increase risk of complications from bortezomib\n             therapy are excluded\n\n          -  Patients with a known confirmed diagnosis of human immunodeficiency virus (HIV)\n             infection who are taking chronic anti-retroviral therapy (HAART) are ineligible if\n             there is a potential for drug-drug interactions with the chemotherapeutic agents;\n             patients with a known confirmed diagnosis of HIV infection who meet standard\n             eligibility criteria and are not taking HAART with a potential for drug-drug\n             interactions are eligible\n\n          -  Patients with advanced malignant solid tumors are excluded\n\n          -  Patients with known impairment of gastrointestinal (GI) function or GI disease that\n             may significantly alter the absorption of sorafenib\n\n          -  Patients who are taking concomitant medications that in the investigator's opinion\n             are strong inducers of the cytochrome P450, family 3, subfamily A, polypeptide 4\n             (CYP3A4) enzymes and therefore likely to interact with the study agents, will not be\n             eligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01861314", 
            "org_study_id": "NCI-2013-00999", 
            "secondary_id": [
                "NCI-2013-00999", 
                "OSU 11186", 
                "9422", 
                "U01CA076576", 
                "P30CA016058", 
                "R01CA158350"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (bortezomib, sorafenib tosylate, decitabine)", 
                "description": "Given SC", 
                "intervention_name": "bortezomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "LDP 341", 
                    "MLN341", 
                    "VELCADE"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, sorafenib tosylate, decitabine)", 
                "description": "Given PO", 
                "intervention_name": "sorafenib tosylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BAY 43-9006", 
                    "BAY 43-9006 Tosylate Salt", 
                    "BAY 54-9085", 
                    "Nexavar", 
                    "SFN"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, sorafenib tosylate, decitabine)", 
                "description": "Given IV", 
                "intervention_name": "decitabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-aza-dCyd", 
                    "5AZA", 
                    "DAC"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, sorafenib tosylate, decitabine)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, sorafenib tosylate, decitabine)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Decitabine", 
                "Bortezomib", 
                "Sorafenib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "email": "alison.walker@osumc.edu", 
                "last_name": "Alison R. Walker", 
                "phone": "614-366-3802"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "Ohio State University Medical Center"
            }, 
            "investigator": {
                "last_name": "Alison R. Walker", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of the Combination of Bortezomib and Sorafenib Followed by Decitabine in Elderly Patients With Acute Myeloid Leukemia", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Alison Walker", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Analysis will include summarization of the toxicity and tolerability by dose level. Frequency and severity of adverse events and tolerability of the regimen in each of the dose levels will be collected and summarized using descriptive statistics.", 
            "measure": "BETD of bortezomib, sorafenib tosylate, and decitabine using National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v. 4", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01861314"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Will be correlated with miR29b levels at baseline and day 5 (or days 9 and 12). Assessment of clinical response will be made according to International Working Group criteria.", 
            "measure": "CR rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 days"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}