{
    "clinical_study": {
        "@rank": "139447", 
        "arm_group": [
            {
                "arm_group_label": "Folinic Acid", 
                "arm_group_type": "Experimental", 
                "description": "Participants were randomly assigned to a 4-week treatment with either folinic acid (n=15) or placebo (n=15). The study supplementation regimens consisted of the capsules containing 5 mg of folinic acid or placebo. Participants were provided with 1 bottle, which contained 30 capsules. Subjects were instructed to take 1 capsule daily, in the morning."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants were randomly assigned to a 4-week treatment with either folinic acid (n=15) or placebo (n=15). The study supplementation regimens consisted of the capsules containing 5 mg of folinic acid or placebo. Participants were provided with 1 bottle, which contained 30 capsules. Subjects were instructed to take 1 capsule daily, in the morning."
            }
        ], 
        "brief_summary": {
            "textblock": "Objective: HIV infected individuals present a cluster of conditions that activate or injure\n      the vascular endothelium. The administration of folates may exert beneficial effects on\n      endothelial function in different populations at risk for cardiovascular disease. The aim of\n      the study was to determine the effects of 4 weeks folinic acid supplementation on forearm\n      vascular responses during reactive hyperemia in HIV-infected people under antiretroviral\n      therapy.\n\n      Methods: This was a prospective, randomized, double-blind, placebo-controlled trial to\n      compare the effects of 4 weeks daily ingestion of 5 mg folinic acid (n=15) or placebo\n      (n=15). Participants had to be on anti-retroviral therapy for at least 6 months before\n      enrollment, with undetectable viral load, and CD4 cell count > 200 cells/mm3. Vascular\n      function was evaluated with venous occlusion plethysmography at baseline and after 4 weeks,\n      for the determination of brachial artery reactive hyperemia, and after isosorbide dinitrate\n      administration"
        }, 
        "brief_title": "Folinic Acid and Vascular Reactivity in HIV", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": "Human Immunodeficiency Virus (HIV) Infection", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Design and participants This was a randomized, double-blind, placebo-controlled trial.\n      Eligible participants were individuals with known HIV disease according to Centers for\n      Disease Control revised criteria, aged 18 or over, on ART for at least 6 months, with\n      undetectable viral load (less than 50 copies/ml), and CD4 counts more than 200 cells/mm3.\n      Exclusion criteria were diabetes mellitus, any active infection, liver disease, renal\n      disease, history of cardiovascular disease, or uncontrolled hypertension, pregnancy, use of\n      illicit drug and mental illness that would compromise understanding and collaboration with\n      the study.  Patients currently using tobacco, taking any dietary supplement (such as folic\n      acid or antioxidants) or women taking hormone replacement therapy were also excluded. All\n      medications in regular use were maintained throughout the study period. The protocol was\n      approved by the committee for ethics in research of the Hospital de Clínicas de Porto\n      Alegre, and all participants gave written informed consent.\n\n      Study settings The study took place at the HIV outpatient clinic of the Hospital de Clínicas\n      de Porto Alegre, a national reference center for HIV/AIDS in southern Brazil, from August\n      2009 to September 2011.\n\n      Interventions Participants were randomly assigned to a 4-week treatment with either folinic\n      acid (n=15) or placebo (n=15). The study supplementation regimens consisted of the capsules\n      containing 5 mg of folinic acid or placebo. Participants were provided with 1 bottle, which\n      contained 30 capsules. Subjects were instructed to take 1 capsule daily, in the morning.\n\n      Outcomes The primary outcome measure was assessment of brachial artery vascular responses\n      during reactive hyperemia. Secondary outcomes were the changes on the biochemical and\n      hemodynamic variables.\n\n      Vascular measurements After an overnight fast, the assessments were performed in a\n      temperature-controlled (20-22°C), quiet room, with subjects in the supine position.\n      Throughout the protocol, blood pressure (BP) and heart rate were measured in the dominant\n      arm using a calibrated oscillometric automatic device (Dinamap 1846 SX/P; Critikon, Florida,\n      USA). Forearm blood flow was measured by venous occlusion plethysmography (D.E Hokanson,\n      Washington, USA), in the nondominant limb, as previously described. In short, a rapid\n      inflator cuff was used in the upper arm to occlude venous outflow and hand circulation was\n      arrested by placing a cuff around the wrist. Reactive hyperemia (RH) was induced by placing\n      a cuff in the upper-arm at 250 mmHg, and releasing after 5 min. All flow recordings were\n      manually traced by an operator who was blinded to the groups, and time. The reproducibility\n      of flow measurements in our laboratory has intraday and interday coefficients of variation\n      of 6.9 and 9.2%, respectively. After 15 min of rest, 2.5 mg of sublingual isosorbide\n      dinitrate (Isordil®, Sigma, Brazil), was administered as an endothelium-independent\n      vasodilator. Five minutes later, endothelium-independent vasodilatation of the brachial\n      artery was measured.\n\n      Laboratory measurements All samples were obtained after an overnight fast, before and after\n      4 weeks of intervention. For each subject, total plasma homocysteine concentration, serum\n      folate, vitamin B12, glucose, creatinine, total cholesterol, high density lipoprotein\n      cholesterol (HDL-C), and triglycerides were measured. Serum folate and vitamin B12 levels\n      were measured by a competitive immunoassay using direct chemiluminescent technology (Bayer\n      ADVIA Centaur, Leverkusen, Germany). Plasma homocysteine levels were also measured by a\n      competitive immunoassay using direct chemiluminescent technology (IMMULITE 2000 Siemens,\n      Illinois, USA). Glucose, creatinine, total cholesterol, HDL-c, and triglycerides were\n      measured with standard laboratory methods.\n\n      Sample size and randomization Power calculations showed that a total number of 15\n      participants per group would be able to detect a change of 4ml/min/100ml in vascular\n      response during reactive hyperemia between groups, with a power of 80% and α=0.05. For\n      allocation of the participants, randomization was achieved by computer-generated list of\n      random numbers, and the investigators remained blind until the study was completed.\n      Participants were randomly assigned to placebo or folinic acid treatment groups.  The\n      randomization procedure was performed in three blocks of 10 and was stratified according to\n      sex, to ensure a relatively equal number of men and women in each treatment group.\n\n      Folinic acid and placebo capsules were indistinguishable in shape, size, as well as color.\n      They were pre-packed in identical bottles and consecutively numbered for each patient,\n      according to the randomization schedule. Supplements were coded so that neither the\n      investigators nor the participants were aware of the contents. A person not affiliated with\n      the study was the only one entrusted with the identification code for the individually\n      wrapped bottles of capsules.\n\n      Statistical analysis All variables were tested for normal distribution with the\n      Kolmogorov-Smirnov test. Normally distributed variables are expressed as mean ± SEM.\n      Variables non-normally distributed are presented as median (25th-75th percentiles). Baseline\n      comparisons of group characteristics were carried out by unpaired t-test or Mann-Whitney U\n      test. To compare responses after 4 weeks of intervention, a two-way analysis of variance\n      (ANOVA) for repeated measures (group, time, and interaction) was used. Associations between\n      changes in serum folic acid and changes in RH and associations between changes in plasma\n      homocysteine and changes in RH were evaluated by Spearman's rank correlation coefficient. A\n      two-tailed P value of less than 0.05 was considered as statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  individual known HIV disease\n\n          -  aged 18 or over\n\n          -  on ART for at least 6 months\n\n          -  undetectable viral load (less than 50 copies/ml)\n\n          -  CD4 counts more than 200 cells/mm3.\n\n        Exclusion Criteria:\n\n          -  diabetes mellitus\n\n          -  any active infection\n\n          -  liver disease\n\n          -  renal disease\n\n          -  history of cardiovascular disease\n\n          -  uncontrolled hypertension\n\n          -  pregnancy\n\n          -  use of illicit drug\n\n          -  mental illness\n\n          -  use of tobacco\n\n          -  taking any dietary supplement (such as folic acid or antioxidants)\n\n          -  women taking hormone replacement therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768182", 
            "org_study_id": "08035"
        }, 
        "intervention": [
            {
                "arm_group_label": "Folinic Acid", 
                "description": "Participants were randomly assigned to a 4-week treatment with either folinic acid (n=15) or placebo (n=15). The study supplementation regimens consisted of the capsules containing 5 mg of folinic acid or placebo. Participants were provided with 1 bottle, which contained 30 capsules. Subjects were instructed to take 1 capsule daily, in the morning", 
                "intervention_name": "Folinic Acid", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The study supplementation regimens consisted of the capsules containing 5 mg of folinic acid or placebo. Participants were provided with 1 bottle, which contained 30 capsules. Subjects were instructed to take 1 capsule daily, in the morning", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Leucovorin", 
                "Folic Acid", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "folic acid; folates; Vascular Reactivity; HIV", 
        "lastchanged_date": "January 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "RS"
                }, 
                "name": "Hospital de Clínicas de Porto Alegre"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Short-term Folinic Acid Supplementation Improves Vascular Reactivity in HIV-infected Individuals: a Randomized Trial", 
        "overall_official": {
            "affiliation": "Hospital de Clínicas de Porto Alegre", 
            "last_name": "Eduardo Sprinz, ScD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "After an overnight fast, the assessments were performed in a temperature-controlled, quiet room, with subjects in the supine position. Throughout the protocol, blood pressure and heart rate were measured in the dominant arm using a calibrated oscillometric automatic device (Dinamap 1846 SX/P; Critikon, Florida, USA). Forearm blood flow was measured by venous occlusion plethysmography (D.E Hokanson, Washington, USA), in the nondominant limb, as previously described. In short, a rapid inflator cuff was used in the upper arm to occlude venous outflow and hand circulation was arrested by placing a cuff around the wrist. Reactive hyperemia was induced by placing a cuff in the upper-arm at 250 mmHg, and releasing after 5 min. After 15 min of rest, 2.5 mg of sublingual isosorbide dinitrate (Isordil®, Sigma, Brazil), was administered as an endothelium-independent vasodilator. Five minutes later, endothelium-independent vasodilatation of the brachial artery was measured.", 
            "measure": "Change in vascular reactivity", 
            "safety_issue": "Yes", 
            "time_frame": "at baseline and after 4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768182"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital de Clinicas de Porto Alegre", 
            "investigator_full_name": "Shana Souza Grigoletti", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "All samples were obtained after an overnight fast, before and after 4 weeks of intervention. For each subject, total plasma homocysteine concentration, serum folate, vitamin B12, glucose, creatinine, total cholesterol, high density lipoprotein cholesterol (HDL-C), and triglycerides were measured. Serum folate and vitamin B12 levels were measured by a competitive immunoassay using direct chemiluminescent technology (Bayer ADVIA Centaur, Leverkusen, Germany). Plasma homocysteine levels were also measured by a competitive immunoassay using direct chemiluminescent technology (IMMULITE 2000 Siemens, Illinois, USA). Glucose, creatinine, total cholesterol, HDL-c, and triglycerides were measured with standard laboratory methods.", 
            "measure": "Change in Laboratory measurements", 
            "safety_issue": "Yes", 
            "time_frame": "at baseline and after 4 weeks"
        }, 
        "source": "Hospital de Clinicas de Porto Alegre", 
        "sponsors": {
            "collaborator": {
                "agency": "Coordenação de Aperfeiçoamento de Pessoal de Nível Superior.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hospital de Clinicas de Porto Alegre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}