{
    "clinical_study": {
        "@rank": "55520", 
        "acronym": "EPIPAN", 
        "arm_group": [
            {
                "arm_group_label": "Conventional group", 
                "arm_group_type": "Other", 
                "description": "2 groups: a \" conventional group \" in which available guidelines on analgesia are applied, and an \" EA \" group in which patients receive thoracic EA for at least 3 days."
            }, 
            {
                "arm_group_label": "EA group (Epidural anesthesia )", 
                "arm_group_type": "Experimental", 
                "description": "2 groups: a \" conventional group \" in which available guidelines on analgesia are applied, and an \" EA \" group in which patients receive thoracic EA for at least 3 days."
            }
        ], 
        "brief_summary": {
            "textblock": "Acute pancreatitis (AP) is a common disease whose incidence in the US reaches 35 per 100,000\n      population annually. Its main causes in adults are gallstone migration into the common bile\n      duct and alcohol abuse. Approximately 80% of patients with AP will develop a mild disease\n      for which the management is mainly conservative. However 20% will develop a severe form,\n      which is known to be associated with the development of local complications, such as\n      pancreatic and peripancreatic necrosis, pseudocysts, and systemic complications, such as\n      adult respiratory distress syndrome or renal failure. In the severe form of AP the mortality\n      rate can reach 17% mainly due to multiple organ failure and pancreatic necrosis. In\n      particular, pancreatic necrosis is associated with a death rate of up to 40%.\n\n      Epidural anesthesia (EA) is widely used to induce analgesia in the perioperative period and\n      has also been used to decrease pain in patients with AP. In addition, experimental studies\n      have shown a specific beneficial effect of EA in AP, attributed to an anti-inflammatory\n      effect of local anesthetics administered in the epidural space combined with a sympathetic\n      nerve blockade, which redistributes splanchnic blood flow to non-perfused pancreatic\n      regions.\n\n      To date, EA has not been adequately tested in intensive care unit (ICU) patients with severe\n      AP, with regards to clinical outcome. The objective of our study is therefore to test the\n      effect of EA on lung dysfunction during severe AP, as we hypothesize that EA could limit\n      lung failure requiring invasive mechanical ventilation (MV) or the duration of invasive MV"
        }, 
        "brief_title": "Epidural Analgesia for Pancreatitis (Epipan Study)", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Acute Pancreatitis", 
        "condition_browse": {
            "mesh_term": "Pancreatitis"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Mild acute pancreatitis has a low mortality rate, but patients with severe acute\n      pancreatitis (AP) are more likely to have complications and a much higher death rate. Severe\n      pancreatic injury occurs in 20% of the patients, and 15% to 25% of these patients will not\n      survive. The amplifying effects of inflammatory and oxidative impairment often lead to\n      SAP-induced complications, which are often regarded as hallmarks of severe AP and herald a\n      noted poor outcome. Since respiratory failure is the main cause of death in patients with\n      severe AP, more work is needed for us to prevent and treat AP-associated lung dysfunction\n      Despite recent substantial improvements in the multidisciplinary management of AP (with\n      special emphasis on fluid therapy, intensive care management, prevention of infectious\n      complications, nutritional support, biliary tract management or necrotizing pancreatitis\n      management), the prognosis of severe AP remains poor in patients who develop acute\n      respiratory failure requiring intubation and invasive respiratory support.\n\n      Animal studies suggest that epidural analgesia (EA) may decrease the severity of AP. EA is\n      associated with sympathetic nerve blockade, which redistributes splanchnic blood flow to\n      non-perfused pancreatic regions, and it may improve the pancreatic hypoperfusion induced by\n      AP. EA also decreases the severity of metabolic acidosis and tissue injury, thus preventing\n      the progression from an edematous disease to a necrotizing AP.\n\n      To date, EA has not been adequately tested in patients with severe AP as compared to\n      conventional management, and with special emphasis on its putative beneficial ventilatory\n      effects.\n\n      DESIGN NARRATIVE:\n\n      The purpose of this multicenter, prospective, randomized, controlled, trial is to test the\n      effects of thoracic EA on pulmonary outcome in patients with severe AP.\n\n      After inclusion, ICU patients with severe AP will be randomized into 2 groups: a \"\n      conventional group \" in which available guidelines on analgesia are applied, and an \" EA \"\n      group in which patients receive thoracic EA for at least 3 days. Beyond the analgesic\n      strategy, recent consensual guidelines on the management of severe AP are applied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients admitted to the ICU for acute pancreatitis\n\n        Exclusion Criteria:\n\n          -  Absolute contra-indication for thoracic epidural catheter placement (Prothrombin time\n             < 60%, Platelet count < 75G/l, curative anticoagulant therapy interrupted for less\n             than 8 hours, local infection, active central nervous system infection, history of\n             back surgery associated with a dural space procedure, suspected or confirmed\n             intracranial hypertension, refractory circulatory shock)\n\n          -  Refractory circulatory shock despite appropriate resuscitation\n\n          -  Known allergy to ropivacain, sufentanil or clonidine\n\n          -  Age under 18"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "148", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02126332", 
            "org_study_id": "CHU-0188", 
            "secondary_id": "2013-004652-37"
        }, 
        "intervention": [
            {
                "arm_group_label": "EA group (Epidural anesthesia )", 
                "description": "Thoracic epidural analgesia will be performed using ropivacaine (2 mg/ml), sufentanil (0.5 microg/ml) administered through a patient-controlled deviced (PCEA : patient-controlled epidural analgesia). PCEA parameters will be fixed as follows : continuous administration of 5 to 15 ml/h and bolus of 3 to 10 ml every 10 minutes. Iterative epidural administration of clonidine (1 mckg/kg) will be allowed to achieve analgesia goals.", 
                "intervention_name": "ropivacaine and sufentanil", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Conventional group", 
                "description": "Conventional analgesia will include enteral and/or parental administration of usual analgesics, ranging from  step 1 to step 3 drugs according to WHO classification (including acetaminophen, nefopam, tramadol, opidoids). The route, dose and frequency of analgesics administrations will be based on participating ICUs protocols.", 
                "intervention_name": "acetaminophen, nefopam, tramadol, opidoids", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetaminophen", 
                "Nefopam", 
                "Tramadol", 
                "Sufentanil", 
                "Ropivacaine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Severe acute pancreatitis", 
            "Epidural analgesia", 
            "Acute respiratory failure", 
            "Mechanical ventilation", 
            "Intensive Care Unit (ICU)"
        ], 
        "lastchanged_date": "May 26, 2014", 
        "location": {
            "contact": {
                "email": "placarin@chu-clermontferrand.fr", 
                "last_name": "Patrick LACARIN", 
                "phone": "04 73 75 11 95"
            }, 
            "facility": {
                "address": {
                    "city": "Clermont-Ferrand", 
                    "country": "France", 
                    "zip": "63003"
                }, 
                "name": "CHU de Clermont-Ferrand"
            }, 
            "investigator": [
                {
                    "last_name": "Jean-Michel CONSTANTIN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Léo BUHLER", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jean-Yves LEFRANT", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bernard CLAUD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Russell CHABANNE", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pierre-Marie BERTRAND", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pierre-François LATERRE", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Arnaud FRIGGERI", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Samir JABER", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "A MULTICENTER, RANDOMIZED, CONTROLLED STUDY OF EPIDURAL ANALGESIA FOR SEVERE ACUTE PANCREATITIS", 
        "overall_contact": {
            "email": "placarin@chu-clermontferrand.fr", 
            "last_name": "Patrick LACARIN", 
            "phone": "04 73 75 11 95"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Clermont-Ferrand", 
            "last_name": "Matthieu JABAUDON", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "(defined as the number of days from day 1 to day 30 on which a patient is able to breathe without invasive assistance. A difference in ventilator-free days can reflect a difference in mortality, ventilator days among survivors, or both.)", 
            "measure": "Ventilator-free days", 
            "safety_issue": "No", 
            "time_frame": "at day 30"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02126332"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Duration of invasive and/or non invasive mechanical ventilation", 
                "safety_issue": "No", 
                "time_frame": "at day 30"
            }, 
            {
                "description": "(death, organ failure, severe sepsis, septic shock, acute respiratory distress syndrome (ARDS), acute respiratory failure, abdominal compartment syndrome, intra- or extra-abdominal infections, pancreatic necrosis or abscess (infected or not), hemodynamic failure requiring vasopressor therapy, acute renal failure, requirement for renal replacement therapy, infected intra-abdominal abscesses requiring drainage (radiological, endoscopic or surgical).", 
                "measure": "incidence of various complications", 
                "safety_issue": "No", 
                "time_frame": "at day 30"
            }, 
            {
                "description": "(biomarker analyses) : plasma levels of interleukin-6, soluble RAGE (receptor for advanced glycation end-products) and neutrophil gelatinase-associated lipocalin (NGAL), urine levels of tissue inhibitor of metalloproteinase 2 (TIMP-2) and insulin-like growth factor binding protein7 (IGFBP-7) (Nephrocheck, Astute Medical)", 
                "measure": "Biological inflammatory response", 
                "safety_issue": "No", 
                "time_frame": "at inclusion (day 0), on day 2 and day 7"
            }, 
            {
                "measure": "Cost analysis of severe AP management", 
                "safety_issue": "No", 
                "time_frame": "at day 30"
            }, 
            {
                "measure": "Incidence of the intolerance to enteral feeding", 
                "safety_issue": "No", 
                "time_frame": "from inclusion to day 30"
            }, 
            {
                "description": "(pain assessment scores : visual analogic scale, behavioral pain scale)", 
                "measure": "Effectiveness of pain management", 
                "safety_issue": "No", 
                "time_frame": "from day 0 to day 30"
            }, 
            {
                "measure": "Duration of EA (Epidural anesthesia) therapy", 
                "safety_issue": "No", 
                "time_frame": "from day 0 to day 30 after inclusion"
            }
        ], 
        "source": "University Hospital, Clermont-Ferrand", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Clermont-Ferrand", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}