{
    "clinical_study": {
        "@rank": "40346", 
        "arm_group": [
            {
                "arm_group_label": "Electromyographic Biofeedback Group", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the electromyographic biofeedback supplemented exercise will be instructed on correct setup and use of the electromyographic biofeedback unit. Electromyographic biofeedback will be used during all exercises throughout the course of the study for this group. Participants in will be instructed on a 14 day exercise protocol on the day of enrollment. The protocol is comprised of 4 exercises focused on both non-weight bearing and weight bearing quadriceps strengthening. A compliance log will be given to each participant and will be reviewed at each supervised exercise session and at the final study visit.  Participants will be instructed to discontinue exercise and contact the principle investigator if they experience knee pain due to the intervention."
            }, 
            {
                "arm_group_label": "Traditional Exercise Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in will be instructed on a 14 day exercise protocol on the day of enrollment. The protocol is comprised of 4 exercises focused on both non-weight bearing and weight bearing quadriceps strengthening. A compliance log will be given to each participant and will be reviewed at each supervised exercise session and at the final study visit.  Participants will be instructed to discontinue exercise and contact the principle investigator if they experience knee pain due to the intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "Muscle inhibition prevents optimal contraction of the quadriceps muscle due to changes in\n      the nervous system after knee joint injury. Current treatments for muscle inhibition at this\n      time include knee joint cryotherapy and electric stimulation prior to exercise. These\n      treatments, in addition to strengthening exercises, have shown improvements in the quality\n      and strength of muscle contractions however, they have a short window of effectiveness.\n      Electromyographic Biofeedback is proven to be useful in improving quadriceps strength but\n      the mechanism of action remains somewhat unclear. Therefore, the purpose of this\n      investigation is to compare the effectiveness of electromyographic biofeedback supplemented\n      exercise when compared to traditional exercise on quadriceps muscle function in individuals\n      with a history of knee injury and current evidence of quadriceps inhibition. We hypothesize\n      that 14 days of electromyographic biofeedback supplemented exercise will lead to larger\n      gains in quadriceps activation when compared to traditional exercise.\n\n      Thirty 18-40 year old participants with a history of knee injury and current evidence of\n      quadriceps muscle inhibition will be enrolled in this single blind randomized controlled\n      trial. Participants will provide written consent prior to all study procedures. Following\n      enrollment, participants will be asked complete questionnaires related to knee related\n      function, current levels of pain, and current activity level followed by completion of\n      baseline measurements.\n\n        1. We will use the superimposed burst technique to quadriceps muscle activation.\n\n        2. We will measure the Hoffmann reflex response of the quadriceps with surface\n           electromyography. We will measure this signal with surface electromyography electrodes\n           that record the activity of the quadriceps muscle through the skin.\n\n      Participants in both groups will be instructed on a 14 day home exercise protocol on the day\n      of enrollment. The protocol is comprised of 4 exercises focused on both non-weight bearing\n      and weight bearing quadriceps strengthening. Compliance will be monitored via a daily\n      exercise diary which will be collected at the end of the study protocol.\n\n      Quadriceps central activation ratio, active motor threshold and Hoffmann reflex will be\n      reported descriptively. Pre-intervention and post 14 day intervention quadriceps central\n      activation ratio and Hoffmann reflex will be compared between traditional exercise and\n      Biofeedback supplemented exercise"
        }, 
        "brief_title": "Effect of Electromyographic Biofeedback on Quadriceps Neuromuscular Function in Patients With Quadriceps Inhibition", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Injuries", 
        "condition_browse": {
            "mesh_term": [
                "Knee Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Screening Subjects will be asked to complete a brief questionnaire about their lower\n      extremity, which will be used to determine if they exhibit any of the exclusionary criteria\n      (administered by the Study Coordinator).  This will include past medical history, headache/\n      migraine history, and any drugs/medications they are currently taking (which might influence\n      the excitability threshold Hoffman reflex (H-reflex) measurement or central activation\n      ratio). Subjects will also undergo quadriceps central activation ratio testing to determine\n      the level of quadriceps inhibition.  Upon review of the questionnaire and quadriceps central\n      activation ratio, the study coordinator will determine a subject's eligibility (based on the\n      inclusion and exclusion criteria).  We will also collect age, height and weight for all\n      subjects.  Participants that qualify will provide written at this time which will be\n      documented by the investigator.\n\n      Quadriceps Central Activation Ratio We will use the superimposed burst technique to measure\n      quadriceps muscle strength and to estimate quadriceps activation by calculating the central\n      activation ratio.  Subjects will be secured to a chair (Biodex multi-mode dynamometer) with\n      their knees and hips bent to approximately 90 degrees.   Subjects will perform a maximal,\n      voluntary isometric knee extension contraction (MVIC) with continuous verbal encouragement\n      from the tester.  Once the MVIC reaches a plateau (representing subjects' maximal effort) an\n      electrical stimulus will be manually triggered and delivered directly to the quadriceps\n      through 2 stimulating electrodes which will be secured to the subjects' anterior thigh. The\n      stimulus will cause the quadriceps to twitch resulting in a temporary increase in force\n      production which we will measure.  A ratio between the MVIC force and the highest force\n      achieved due to the electrical stimulation will be calculated - this is called the central\n      activation ratio.  The electrical stimulus will be delivered manually with a square-wave\n      stimulator in conjunction with a stimulus isolation unit) and  will consist of a train of 10\n      consecutive, square wave pulses of 600 microsecond duration, at an intensity of 125 volts\n      with a carrier frequency of 100 pulses per second.  Subjects will have the option of\n      experiencing some \"practice\" pulses at lower intensity in order to become acclimated to the\n      stimulus and the practice maintaining maximum effort in anticipation of the stimulation.\n\n      Randomization Randomization will take place after enrollment and screening take place.  The\n      assessor will be blinded in this investigation.  Therefore, the clinician responsible for\n      educating patients regarding the exercise protocols will also be responsible for\n      randomization.  Randomization will take place on a 1:1 basis.  Prior to starting the study,\n      a binary random number generator will be used to generate the randomization scheme.  These\n      numbers will then by placed in sealed envelopes and label with individual subject numbers.\n      The randomization envelopes will be stored in a locked drawer and will only be removed by\n      the clinician responsible for randomization.  The randomization envelope will then be stored\n      in the participant's research folder.\n\n      Quadriceps Hoffmann Reflex We will record muscle reflex activity by delivering a short\n      percutaneous (through the skin) electrical stimulation to femoral nerve located in the\n      inguinal fold.  We will measure the reflex response of the quadriceps with surface\n      electromyography.  This measure helps to describe the function of a muscle before and after\n      our exercise protocol. Subjects will be positioned comfortably in a lying-down position on a\n      treatment table. Stimuli will be delivered to the femoral nerve by increasing the intensity\n      in small increments with a 10 second rest interval after each stimulus, until the maximum\n      H-reflex amplitude is recorded (Hmax). Then we will increase the stimulus voltage until we\n      obtain a maximum M-wave.  The H-reflex represents the proportion of the quadriceps motor\n      neuron pool that is available for voluntary contraction and the M-wave represents the total\n      volume of the quadriceps motor neuron pool and will be used to normalize the H-reflex\n      recordings as H:M ratio. This measurement will be performed bilaterally.\n\n      Exercise Intervention Participants in both groups will be instructed on a 14 day exercise (4\n      supervised session and 10 home sessions) protocol on the day of enrollment.  The protocol is\n      comprised of 4 exercises focused on both non-weight bearing and weight bearing quadriceps\n      strengthening.  All participants will be asked to complete 3 set of 10 repetitions of\n      isometric quadriceps contractions with a 15 second hold time, supine straight leg raises,\n      body weight squatting, and body weight lunges daily.  Participants will be required to\n      complete the single limb exercises on the previously injured limb only.  A compliance log\n      will be given to each participant and will be reviewed at each supervised exercise session\n      and at the final study visit.  Participants will be instructed to discontinue exercise and\n      contact the principle investigator if they experience knee pain due to the intervention.\n\n      Participants in the electromyographic biofeedback supplemented exercise will also be\n      instructed on correct setup and use of the electromyographic biofeedback unit.   These\n      instructions will focus on correct placement of the electromyography recording electrodes\n      over quadriceps muscle as well as correct tuning of the feedback threshold for each exercise\n      to maximize the benefit of the intervention.  Electromyographic biofeedback will be used\n      during all exercises throughout the course of the study for this group.\n\n      Follow-up Testing After 14±1 days of exercise intervention all baseline measures will be\n      re-tested in the same manner as explained above.   A supervised exercise session and\n      compliance check will be completed 3±1, 7±1, and 10±1 days following enrollment into the\n      study.  No follow-up measurements will be taken at this point, however an exercise\n      compliance log will be collected from all participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of primary and uncomplicated knee injury or knee surgery.\n\n          -  Aged 18-40\n\n          -  Quadriceps Central Activation Ratio is less than 90%\n\n        Exclusion Criteria:\n\n          -  Currently seeking physical therapy\n\n          -  Complex knee injury\n\n          -  Surgical revisions to original procedure\n\n          -  Pain greater than 4 out of 10 on a visual analog scale at enrollment.\n\n          -  Active infection\n\n          -  Current pregnancy\n\n          -  Cognitive impairment\n\n          -  Psychiatric disorder requiring daily medication\n\n          -  Chronic or acute neuropathy\n\n          -  Known muscular abnormalities\n\n          -  History of neurological disorders\n\n          -  History or family history of seizures and/or epilepsy and/or on medications that\n             lower seizure threshold"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02095223", 
            "org_study_id": "20130868"
        }, 
        "intervention": [
            {
                "arm_group_label": "Electromyographic Biofeedback Group", 
                "description": "Electromyographic biofeedback is a device that enables a patient or clinician to measure the intensity of a muscle contraction using electrodes placed on the skin over a muscle of interest.  In this study, participants in the electromyographic biofeedback supplemented exercise will also be instructed on correct setup and use of the electromyographic biofeedback unit.   These instructions will focus on correct placement of the electromyographic recording electrodes over quadriceps muscle as well as correct tuning of the feedback threshold for each exercise to maximize the benefit of the intervention.  Electromyographic biofeedback will be used during all exercises throughout the course of the study for this group.", 
                "intervention_name": "Electromyographic Biofeedback", 
                "intervention_type": "Device", 
                "other_name": [
                    "Device Name: MyoTrac Biofeedback Unit", 
                    "System#: SA4000P/SA4001P", 
                    "System Name: Myotrac EMG Biofeedback System"
                ]
            }, 
            {
                "arm_group_label": [
                    "Electromyographic Biofeedback Group", 
                    "Traditional Exercise Group"
                ], 
                "description": "All participants will be asked to complete 3 set of 10 repetitions of isometric quadriceps contractions with a 15 second hold time, supine straight leg raises, body weight squatting, and body weight lunges daily.  Participants will be required to complete the single limb exercises on the previously injured limb only.", 
                "intervention_name": "Traditional Exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Knee injury", 
            "Meniscus injury", 
            "Anterior cruciate ligament injury", 
            "Knee ligament injury"
        ], 
        "lastchanged_date": "March 21, 2014", 
        "location": {
            "contact": {
                "last_name": "Christopher Kuenze, PhD", 
                "phone": "305-284-1120"
            }, 
            "facility": {
                "address": {
                    "city": "Coral Gables", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33146"
                }, 
                "name": "Department of Kinesiology and Sport Sciences, University of Miami"
            }, 
            "investigator": [
                {
                    "last_name": "Christopher Kuenze, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nicole Rendos, MEd", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Moataz Eltoukhy, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Electromyographic Biofeedback on Quadriceps Neuromuscular Function", 
        "overall_contact": {
            "email": "c.kuenze@miami.edu", 
            "last_name": "Christopher Kuenze, PhD", 
            "phone": "(305) 284-1120"
        }, 
        "overall_official": {
            "affiliation": "University of Miami", 
            "last_name": "Christopher Kuenze, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will be secured to a chair (Biodex multi-mode dynamometer) with their knees and hips bent to approximately 90-degrees. Subjects will perform a maximal, voluntary isometric knee extension contraction (MVIC) with continuous verbal encouragement from the tester.  Once the MVIC reaches a plateau (representing subjects' maximal effort) an electrical stimulus will be manually triggered and delivered directly to the quadriceps through 2 stimulating electrodes which will be secured to the subjects' anterior thigh. The stimulus will cause the quadriceps to twitch resulting in a temporary increase in force production which we will measure.  A ratio between the MVIC force and the highest force achieved due to the electrical stimulation will be calculated - this is called the central activation ratio.", 
            "measure": "Change from baseline in quadriceps central activation ratio", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 14 days"
        }, 
        "reference": [
            {
                "PMID": "17070701", 
                "citation": "Ng GY, Zhang AQ, Li CK. Biofeedback exercise improved the EMG activity ratio of the medial and lateral vasti muscles in subjects with patellofemoral pain syndrome. J Electromyogr Kinesiol. 2008 Feb;18(1):128-33. Epub 2006 Oct 27."
            }, 
            {
                "PMID": "24149161", 
                "citation": "Oravitan M, Avram C. The effectiveness of electromyographic biofeedback as part of a meniscal repair rehabilitation programme. J Sports Sci Med. 2013 Sep 1;12(3):526-32. eCollection 2013."
            }, 
            {
                "PMID": "23126601", 
                "citation": "Christanell F, Hoser C, Huber R, Fink C, Luomajoki H. The influence of electromyographic biofeedback therapy on knee extension following anterior cruciate ligament reconstruction: a randomized controlled trial. Sports Med Arthrosc Rehabil Ther Technol. 2012 Nov 6;4(1):41. doi: 10.1186/1758-2555-4-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02095223"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Christopher Kuenze", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We will record muscle reflex activity by delivering a short percutaneous (through the skin) electrical stimulation to femoral nerve located in the inguinal fold.  We will measure the reflex response of the quadriceps with surface electromyography. Subjects will be positioned comfortably in a lying-down position on a treatment table. Stimuli will be delivered to the femoral nerve by increasing the intensity in small increments with a 10-sec rest interval after each stimulus, until the maximum H-reflex amplitude is recorded (Hmax). The H-reflex represents the proportion of the quadriceps motor neuron pool that is available for voluntary contraction and the M-wave represents the total volume of the quadriceps motor neuron pool and will be used to normalize the H-reflex recordings as H:M ratio. This measurement will be performed bilaterally.", 
            "measure": "Change from baseline in quadriceps Hoffmann reflex", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 14 days"
        }, 
        "source": "University of Miami", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}