{
    "clinical_study": {
        "@rank": "16636", 
        "acronym": "SBRT for HCC", 
        "arm_group": {
            "arm_group_label": "Stereotactic body radiotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Stereotactic body radiotherapy 60 Gy/3 fraction standard dose The highest allowable dose with maintain normal tissue constraints"
        }, 
        "brief_summary": {
            "textblock": "1. Background 1.1. Hepatocellular carcinoma (HCC) HCC is the third most common cause of\n      cancer death globally. It is also the second cause of cancer mortality in Korea, despite the\n      incidence of HCC was fifth. The most important cause of this discrepancy is connected with\n      the fact that the significant portion of the HCC is detected as unresectable status.\n\n      1.2. Standard treatment of the HCC At the point of HCC diagnosis, only 30% of the patients\n      could receive standard curative treatment, like resection, liver transplantation, and\n      radiofrequency ablation (RFA). Transcatheter arterial chemoembolization (TACE) has been\n      shown in randomized trials to improve survival compared with symptomatic therapy alone, in\n      the patients without macrovascular involvement, extrahepatic disease and tumor related\n      symptoms. However, in the recent review of TACE, TACE might be contraindicate or not\n      recommended in the patients who showed vascular tumor invasion, more than 10 cm size, poor\n      portal blood flow and/or repeated poor response.\n\n      Recently, Sorafenib, which is one of the target agents, showed survival advantage on\n      unresectable HCC patients in two randomized study. In those study, sorafenib improved\n      approximately three month overall survival increment, however, the median survival duration\n      was only 10.7 months in experiment group (received sorafenib), and even 6.5 months in\n      Asian-Pacific trial. Additionally, the possibility that sorafenib effect could be reduced in\n      the patients had hepatitis B virus (HBV) was suggested in the subgroup analysis.\n\n      1.3 Radiation therapy (RT) for the HCC The use of RT in HCC is increased with the radiation\n      technological advances. In the unresectable patients, RT showed 50 to 60% response rate with\n      the dose response relationship. Recently, stereotactic body radiation therapy (SBRT) showed\n      excellent local control and comparable survival rate in thoracic tumor. In the HCC, SBRT\n      also showed 75 to 100% local control rate without significant elevation of the toxicities.\n      One study reported that 24 to 54 Gy SBRT achieved 87% 1year local control and 17 months\n      overall survival. The standard treatment of unresectable HCC is sorafenib, but Korean Liver\n      Cancer Study Group (KLCSG) recommend RT as an option in localized unresectable HCC.\n      Furthermore, Radiation Therapy Oncology Group (RTOG) started randomized trial to confirm the\n      effect of SBRT in unresectable HCC (RTOG 1112).\n\n      Investigators previously reported the retrospective result that the higher dose SBRT\n      achieved 2 year overall survival 87.9% and local control 85% in the patient who showed less\n      than 5 cm solitary HCC without portal vein involvement.\n\n      Based on those studies, we start this prospective study to evaluate the effectiveness and\n      adverse event of SBRT in the patients who had solitary 3 cm or less size HCC without\n      extrahepatic lesion and vascular involvement."
        }, 
        "brief_title": "Stereotactic Body Radiotherapy for Unresectable Hepatocellular Carcinoma", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Localized Non-Resectable Adult Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have a diagnosis of HCC by at least one criterion listed below (KLCSG\n             guideline 2009) 1.1 Pathologically (histologically or cytologically) proven diagnosis\n             of HCC 1.2 Liver nodule in high risk group 1.2.1 If alpha feto protein (AFP)≥200\n             ng/mL , ≥ 1 typical HCC enhancing pattern on dynamic contrast enhanced CT or MRI\n             1.2.2 If AFP<200 ng/mL, ≥2 typical HCC enhancing pattern on dynamic contrast enhanced\n             CT, MRI, and angiography 1.3 ≥ 2 cm nodule in liver cirrhosis (LC), ≥ 1 typical HCC\n             enhancing pattern on dynamic contrast enhanced CT or MRI\n\n          2. Eastern cooperative oncology group performance status  0  or  1\n\n          3. Size of the HCC ≤ 3 cm or less\n\n          4. Age ≥ 20\n\n          5. Unsuitable for resection or transplant or RFA\n\n          6. Unsuitable for or refractory to TACE or drug eluting beads (DEB)\n\n          7. Agreement of study-specific informed consent\n\n          8. Assessment by radiation oncologist and medical oncologist or hepatologist within 28\n             days prior to study entry?\n\n          9. Child-Pugh score A within 14 days prior to study entry\n\n         10. normal liver (Liver minus gross tumor volume) ≥ 700 cc\n\n         11. Target is only one viable hepatocellular carcinoma\n\n         12. Blood work requirements\n\n               -  Absolute neutrophil count (ANC)  ≥ 1,500 /mm3, Platelet ≥ 70,000/mm3, Hgb ≥ 8\n                  g/dl\n\n               -  Liver function test (LFT): T. bilirubin<3.0 mg/dL, International normalized\n                  ratio (INR) < 1.7, Albumin ≥ 2.8g/dL, Aspartate aminotransferase (AST)/Alanine\n                  aminotransferase (ALT)< 6 X normal\n\n               -  Serum creatinine < 1.5 X normal, or Creatinine clearance rate ≥ 60 mL/min\n\n         13. Male, consent contraception at least 6 months Childbearing potential woman, consent\n             contraception at least 6 months\n\n         14. Life expectancy more than 12 weeks\n\n         15. Stable breathing more than 10 minutes\n\n         16. Consent to fiducial marker insertion ( if needed )\n\n        Exclusion Criteria:\n\n          1. Extrahepatic metastasis or malignant nodes\n\n          2. Pregnant and/or breastfeeding woman\n\n          3. Macroscopic vascular tumor involvement\n\n          4. Previous upper abdominal RT history\n\n          5. Uncontrolled active co-morbidity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910909", 
            "org_study_id": "2013-06-005-001"
        }, 
        "intervention": {
            "arm_group_label": "Stereotactic body radiotherapy", 
            "description": "Respiration training will be done on the day that patient decided participate this study with wearing video goggle and headphone assisted respiration by visual and voice. Four dimensional CT simulation with wearing video goggle and headphone assisted respiration by visual and voice and real time position management system (PRM) signal will be adopted. Planning MRI with diffusion image also be acquired in same condition with CT simulation. SBRT will be delivered daily 20 Gy for 3 fractions.", 
            "intervention_name": "Stereotactic body radiotherapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hepatocellular carcinoma", 
            "unresectable", 
            "small size", 
            "Stereotactic body radiotherapy"
        ], 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "contact": {
                "email": "hee.ro.park@samsung.com", 
                "last_name": "Hee Chul Park, M.D., Ph.D.", 
                "phone": "82-2-3410-2612"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "135-710"
                }, 
                "name": "Samsung Medical Center"
            }, 
            "investigator": {
                "last_name": "Hee Chul Park, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effectiveness and Safety of the Stereotactic Body Radiation Therapy for Hepatocellular Carcinoma: Prospective Phase II Trial", 
        "other_outcome": [
            {
                "description": "To measure the quality of life(QOL) before and after RT, European Organization for Research and Treatment of Cancer (EORTC) core Quality of Life Questionnaire (QLQ)-C30, Functional Assessment of Cancer Therapy-Hepatobiliary (FACT-Hep) will be used. Before simulation of RT, baseline QOL assessment will be obtained, then QOL will be assessed at 1, 3, 6 months after RT, before physician interview.", 
                "measure": "Quality of life(QOL)change before and after RT", 
                "safety_issue": "No", 
                "time_frame": "QoL will be assessed before, and 1, 3, 6 months after SBRT."
            }, 
            {
                "measure": "RT response prediction probability evaluation by diffusion-weighted (DW) MRI and PET", 
                "safety_issue": "No", 
                "time_frame": "At 1 month after RT"
            }
        ], 
        "overall_contact": {
            "email": "hee.ro.park@samsung.com", 
            "last_name": "Hee Chul Park, M.D., Ph.D.", 
            "phone": "82-2-3410-2612"
        }, 
        "overall_contact_backup": {
            "email": "jeongil.yu@samsung.com", 
            "last_name": "Jeong Il Yu, M.D.", 
            "phone": "82-2-3410-2615"
        }, 
        "overall_official": {
            "affiliation": "Samsung Medical Center", 
            "last_name": "Hee Chul Park, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Institutional Review Board"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Radiologic response will be evaluated at 1, 3 month after SBRT, and then every 3 month imaging follow up will be continued. Local progression will be defined by modified Modified response evaluation criteria for solid tumor (mRECIST). Local progression was defined as 20% or more size increase of contrast enhanced primary lesion or new contrast enhanced lesion in planning target volume.", 
                "measure": "To evaluate the SBRT effect on local progression free survival rate", 
                "safety_issue": "No", 
                "time_frame": "Radiologic response will be evaluated at 3 month."
            }, 
            {
                "description": "Adverse events will be evaluated at 1 and 3 month after SBRT, and then every 3 month follow up will be continued.. Adverse event will be evaluated with common terminology criteria for adverse events (CTCAE version 4.0) during follow up.", 
                "measure": "To evaluate the SBRT effect on adverse events", 
                "safety_issue": "No", 
                "time_frame": "Adverse events will be evaluated at 3 month after SBRT."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To determine the SBRT objective response rate", 
                "safety_issue": "No", 
                "time_frame": "Response will be evaluated at  3 month"
            }, 
            {
                "description": "Response will be evaluated at 3 month after SBRT, then every 3 month follow up with imaging will be continued. mRECIST will be used to define local tumor progression.", 
                "measure": "To measure the time to local tumor progression", 
                "safety_issue": "No", 
                "time_frame": "Response will be evaluated at 3 month after SBRT."
            }, 
            {
                "description": "Survival will be evaluated at 3 month after SBRT, then every 3 month follow up will be continued. Overall survival will be measured from the data of SBRT start to the date of death or to the date of last follow up visit.", 
                "measure": "To measure the overall survival", 
                "safety_issue": "No", 
                "time_frame": "Survival will be evaluated at 3 month after SBRT."
            }, 
            {
                "description": "Response will be evaluated at 3 month after SBRT, then every 3 month follow up with imaging will be continued. mRECIST will be used to define response. Progression free survival will be measured from the date of SBRT to the date of progression recognition or to the date of lat follow up visit.", 
                "measure": "To measure the progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Response will be evaluated at 3 month after SBRT."
            }
        ], 
        "source": "Samsung Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Samsung Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}