{
    "clinical_study": {
        "@rank": "156460", 
        "arm_group": [
            {
                "arm_group_label": "Maintaining tube", 
                "arm_group_type": "Active Comparator", 
                "description": "Maintain nasogastric tube after extubation following pancreaticoduodenectomy"
            }, 
            {
                "arm_group_label": "Non-tube", 
                "arm_group_type": "Experimental", 
                "description": "Remove nasogastric tube after extubation following pancreaticoduodenectomy"
            }
        ], 
        "brief_summary": {
            "textblock": "Nasogastric decompression was routinely used in most major intra-abdominal operations.\n      Nasogastric tube intubation was thought to decrease postoperative ileus (nausea, vomiting,\n      and gastric distension). Would and respiratory complications, and to reduce the incidence of\n      anastomotic leaks after gastrointestinal surgery. However, the necessity of nasogastric\n      decompression following elective abdominal surgery has been increasingly questioned over the\n      last several years. Many clinical studies have suggested that this practice does not provide\n      any benefit but could increase patient discomfort and respiratory complications.\n      Furthermore, meta-analyses have concluded that routine nasogastric decompression is no\n      longer warranted after elective abdominal surgery.\n\n      Elective abdominal surgery without nasogastric decompression was initially tested and then\n      widely used on patients with colorectal surgery.However, after upper gastrointestinal\n      operations such as gastrectomy, nasogastric has been considered necessary to prevent the\n      consequences of postoperative ileus (anastomotic leakage or leaking from the duodenal stump.\n      Therefore, studies of gastrectomy without nasogastric tube emerged later than those of\n      colectomy. In spite more and more studies reported of no need of nasogastric tube after\n      abdominal operation, no papers reported after pancreaticoduodenectomy. Postulated causes of\n      lack in studies to assess the need of a nasogastric tube after pancreaticoduodenectomy\n      include anticipated prolonged postoperative paralytic ileus caused by PD-related extensive\n      destruction and potential risk of gastric stasis after PD. However, our pilot study of\n      retrospective analysis of postoperative NG drainage amount in 100 patients recently having\n      PD at our hospital showed more than 90% of patients had less than 200cc/day NG drainage\n      amount within postoperative day three. Theoretically, these patients might not need a\n      nasogastric tube after pancreaticoduodenectomy. Therefore, investigators propose a\n      prospective multicenter randomized trial to assess the need of a nasogastric tube after PD."
        }, 
        "brief_title": "Is Nasogastric Tube Necessary After Pancreaticoduodenectomy?", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Vomiting", 
        "condition_browse": {
            "mesh_term": "Vomiting"
        }, 
        "detailed_description": {
            "textblock": "The study will be started only after approval of Ethics Committee of National Taiwan\n      University Hospital and consent sheet will be obtained from all included patients.\n\n      Patients planned to have PD at national Taiwan University Hospital will be included in this\n      study after obtaining their consent sheet. Patients with emergency surgery, history of upper\n      abdominal operation, or other underlying symptoms causing vomiting would be excluded from\n      the study. PD will be performed as described before, including feeding gastrostomy tube. The\n      type of surgery (pylorus preserving or standard PD) and the type of management of the\n      pancreatic stump (duct-to-mucosa pancreaticojejunostomy, serosal pancreaticojejunostomy, or\n      pancreaticogastrostomy) will be left to the surgeons' discretion.\n\n      Included patients will be randomized into postoperatively maintaining tube group and\n      non-tube control group. Patients in the maintaining tube group will have a 14- or 16—French\n      nasogastric tube inserted before the operation. For patients in both maintaining tube and\n      non-tube groups, enteral feeding will be routinely went on within 24 h after the operation\n      and consisted from 480 mL (20 mL/h continuously) of commercially available enteral nutrition\n      solution, with a calorie-to-milliliter ratio of 1:1 and glucose-to-lipid ratio of 70:30. The\n      rate of delivery will be progressively increased by 10 mL/day until the goal of full\n      nutrition (25~30 kcal/kg) will be reached. Enteral nutrition will be reduced and\n      subsequently stopped when the patient is able to eat a sufficient amount of food without\n      vomiting. In some patients, feeding rates will be reduced or stopped as a result of\n      significant abdominal symptoms after advancement to full enteral support via the jejunostomy\n      tube in the first few postoperative days. At that time, many were beginning oral diets and\n      therefore jejunostomy feeding was not increased or even withdrawn. Patients who could not\n      resume oral intake will be encouraged daily to maintain or increase enteral feeding to the\n      level of the nutrition goal.\n\n      For patients in non-tube group, the tube was removed right after suction off gastric fluid\n      after extubation weather in operative theater or surgical intensive care unit. After first\n      flatus passage, the patient will be allowed to drink 300-500 mL of liquids, and afterwards a\n      soft diet will be given for 2 days. If this well tolerated, increasing amounts of solid food\n      will be given. The tube will be reinserted if the patient later vomits a volume of more than\n      300 mL on more than one occasion. Reinserted tubes will be removed if the reflux is less\n      than 200 mL per 24 h, and oral feeding (initially with a liquid diet) will be tried again.\n\n      For patients in maintaining tube group, the nasogastric tube will be maintained even the\n      endotracheal tube is removed. After first flatus passage, the patient will be allowed to\n      drink 300-500 mL of liquids, and afterwards a soft diet will be given for 2 days. The tube\n      will be clumped if the drainage amount less than 200mL within 24 hours then be removed 1-2\n      days later if there is no vomitus after tube clumping. If this well tolerated, increasing\n      amounts of solid food will be given. The tube will be reinserted after removal if the\n      patient later vomits a volume of more than 300 mL on more than one occasion. Reinserted\n      tubes will be removed if the reflux is less than 200 mL per 24 h, and oral feeding\n      (initially with a liquid diet) will be tried again.\n\n      Members of the surgical staff, not involved in the trial, will record postoperative\n      complications. The postoperative course of each patient will be closely monitored. The day\n      of passage of flatus and oral food intake, the duration of nasogastric tube or nasojejunal\n      decompression, and length of hospital stay will be recorded. Mortality, abdominal\n      complications, pulmonary complications (pneumonia, atelectasis), postoperative fever,\n      nausea, and vomiting, tube insertion or reinsertion, and discomfort from the tube (ear pain,\n      nasal soreness, painful swallowing) will be noted. According to the recommendation by the\n      International Study Group of Pancreatic Surgery (ISGPS), gastroparesis will be defined as\n      the need for an NGT for >3 days or the need to reinsert the NGT for persistent vomiting\n      after surgery. The severity of gastroparesis will be classified by the ISGPS definition as\n      grade A: NGT required for 4-7 days or reinsertion after postoperative day (POD) 3 or\n      inability to tolerate solid oral intake by POD 7; grade B: NGT required for 8-14 days or\n      inability to tolerate solid oral intake by POD 14; grade C: NGT required for >14 days or\n      inability to tolerate solid food by POD 21. Again, according to the International Study\n      Group definition, postoperative pancreatic fistula will be defined as output via an\n      operatively placed drain (or a subsequently placed percutaneous drain) of any measurable\n      volume of drain fluid on or after POD 3, with an amylase content greater than three times\n      the upper normal serum value. Postoperative bleeding will also be graded using ISGPS\n      definitions. All infectious complications will be proven by microbiological analysis and\n      positive fluid.\n\n      To compare the control and modified groups, all surgical complications will be further\n      classified by severity using a novel grading system proposed by Dindo et al. In brief, grade\n      I and II complications include only minor deteriorations from the normal postoperative\n      course that can be treated with drugs, blood transfusion, physiotherapy, and nutritional\n      supply. Grade III complications require interventional treatment. Grade IV complications are\n      life-threatening and require intensive care unit management. Death is the only grade V\n      complication. Grade I and II complications will be classified as minor and grades III, IV,\n      and V will be classified as major.\n\n      The primary objective for comparison will be the difference in postoperative course\n      determined by continuous variables (time to first passage of flatus, first oral intake,\n      duration of postoperative perfusions, and hospital stay after operation)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients receiving pancreaticoduodenectomy\n\n        Exclusion Criteria:\n\n          -  Peritonitis history\n\n          -  Present obstruction evidence or symptoms\n\n          -  Previous abdominal operation\n\n          -  Pregnancy\n\n          -  Gastroesophageal reflux disease\n\n          -  Disease causing vomitus prior to operation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991392", 
            "org_study_id": "201111062RIC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Maintaining tube", 
                "description": "For nasogastric decompression.", 
                "intervention_name": "Nasogastric tube", 
                "intervention_type": "Device", 
                "other_name": "synphon ® (synphon comfor soft) nasogastric tube"
            }, 
            {
                "arm_group_label": "Non-tube", 
                "description": "For nasogastric decompression.", 
                "intervention_name": "No nasogastric tube", 
                "intervention_type": "Device", 
                "other_name": "synphon ® (synphon comfor soft) nasogastric tube"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pancreaticoduodenectomy", 
            "nasogastric tube"
        ], 
        "lastchanged_date": "November 24, 2013", 
        "location": {
            "contact": {
                "email": "ywtien5106@ntu.edu.tw", 
                "last_name": "Yu-Wen Tien, Ph.D"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Is Nasogastric Tube Necessary After Pancreaticoduodenectomy?", 
        "overall_contact": {
            "email": "ywtien5106@ntu.edu.tw", 
            "last_name": "Yu-Wen Tien, Ph.D"
        }, 
        "overall_official": {
            "affiliation": "Natinal Taiwan University Hospital", 
            "last_name": "Yu-Wen Tien, Ph.D", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To compare the control and modified groups, all surgical complications will be further classified by severity using a novel grading system proposed by Dindo et al. In brief, grade I and II complications include only minor deteriorations from the normal postoperative course that can be treated with drugs, blood transfusion, physiotherapy, and nutritional supply. Grade III complications require interventional treatment. Grade IV complications are life-threatening and require intensive care unit management. Death is the only grade V complication. Grade I and II complications will be classified as minor and grades III, IV, and V will be classified as major.", 
            "measure": "Complication rate", 
            "safety_issue": "Yes", 
            "time_frame": "two months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991392"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}