{
    "clinical_study": {
        "@rank": "72395", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (chemoradiation, cisplatin, fluorouracil)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive PF regimen comprising cisplatin IV over 60-120 minutes and fluorouracil IV over 96 hours continuously beginning at least 4 weeks after completion of IMRT. Treatment repeats every 28 days for 3 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive GT regimen comprising paclitaxel IV over 1 hour and gemcitabine hydrochloride IV over 30 minutes on days 1 and 8 at least 4 weeks after completion of IMRT. Treatment repeats every 21 days for 4 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm III (chemoradiation, cisplatin, fluorouracil)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive PF regimen as in Arm I of Phase II."
            }, 
            {
                "arm_group_label": "Arm IV (chemoradiation, observation)", 
                "arm_group_type": "Experimental", 
                "description": "Patients undergo clinical observation."
            }
        ], 
        "brief_summary": {
            "textblock": "There are two study questions the investigators are asking in this randomized phase II/III\n      trial based on a blood biomarker, Epstein Barr virus (EBV) deoxyribonucleic acid (DNA) for\n      locoregionally advanced non-metastatic nasopharyngeal cancer. All patients will first\n      undergo standard concurrent chemotherapy and radiation therapy. When this standard treatment\n      is completed, if there is no detectable EBV DNA in their plasma, then patients are\n      randomized to either standard adjuvant cisplatin and fluorouracil chemotherapy or\n      observation. If there is still detectable levels of plasma EBV DNA, patients will be\n      randomized to standard cisplatin and flurouracil chemotherapy versus gemcitabine and\n      paclitaxel. Radiation therapy uses high energy x rays to kill tumor cells. Drugs used in\n      chemotherapy, such as cisplatin, fluorouracil, gemcitabine hydrochloride, and paclitaxel\n      work in different ways to stop the growth of tumor cells, either by killing the cells, by\n      stopping them from dividing, or by stopping them from spreading. It is not yet known whether\n      giving cisplatin and fluorouracil is more effective than gemcitabine hydrochloride and\n      paclitaxel after radiation therapy in treating patients with nasopharyngeal cancer."
        }, 
        "brief_title": "Individualized Treatment in Treating Patients With Stage II-IVB Nasopharyngeal Cancer Based on EBV DNA", 
        "condition": [
            "Epstein-Barr Virus Infection", 
            "Stage II Lymphoepithelioma of the Nasopharynx", 
            "Stage II Squamous Cell Carcinoma of the Nasopharynx", 
            "Stage III Lymphoepithelioma of the Nasopharynx", 
            "Stage III Squamous Cell Carcinoma of the Nasopharynx", 
            "Stage IV Lymphoepithelioma of the Nasopharynx", 
            "Stage IV Squamous Cell Carcinoma of the Nasopharynx"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Virus Diseases", 
                "Epstein-Barr Virus Infections", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether substituting adjuvant concurrent high dose cisplatin (CDDP) and\n      fluorouracil (5-FU) with gemcitabine (gemcitabine hydrochloride) and paclitaxel will result\n      in superior progression-free survival. (Detectable Plasma Epstein Barr Virus [EBV]\n      Deoxyribonucleic Acid [DNA] Cohort randomized Phase II) II. To determine whether omitting\n      adjuvant CDDP and 5-FU (observation alone in the adjuvant setting) will result in\n      non-inferior overall survival as compared with those patients receiving adjuvant CDDP and\n      5-FU chemotherapy. (Undetectable Plasma EBV DNA Cohort Phase III)\n\n      SECONDARY OBJECTIVES:\n\n      I. Time to distant metastasis. (Randomized Phase II and Phase III) II. Time to local\n      progression. (Randomized Phase II and Phase III) III. Time to regional progression.\n      (Randomized Phase II and Phase III) IV. Progression-free survival (Undetectable Cohort). V.\n      Overall survival (Detectable Cohort). VI. Acute and late toxicity profiles based on\n      clinician-reported Common Terminology Criteria for Adverse Events (CTCAE), version (v.) 4.\n      (Randomized Phase II and Phase III) VII. Death during or within 30 days of end of protocol\n      treatment. (Randomized Phase II and Phase III) VIII. Quality of life (general and physical\n      well-being). (Randomized Phase II and Phase III) IX. Quality of life (hearing). (Randomized\n      Phase II and Phase III) X. Quality of life (peripheral neuropathy). (Randomized Phase II and\n      Phase III) XI. Cost effectiveness. (Randomized Phase II and Phase III)\n\n      OUTLINE:\n\n      Patients undergo intensity modulated radiation therapy (IMRT) once daily (QD) 5 days a week\n      for 6.5 weeks and receive low-dose cisplatin intravenously (IV) over 30-60 minutes once\n      weekly during IMRT for a maximum of 6 doses. Beginning 1 week after chemoradiation, plasma\n      samples are collected for EBV DNA analysis.\n\n      PHASE II: Patients with detectable EBV DNA from pre-treatment analysis are randomized to 1\n      of 2 treatment arms.\n\n      ARM I: Patients receive PF regimen comprising cisplatin IV over 60-120 minutes and\n      fluorouracil IV over 96 hours continuously beginning at least 4 weeks after completion of\n      IMRT. Treatment repeats every 28 days for 3 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      ARM II: Patients receive GT regimen comprising paclitaxel IV over 1 hour and gemcitabine\n      hydrochloride IV over 30 minutes on days 1 and 8 at least 4 weeks after completion of IMRT.\n      Treatment repeats every 21 days for 4 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      PHASE III:\n\n      Patients with undetectable EBV DNA from pre-treatment analysis are randomized to 1 of 2\n      treatment arms.\n\n      ARM III: Patients receive PF regimen as in Arm I.\n\n      ARM IV: Patients undergo clinical observation.\n\n      After completion of study treatment, patients are followed up every 4 months for 2 years,\n      every 6 months for 3 years, and then annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Stage II-IVB disease (American Joint Committee on Cancer [AJCC], 7th ed.) with no\n             evidence of distant metastasis, based upon the following minimum diagnostic workup:\n\n               -  History/physical examination by a Medical Oncologist and/or Radiation\n                  Oncologist, which must include an endoscopic evaluation, a complete list of\n                  current medications, and assessment of weight and weight loss in the past 6\n                  months within 21 days prior to registration\n\n               -  Evaluation of tumor extent with magnetic resonance imaging (MRI) of the\n                  nasopharynx and neck within 28 days prior to registration; if MRI is medically\n                  contraindicated, obtain computed tomography (CT) scan with =< 3 mm contiguous\n                  slices with contrast and bone windows (to evaluate base of skull involvement);\n                  Note: If a treatment planning CT scan is used, it must be with =< 3 mm\n                  contiguous slices with contrast and be read by a radiologist\n\n               -  To rule out distant metastasis, patients must undergo the following imaging\n                  within 28 days prior to registration:\n\n                    -  A CT scan with contrast of the chest, abdomen, and pelvis or a total body\n                       positron emission tomography (PET)/CT scan\n\n                    -  A bone scan, if a PET/CT scan is not performed\n\n          -  Zubrod performance status 0-1 within 21 days prior to registration\n\n          -  Absolute neutrophil count (ANC) >= 1,500 cells/mm^3\n\n          -  Platelets >= 100,000 cells/mm^3\n\n          -  Hemoglobin >= 8.0 g/dl (Note: the use of transfusion or other intervention to achieve\n             hemoglobin [Hgb] >= 8.0 g/dl is acceptable)\n\n          -  Total bilirubin =< 1.5 x institutional upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) or alanine aminotransferase (ALT) =< 1.5 x\n             institutional ULN\n\n          -  Alkaline phosphatase =< 1.5 x institutional ULN\n\n          -  Serum creatinine =< 1.5 mg/dl or calculated creatinine clearance (CC) >= 50 ml/min\n             determined by 24-hour urine collection or estimated by Cockcroft-Gault formula\n\n          -  Negative serum pregnancy test within 14 days prior to registration for women of\n             childbearing potential\n\n          -  Women of childbearing potential and male participants who are sexually active must\n             agree to use a medically effective means of birth control throughout protocol\n             treatment\n\n          -  Patient must provide study specific informed consent prior to study entry, including\n             the mandatory pre-treatment plasma EBV DNA assay\n\n        Exclusion Criteria:\n\n          -  Prior invasive malignancy (except node negative, non-melanomatous skin cancer) unless\n             disease free for a minimum of 1095 days (3 years) (for example, carcinoma in situ of\n             the breast, oral cavity, or cervix are all permissible)\n\n          -  Prior systemic chemotherapy for the study cancer; note that prior chemotherapy for a\n             different cancer is allowable; however, at least 6-weeks recovery is necessary if the\n             last regimen included nitrosourea or mitomycin\n\n          -  Prior radiotherapy to the region of the study cancer that would result in overlap of\n             radiation therapy fields\n\n          -  Patients with hearing loss assessed to be primarily sensorineural in nature,\n             requiring a hearing aid, or intervention (i.e. interfering in a clinically\n             significant way with activities of daily living); a conductive hearing loss from\n             tumor-related otitis media is allowed\n\n          -  >= Grade 2 peripheral sensory neuropathy (CTCAE, v. 4.0)\n\n          -  Severe, active co-morbidity, defined as follows:\n\n               -  Major medical or psychiatric illness, which in the investigator's opinion would\n                  interfere with the completion of therapy and follow up or with full\n                  understanding of the risks and potential complications of the therapy\n\n               -  Unstable angina and/or uncontrolled congestive heart failure\n\n               -  Myocardial infarction within the last 6 months\n\n               -  Acute bacterial or fungal infection requiring intravenous antibiotics at the\n                  time of registration; note that patients switched from IV antibiotics and\n                  currently on oral antibiotics whose infection is assessed to be adequately\n                  treated or controlled are eligible\n\n               -  Chronic obstructive pulmonary disease exacerbation or other respiratory illness\n                  requiring hospitalization or precluding study therapy within 30 days prior to\n                  registration\n\n               -  Acquired immune deficiency syndrome (AIDS) based upon current Centers for\n                  Disease and Control (CDC) definition; note, however, that human immunodeficiency\n                  virus (HIV) testing is not required for entry into this protocol\n\n          -  Pregnancy or women of childbearing potential and men who are sexually active and not\n             willing/able to use medically acceptable forms of contraception\n\n          -  Prior allergic reaction to the study drug(s) involved in this protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "924", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135042", 
            "org_study_id": "NRG-HN001", 
            "secondary_id": [
                "NCI-2014-00635", 
                "RTOG-1305", 
                "NRG-HN001", 
                "NRG-HN001", 
                "U10CA180868", 
                "U10CA021661"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                    "Arm III (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm IV (chemoradiation, observation)"
                ], 
                "description": "Undergo IMRT", 
                "intervention_name": "intensity-modulated radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": "IMRT"
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                    "Arm III (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm IV (chemoradiation, observation)"
                ], 
                "description": "Given IV", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CACP", 
                    "CDDP", 
                    "CPDD", 
                    "DDP"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm III (chemoradiation, cisplatin, fluorouracil)"
                ], 
                "description": "Given IV", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                "description": "Given IV", 
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "dFdC", 
                    "difluorodeoxycytidine hydrochloride", 
                    "gemcitabine", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Arm IV (chemoradiation, observation)", 
                "description": "Undergo clinical observation", 
                "intervention_name": "clinical observation", 
                "intervention_type": "Other", 
                "other_name": "observation"
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                    "Arm III (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm IV (chemoradiation, observation)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Other", 
                "other_name": "quality of life assessment"
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm II (chemoradiation, gemcitabine hydrochloride, paclitaxel)", 
                    "Arm III (chemoradiation, cisplatin, fluorouracil)", 
                    "Arm IV (chemoradiation, observation)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin", 
                "Fluorouracil", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 8, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University Hospitals and Clinics"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "email": "julie-traylor@ouhsc.edu", 
                    "last_name": "Terence S. Herman", 
                    "phone": "405-271-4272"
                }, 
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "73104"
                    }, 
                    "name": "University of Oklahoma Health Sciences Center"
                }, 
                "investigator": {
                    "last_name": "Terence S. Herman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Randomized Phase II and Phase III Studies of Individualized Treatment for Nasopharyngeal Carcinoma Based on Biomarker Epstein Barr Virus (EBV) Deoxyribonucleic Acid (DNA)", 
        "overall_official": {
            "affiliation": "Radiation Therapy Oncology Group", 
            "last_name": "Nancy Lee", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "July 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Estimated using the Kaplan-Meier method for each arm. Their distributions will be compared between treatment arms with a 1-sided log rank test. A one-sided log rank test will be used to compare the PFS at a significance level of 0.1379.", 
                "measure": "Progression-free survival (PFS) (Detectable Plasma EBV DNA Cohort Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method for each arm. Their distributions will be compared between treatment arms with a 1-sided log rank test. The confidence interval approach will be used for the final analysis of OS.", 
                "measure": "Overall survival (OS) (Undetectable Plasma EBV DNA Cohort Phase III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135042"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The cumulative incidence method will be used to estimate local, regional, and distant failure rates. The failure rates for the experimental treatment will be compared against the control using a failure-specific log-rank test. Multivariate analysis will be performed using the Cox proportional hazards model.", 
                "measure": "Time to distant metastasis (DM) (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "The cumulative incidence method will be used to estimate local, regional, and distant failure rates. The failure rates for the experimental treatment will be compared against the control using a failure-specific log-rank test. Multivariate analysis will be performed using the Cox proportional hazards model.", 
                "measure": "Time to local progression (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Defined as an estimated increase in the size of the tumor (product of the perpendicular diameters of the two largest dimensions) of greater than 25%, taking as reference the smallest value of all previous measurements or appearance of new areas of malignant disease. The cumulative incidence method will be used to estimate local, regional, and distant failure rates. The failure rates for the experimental treatment will be compared against the control using a failure-specific log-rank test. Multivariate analysis will be performed using the Cox proportional hazards model.", 
                "measure": "Time to regional progression (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method for each arm. Their distributions will be compared between treatment arms with a 1-sided log rank test.", 
                "measure": "PFS (Undetectable Plasma EBV DNA Cohort Phase III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method for each arm. Their distributions will be compared between treatment arms with a 1-sided log rank test.", 
                "measure": "OS (Detectable Plasma EBV DNA Cohort Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Rates of specific acute toxicity profiles and late toxicity profiles will be estimated using a binomial distribution along with their associated 95% confidence intervals and will be compared using Fisher's exact test between the 2 treatment arms.", 
                "measure": "Incidence of acute grade 3-5 adverse events (Phase II and III)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "description": "Rates of specific acute toxicity profiles and late toxicity profiles will be estimated using a binomial distribution along with their associated 95% confidence intervals and will be compared using Fisher's exact test between the 2 treatment arms.", 
                "measure": "Incidence of late grade 3-5 adverse events (Phase II and III)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 7 years"
            }, 
            {
                "measure": "Incidence of death (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days of end of protocol treatment"
            }, 
            {
                "description": "Correlation between categorical measures will be summarized by odds ratios, chi-square tests, and associated measures. Adjusted correlation may be derived from analysis of covariance (ANCOVA) models or derived directly using nonparametric analysis of variance (ANOVA) models if normality assumption is violated. Correlations between HHIE-S PRO scores and PTA and FACT-NP hearing, and PTA will be compared as dependent statistics", 
                "measure": "Changes in pure tone audiometry (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 year"
            }, 
            {
                "description": "Changes in patient reported outcome (PRO) scores will be correlated to clearance or non-clearance of EBV titers. Descriptive statistics derived from FACT-NP will be used to enrich the understanding of QOL as it pertains to the 2 phase III arms of observation versus additional adjuvant chemotherapy. Univariable and multivariable analysis will be performed using the Cox proportional hazards model for OS and distant metastasis. Pearson correlation will be estimated between general and physical well-being. QOL measures and change from baseline will be correlated to EBV DNA.", 
                "measure": "Changes in quality of life (QOL) (general and physical well-being) assessed using the Functional Assessment of Cancer Therapy (FACT)-Nasopharyngeal (NP) (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 24 months"
            }, 
            {
                "description": "QOL analysis including overall score and change from baseline will be summarized using mean and standard deviation at each time point for each arm. Overall and nasopharyngeal-specific QOL, hearing QOL (FACT-NP hearing domain, HHIE-S scores), peripheral neuropathy QOL over the short and long term and pure-tone audiometry (PTA) scores will be compared using a two sample independent t test and paired t test if the comparison is within the experimental arm between different time points.", 
                "measure": "Changes in QOL (hearing) as assessed by the Hearing Handicap Inventory for the Elderly-Screening version (HHIE-S) (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 24 months"
            }, 
            {
                "measure": "Changes in QOL (peripheral neuropathy) as assessed by the FACT-Taxane (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 24 months"
            }, 
            {
                "description": "Incremental cost effectiveness ratios will be compared to determine the probability of cost effectiveness of various interventions, with sensitivity analyses to identify model weaknesses. The expected value of perfect information will be determined to delimit the upper boundary for cost-effective future investment in this area of research.", 
                "measure": "Cost effectiveness as assessed by the health-related QOL (HRQOL) from the EuroQol (EQ-5D) instrument (Phase II and III)", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }
        ], 
        "source": "Radiation Therapy Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Radiation Therapy Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}