{
    "clinical_study": {
        "@rank": "82188", 
        "acronym": "GEx", 
        "arm_group": {
            "arm_group_label": "Device Guided Exercise", 
            "arm_group_type": "Experimental", 
            "description": "Both intervention and control group undergo a baseline evaluation and an end evaluation including tests of the clinical routine like cardiopulmonary test (CPX), echocardiography and lactate measurement. They will also answer questionnaires referring to quality of life and the use of the system. During the training phase at home the interventional group will test the supervised training system during endurance training such as running, biking or walking and during resistance training such as performing exercise with rubber bands (at least 3x a week for about 5-6 months according to the generated prescription plan during training at the hospital). They will report their daily activity by diary. The control group will only report their physical activities by diary without using the Gex- System. At the end data are investigated to determine whether the supervised training with the GEx- System will improve the physical capacities of patients."
        }, 
        "brief_summary": {
            "textblock": "The object of this study is to determine the improvement obtained in long-term adherence to\n      home-based rehabilitation programs (cardiac rehabilitation phase III) when following a\n      guided exercise training prescription supervised by an innovative system specifically\n      designed to optimize the training effects and maximize the patient´s security compared to\n      the standard care given in each country for this kind of patients. The innovated Guided\n      Exercise- (GEx)- System consists of a sensor that monitors vital parameters during exercise\n      training sessions used in combination with software that provides feedback to the patient\n      based on the training prescription provided by the doctor and the level exertion monitored.\n      This main trial follows a pretrial in which the used ECG sensor was validated at hospital\n      during rehabilitation phase II and the practicability of the vest with this integrated ECG\n      sensor and the possibility of technical problems of this innovative GEx- system were tested\n      in real-life of the patient during phase III at home (ID 11-094)."
        }, 
        "brief_title": "Heart Cycle GEx (Guided- Exercise- Main Trial)", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter study, including 150 patients in three countries comparing data from\n      standard care given in each country and the data received by using the new GEx- system. In\n      Germany during the rehabilitation process of Coronary Artery Disease (CAD) patients in\n      hospital (phase II, about three weeks)50 patients are recruited, including 25 using the\n      innovative System and 25 in a control group not using the new Guided Exercise System).\n      Patients of the interventional group are made familiar with the Guided Exercise System\n      during exercise training in hospital (phase II).\n\n      This Guided Exercise (GEx-)- System consists of a easy to wear- vest with integrated\n      electrodes to measure ECG, respiration and activity, furthermore of a PDA mobile phone with\n      a touch screen for interaction with the patient and a patient station as interface between\n      the personal digital assistant(PDA) and the professional station able to synchronize\n      exercise plans prescribed by professionals and extract the monitored data from the PDA and\n      upload it to the professional system using an internet connection.\n\n      Both intervention and control group undergo a baseline evaluation and an end evaluation\n      including tests of the clinical routine like cardiopulmonary test (CPX), echocardiography\n      and lactate measurement. They will also answer questionnaires referring to quality of life\n      and the use of the system. During the training phase at home the interventional group will\n      test the supervised training system during endurance training such as running, biking or\n      walking and during resistance training such as performing exercise with rubber bands (at\n      least 3x a week for about 5 months according to the generated prescription plan during\n      training at the hospital). They will report their daily activity by diary. The control group\n      will only report their physical activities by diary without using the Gex- System. At the\n      end data are investigated to determine the feasibility to determine possible improvement\n      obtained in long-term adherence to home- based rehabilitation programs when following a\n      guided exercise training prescription supervised by the GEx- System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients suffering from CAD and presenting after an acute myocardial infarction or\n             elective coronary intervention\n\n          -  EF > 30%\n\n          -  patients willing to exercise\n\n          -  with a preference for walking / running / cycling\n\n          -  patients eligible for the normal local rehabilitation programs\n\n          -  ability to use computer and internet\n\n          -  adults who are contractually capable and mentally able to understand and follow the\n             instructions of study personnel\n\n          -  signed informed consent\n\n        Exclusion Criteria:\n\n          -  Severe congestive heart failure New York Heart Association (NYHA) III/IV\n\n          -  slow healing wounds\n\n          -  pregnancy and breast feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761448", 
            "org_study_id": "11-020"
        }, 
        "intervention": [
            {
                "arm_group_label": "Device Guided Exercise", 
                "description": "Both intervention and control group undergo a baseline evaluation and an end evaluation including tests of the clinical routine like cardiopulmonary test (CPX), echocardiography and lactate measurement. They will also answer questionnaires referring to quality of life and the use of the system. During the training phase at home the interventional group will test the supervised training system during endurance training such as running, biking or walking and during resistance training such as performing exercise with rubber bands (at least 3x a week for about 5-6 months according to the generated prescription plan during training at the hospital). They will report their daily activity by diary. The control group will only report their physical activities by diary without using the Gex- System. At the end data are investigated to determine whether the supervised training with the GEx- System will improve the physical capacities ( VO2 peak) of patients.", 
                "intervention_name": "Guide Exercise (GEx-)- Training", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Device Guided Exercise", 
                "intervention_name": "Guided Exercise Training with an easy to wear vest with electrodes to measure ECG, respiration, activity", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Device Guided Exercise", 
                "intervention_name": "Control group training without Guided Exercise system at home", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary Artery Disease", 
            "Cardiac rehabilitation program", 
            "telemedical homely rehabilitation", 
            "guided exercise", 
            "ECG- vest"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aachen", 
                    "country": "Germany", 
                    "state": "Northrhine-Westfalia", 
                    "zip": "52074"
                }, 
                "name": "Universtiy Hospital of Aachen, Department of Cardiology"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "Guided Exercise (GEx) for CAD Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate whether the GEx- system can improve physical capacities (VO2 peak) at 6 months follow up after cardiac rehabilitation long term phase III home based compared to national standard of cardiac rehabilitation", 
            "measure": "Improvement of physical capacities", 
            "safety_issue": "No", 
            "time_frame": "6 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761448"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Differences in heart rate, blood pressure, level of cholesterol, weight, ejection fraction (EF), diastolic function, basic natriuretic peptide (BNP), Lactate production and maximal Watt load, Borg scale", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Difference in heart rate", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Level of cholesterol", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "weight", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Ejection fraction", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "diastolic function", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Basic natriuretic peptide (BNP)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "lactate production", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "max. Watt load", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Borg scale", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "RWTH Aachen University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University Hospital Madrid, La Paz, Department of Cardiology, Spain", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hull and East Yorkshire Hospitals NHS Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cardiac and Pulmonary Rehabilitation Clinic An der Rosenquelle", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Universidad Politécnica de Valencia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medtronic", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Centre Suisse d`Electronique et de Microtechnique SA Switzerland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "German Sport University, Cologne", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "RWTH Aachen University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}