{
    "clinical_study": {
        "@rank": "144734", 
        "arm_group": {
            "arm_group_label": "Pazopanib", 
            "arm_group_type": "Experimental", 
            "description": "Single arm of pazopanib 800 mg (2x400 mg or 4x200 mg) given as a single agent once daily continuously."
        }, 
        "brief_summary": {
            "textblock": "Phase II, open-label, non-randomized, international multicenter clinical trial with two\n      strata (SFT and EMC). 8 sites in Spain, 5 sites in Italy and 5 sites in France. Patients\n      will receive oral pazopanib at 800 mg once daily continuously. Patients will continue to\n      receive treatment until there is evidence of progressive disease, unacceptable toxicity,\n      non-compliance, withdrawn consent or investigator decision. The main goal is to determine\n      the objective response rate (ORR) (confirmed complete response [CR] and partial response\n      [PR]) in patients with unresectable, locally advanced or metastatic solitary fibrous tumor\n      and extraskeletal myxoid chondrosarcoma, using Choi and RECIST 1.1 criteria respectively."
        }, 
        "brief_title": "Trial of Pazopanib in Patients With Solitary Fibrous Tumor and Extraskeletal Myxoid Chondrosarcoma", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Solitary Fibrous Tumor", 
            "Extraskeletal Myxoid Chondrosarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chondrosarcoma", 
                "Fibrosis", 
                "Neoplasms, Fibrous Tissue", 
                "Solitary Fibrous Tumors"
            ]
        }, 
        "detailed_description": {
            "textblock": "To estimate the sample size for stratum 1 (SFT), a Simon's optimal 2-stage phase II design\n      has been used, having considered the published response rate based on Choi criteria in SFT\n      patients which correspond to 40% in monotherapy. For a design with P0=0.40, P1=0.60; α=0.1\n      and β=0.1. At the first stage, 18 patients should be enrolled into the study, if there are\n      fewer than 8 responses (7 or less) the trial will be terminated and it will be concluded\n      that pazopanib is not sufficiently active. At the second stage, another 28 patients (total\n      46 patients) would be enrolled into the study. To reject the null hypothesis for the SFT\n      stratum 23 responses or more (Choi criteria), out of the 46 patients, are needed.\n\n      To estimate the simple size for stratum 2 (EMC), a Simon's optimal 2-stage phase II design\n      has been used, having considered the very scarce published information on response rate\n      based on RECIST criteria. For a design with P0= 0.05, P1= 0.25, α=0.1 and β=0.1. At the\n      first stage, 9 patients should be enrolled into the study, if there are not responses the\n      trial will be terminated and it will be concluded that pazopanib is not sufficiently active.\n      If there is at least 1 response in this first stage, the trial will be continued and at the\n      second stage, another 15 patients (total 24 patients) would be enrolled into the study. To\n      reject the null hypothesis for the EMC stratum 3 responses or more (RECIST criteria), out of\n      the 24 patients, are needed.\n\n      For variables that follow binomial distributions (e.g. response rate) frequency and\n      percentages will be calculated, together with their corresponding exact 95% confidence\n      intervals. For time-to-event variables (e.g. PFS or OS) Kaplan-Meier estimations will be\n      used. To analyze the reduction of risk and the influence of other variables on time-to-event\n      variables Cox Regression will be applied. To correlate pharmacodynamics markers and\n      biomarkers with clinical response standard methods for bivariate and multivariate regression\n      and correlation will be used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent prior to performance of study-specific procedures or assessments and\n             must be willing to comply with treatment and follow up.\n\n          -  Age ≥ 18 years or legal age of consent if greater than 18 years.\n\n          -  Histologic diagnosis of solitary fibrous tumor (stratum 1) or extraskeletal myxoid\n             chondrosarcoma (stratum 2) (unresectable, locally advanced or metastatic disease)\n             confirmed by central pathology review.\n\n          -  Patients with metastatic tumor suitable for complete resection can be recruited. In\n             absence of progressive disease these patients should be treated with the study drug\n             for at least 6 months.\n\n          -  For patients who have received previous anticancer treatments, progressive disease\n             must be demonstrated within 6 months prior to enrollment.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0-2.\n\n          -  Measurable disease according to Choi (SFT) and RECIST 1.1 (EMC) criteria.\n\n          -  Patients could have received a maximum of 4 lines of chemotherapy for metastatic\n             disease prior to trial enrollment.\n\n          -  Patients must be able to swallow and retain the study drug.\n\n          -  Adequate organ system function as defined in protocol.\n\n          -  Women of childbearing potential must have a negative serum or urine pregnancy test\n             within 7 days of first dose of study treatment. All patients (both male and female)\n             must agree to use effective contraception methods, as defined in the protocol.\n\n          -  Left ventricular ejection fraction (LVEF) above the lower limit of normal for the\n             institution, either by echocardiogram or MUGA.\n\n          -  Patients in France will be eligible for inclusion in this study only if either\n             affiliated to or a beneficiary of a social security category.\n\n        Exclusion Criteria:\n\n          -  Prior malignancy, except patients who have had another malignancy and have been\n             disease-free for 10 years, or those with a history of completely resected\n             non-melanomatous skin carcinoma or successfully treated in situ carcinoma.\n\n          -  Central nervous system metastases at baseline, with the exception of patients who\n             have previously-treated central nervous system metastases (surgery ± radiotherapy,\n             radiosurgery, or gamma knife) and who meet both of the following criteria:  a) are\n             asymptomatic and b) have no requirement for steroids or enzyme-inducing\n             anticonvulsants in prior 6-month time interval.\n\n          -  Patients who have received previous antiangiogenic agents.\n\n          -  Significant gastrointestinal abnormalities that may increase the risk for\n             gastrointestinal bleeding.\n\n          -  Significant gastrointestinal abnormalities that may affect absorption of\n             investigational product.\n\n          -  Corrected QT interval (QTc) > 480 msecs.\n\n          -  History of any one or more of the following cardiovascular conditions within the past\n             6 months:\n\n        Cardiac angioplasty or stenting Myocardial infarction Unstable angina Coronary artery\n        bypass graft surgery Symptomatic peripheral vascular disease Class II, III or IV\n        congestive heart failure, as defined by the New York Heart Association (NYHA)\n\n          -  Poorly controlled hypertension [defined as systolic blood pressure (SBP) of ≥140 mmHg\n             or diastolic blood pressure (DBP) of ≥ 90mmHg].\n\n          -  History of cerebrovascular accident.\n\n          -  Major surgery or trauma within 28 days prior to first dose of investigational product\n             and/or presence of any non-healing wound, fracture, or ulcer (catheter placement and\n             similar procedures are not considered to be major surgery).\n\n          -  Evidence of active bleeding or bleeding diathesis.\n\n          -  Known endobronchial lesions and/or lesions infiltrating major pulmonary vessels that\n             increase the risk of pulmonary hemorrhage.\n\n          -  Recent hemoptysis (>=½ teaspoon of red blood within 8 weeks before first dose of\n             study drug).\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric, or other condition\n             that could interfere with patient's safety, provision of informed consent, or\n             compliance to study procedures.\n\n          -  Unable or unwilling to discontinue use of prohibited medications listed in the\n             protocol for at least 14 days or 5 half-lives of a drug (whichever is longer) prior\n             to the first dose of study drug and for the duration of the study.\n\n          -  Treatment with any of the following anti-cancer therapies:\n\n        Radiation therapy, surgery or tumor embolization within 28 days prior to the first dose of\n        pazoapnib or Chemotherapy, immunotherapy, biologic therapy, investigational therapy or\n        hormonal therapy within 14 days or five half-lives of a drug (whichever is longer) prior\n        to the first dose of pazopanib\n\n          -  Administration of any non-oncologic drug within 30 days or 5 half-lives (whichever is\n             longer) prior to receiving the first dose of study treatment.\n\n          -  Ongoing toxicity from prior anti-cancer therapy that is >Grade 1 (except anemia, see\n             Table 1 above) and/or that is progressing in severity, except alopecia.\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to pazopanib."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02066285", 
            "org_study_id": "GEIS-32", 
            "secondary_id": "2013-005456-15"
        }, 
        "intervention": {
            "arm_group_label": "Pazopanib", 
            "description": "Treatment will continue until disease progression, development of unacceptable toxicity, non-compliance, withdrawal of consent by the patient or investigator decision.", 
            "intervention_name": "Pazopanib", 
            "intervention_type": "Drug", 
            "other_name": "Votrient"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Solitary fibrous tumor", 
            "Extraskeletal myxoid chondrosarcoma", 
            "Unresectable", 
            "Locally advanced", 
            "Metastatic disease"
        ], 
        "lastchanged_date": "February 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tenerife", 
                        "country": "Spain", 
                        "state": "Santa Cruz de Tenerife", 
                        "zip": "38320"
                    }, 
                    "name": "H. Universitario de Canarias"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital de la Santa Creu i Sant Pau"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Ramón y Cajal"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital La Paz"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mallorca", 
                        "country": "Spain"
                    }, 
                    "name": "H. Son Espases"
                }
            }, 
            {
                "contact": {
                    "last_name": "Pilar Blay, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Oviedo", 
                        "country": "Spain"
                    }, 
                    "name": "Hospital Central de Asturias"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sevilla", 
                        "country": "Spain", 
                        "zip": "41013"
                    }, 
                    "name": "Hospital Universitario Virgen del Rocío"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zaragoza", 
                        "country": "Spain"
                    }, 
                    "name": "H. Miguel Servet"
                }
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Open-Label Trial of Pazopanib Administered as a Single Agent in Patients With Unresectable or Metastatic Solitary Fibrous Tumor (SFT) and Extraskeletal Myxoid Chondrosarcoma (EMC)", 
        "overall_contact": {
            "email": "pledesma@sofpromed.com", 
            "last_name": "Patricio Ledesma", 
            "phone": "+34 648414261"
        }, 
        "overall_contact_backup": {
            "email": "registros@sofpromed.com", 
            "last_name": "Santiago Blasco", 
            "phone": "+34 971439900"
        }, 
        "overall_official": [
            {
                "affiliation": "Hospital Universitario de Canarias", 
                "last_name": "Josefina Cruz, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Hospital Son Espases", 
                "last_name": "Javier Martín, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Hospital Sant Pau", 
                "last_name": "Antonio López-Pousa, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital Ramón y Cajal", 
                "last_name": "M. Ángeles Vaz, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital La Paz", 
                "last_name": "Andrés Redondo, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital Miguel Servet", 
                "last_name": "Javier Martínez-Trufero, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital Central de Asturias", 
                "last_name": "Pilar Blay, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital Virgen del Rocío", 
                "last_name": "Pilar Sancho, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centre Léon Bérard", 
                "last_name": "Jean Yves Blay, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Fondazione IRCCS Istituto Nazionale dei Tumori", 
                "last_name": "Silvia Stacchiotti, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "Spain: Comité Ético de Investigación Clínica"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Objective response rate (ORR) (confirmed complete response [CR] and partial response [PR]), measured using Choi and RECIST 1.1 criteria. Response criteria will be based on the baseline identification of target lesions and follow-up until tumor progression.", 
            "measure": "Objective response rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "48 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02066285"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Efficacy measured by the progression-free survival (PFS) rate assessed by median time", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "48 weeks"
            }, 
            {
                "description": "Overall survival (OS) measured since treatment start date until date of death, whichever the cause", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "72 weeks"
            }, 
            {
                "description": "Clinical benefit rate (CBR). Patients who have reached CR, PR or SD during 6 months or more, presenting clinical improvement of symptoms, will be considered as having experienced clinical benefit.", 
                "measure": "Clinical benefit rate (CBR)", 
                "safety_issue": "No", 
                "time_frame": "48 weeks"
            }, 
            {
                "description": "Long term safety profile of pazopanib, through assessment of adverse event type, incidence, severity, time of appearance, related causes, as well as physical explorations and laboratory tests. Toxicity will be graded and tabulated by using NCI-CTCAE 4.0.", 
                "measure": "Long term safety profile of pazopanib", 
                "safety_issue": "Yes", 
                "time_frame": "48 weeks"
            }
        ], 
        "source": "Grupo Espanol de Investigacion en Sarcomas", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Grupo Espanol de Investigacion en Sarcomas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}