{
    "clinical_study": {
        "@rank": "1528", 
        "arm_group": [
            {
                "arm_group_label": "Instaflex", 
                "arm_group_type": "Experimental", 
                "description": "Instaflex Joint Support supplement (3 capsules per day for 8 weeks)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (3 capsules per day for 8 weeks)"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to assess the effect of 8-weeks ingestion of the\n      Instaflex Joint Support supplement (Direct Digital, Charlotte, NC) compared to placebo on\n      joint pain, stiffness, and function (questionnaires and 6-min walk test) and blood\n      inflammation biomarkers in adults with self-reported joint pain."
        }, 
        "brief_title": "Instaflex and Joint Pain in Community Adults", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Joint Pain, Stiffness, Function", 
        "condition_browse": {
            "mesh_term": [
                "Arthralgia", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Allocation: Randomized.  Subjects will be randomized to one of two groups:  placebo or\n      Instaflex Joint Support.  Supplements will be administered in double-blinded fashion.\n\n      Intervention Model:  Instaflex Joint Support supplement for 8 weeks versus placebo.\n\n      Sample Size:  N=100, with N=50 per group.\n\n      Statistical Procedures:   2 x 2 repeated measures analysis of variance (ANOVA).\n\n      Study Duration (per subject):  8 weeks.\n\n      Blood sample schedule:  Blood draws pre- and post-study.\n\n      Monitoring adverse events:  Subjects will fill in bi-weekly symptom logs to monitor untoward\n      symptoms.  Diagnostic chemistry panels will be measured pre- and post-study.\n\n      Rescue medication:  Paracetamol (i.e., acetaminophen as found in Tylenol) will be allowed as\n      a rescue medicine for pain during the study as needed.  Subjects will record paracetamol\n      usage.  Paracetamol can relieve pain in mild arthritis but has no effect on the underlying\n      inflammation, redness, and swelling of the joint.\n\n      Lab visit testing sequence (at the Kannapolis YMCA, in the afternoon by appointment.):\n\n        1. First visit:\n\n             1. Consent form\n\n             2. Medical health questionnaire to verify medical history, and lifestyle habits.\n\n             3. Symptoms log for previous 2-weeks symptomatology\n\n             4. Height, weight, and percent body fat (bioelectrical impedance, Tanita scale)\n\n             5. Questionnaires:  Western Ontario and McMaster Universities Arthritis Index\n                (WOMAC), Short Form (36) Health Survey (SF-36), and  Measure of Intermittent and\n                Constant Osteoarthritis Pain (ICOAP).\n\n             6. Blood sample (followed by a glass of orange juice)\n\n             7. 6-minute walk test (at the local YMCA track) (one practice trial, and then repeat\n                for test).\n\n             8. Receive supplement organizer tray with 8-weeks supply (and instructions)\n\n        2. 8-week study:\n\n           a.  Subjects will be contacted via email every 2 weeks to monitor compliance and fill\n           in symptom logs.\n\n        3. Second lab visit:\n\n             1. Same as first lab visit, except for removal of steps \"a,b, and h\".\n\n      Supplements:\n\n      Supplements (Instaflex, placebo) will be prepared in colored gel capsules (3 per day,\n      identical looking), and given to the subjects in supplement organizer trays.  Subjects will\n      take 3 capsules/day:  one capsule each in the morning, at noontime, and in the evening.  The\n      placebo capsules will contain magnesium stearate, an inert substance.\n\n      Compliance:\n\n      Compliance will be monitored with bi-weekly email messages, and by counting unused capsules\n      when subjects return the supplement trays at the end of the 8-week study.  If subjects miss\n      one, two, or three days of taking supplements, subjects will be asked to double up usage\n      until back on schedule.  Subjects missing more than three days of taking the supplements\n      will be asked to leave the study.\n\n      1.  Instaflex Joint Support Supplement\n\n      A serving size is 3 capsules, and contains the following ingredients:\n\n      Glucosamine Sulfate 1500 mg Methylsulfonylmethane  500 mg White Willow Bark Extract\n      (standardized to 15% salicin) 250 mg Ginger Root Concentrate  50 mg Boswella Serrata Extract\n      (Standardized to 65% boswellic acid) 125 mg Turmeric Root Extract 50 mg Cayenne 40m H.U. 50\n      mg Hyaluronic Acid 4.0 mg Other Ingredients:  Rice Flour, Gelatin, Vegetable Magnesium\n      Stearate, Silicon Dioxide"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female\n\n          -  ages 50-75 years\n\n          -  history (>3 months) joint pain, knees, hip, ankles, shoulders, or hands\n\n          -  willingness to avoid NSAIDs use during the 8-week study\n\n          -  willingness to avoid other anti-inflammatory medications\n\n          -  agree to stay weight stable during the 8-week study\n\n          -  willing to follow all study procedures, including randomization to one of two groups\n\n          -  able to walk for at least 6 min at a moderate-to-brisk pace\n\n        Exclusion Criteria:\n\n          -  history of regular NSAID use during the previous two weeks\n\n          -  use of other medications (e.g., analgesic gels, arthritis medications, other\n             anti-inflammatory drugs) or supplements (in particular, glucosamine and chondroitin)\n             for joint pain for the previous two weeks\n\n          -  serious medical problems (current cancer case, severe rheumatoid arthritis, recent\n             heart attack, recent stroke, congestive heart failure, ulcers, kidney disease, or\n             other disease that will interfere with study participation).\n\n          -  psychiatric disorder or other condition that might interfere with self-assessment\n             ability.\n\n          -  history of allergic reactions to shellfish products.\n\n          -  history of allergic reactions to products containing aspirin."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01956500", 
            "org_study_id": "13-0173"
        }, 
        "intervention": [
            {
                "arm_group_label": "Instaflex", 
                "description": "The Instaflex supplement contained the following ingredients (in 3 capsules):  Glucosamine sulfate (1500 mg), methylsulfonylmethane (MSM) (500 mg), white willow bark extract (standardized to 15% salicin) (250 mg), ginger root concentrate (50 mg), boswella serrata extract (standardized to 65% boswellic acid) (125 mg), turmeric root extract (50 mg), cayenne 40m H.U. (50 mg), and hyaluronic acid (4.0 mg).", 
                "intervention_name": "Instaflex", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Instaflex Joint Support dietary supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The placebo capsules will contain magnesium stearate, an inert substance.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Placebo supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "glucosamine", 
            "inflammation", 
            "quality of life", 
            "physical function"
        ], 
        "lastchanged_date": "October 7, 2013", 
        "link": {
            "description": "Lab web site", 
            "url": "http://www.ncrc.appstate.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kannapolis", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28081"
                }, 
                "name": "ASU Human Performance Laboratory, North Carolina Research Campus"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of Instaflex Joint Support Supplement on Joint Pain, Stiffness, Function, and Inflammation: a Randomized, Placebo-controlled Community Trial", 
        "overall_official": {
            "affiliation": "Appalachian State University", 
            "last_name": "David C. Nieman, DrPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Assessed through questionnaires", 
            "measure": "Joint pain and function", 
            "safety_issue": "No", 
            "time_frame": "Change in joint pain and function at 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01956500"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Serum CRP and plasma cytokines (9 total)", 
                "measure": "Systemic inflammation", 
                "safety_issue": "No", 
                "time_frame": "Change in systemic inflammation at 8 weeks"
            }, 
            {
                "description": "Symptoms logs and diagnostic chemistries", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Change in safety outcomes at 8 weeks"
            }
        ], 
        "source": "Appalachian State University", 
        "sponsors": {
            "collaborator": {
                "agency": "Direct Digital", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Appalachian State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}