{
    "clinical_study": {
        "@rank": "109073", 
        "arm_group": [
            {
                "arm_group_label": "Patients with aseptic meningitis", 
                "description": "All patients of the study population with a record/diagnosis of aseptic meningitis during the study period"
            }, 
            {
                "arm_group_label": "Patients without aseptic meningitis", 
                "description": "All patients of the study population without a record/diagnosis of aseptic meningitis during the study period"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of the study is to quantify the number of cases of aseptic meningitis among\n      users of Lamotrigine. This study is a cross-sectional study design using data on lamotrigine\n      patients within the Thomson Reuters MarketScan® Commercial database (MarketScan database).\n      The MarketScan database is a US-based insurance claims database representative of a US\n      insured population and includes supplemental datao n Medicare patients. This cross-sectional\n      study will evaluate the number of cases of aseptic meningitis among lamotrigine users during\n      the duration of lamotrigine therapy, with an extended exposure window of 30 days after\n      completing therapy.\n\n      The MarketScan® Database is an US insurance claims database that is held in-house at GSK,\n      which can be interrogated to examine rates of prescribing and medical conditions that can be\n      captured via ICD-9 diagnoses codes. The MarketScan database captures person-specific\n      clinical utilization, expenditures, and enrollment across inpatient, outpatient,\n      prescription drug, and carve-out services from a selection of large employers, health plans,\n      and government and public organizations. The annual medical databases include private sector\n      health data from approximately 100 payers. In 2011, there were approximately 35 million\n      patients on the database. The Commercial Claims and Encounters Database represents the\n      medical experience of insured employees and their dependents for active employees, early\n      retirees, COBRA continues, and their dependents insured by employer-sponsored plans (i.e.,\n      non-Medicare eligibles). In addition, a linked Medstat Medicare database contains\n      predominantly fee-for-service plan data in insurance plans where both the Medicare-paid\n      amounts and the employer-paid amounts were available and evident on the claims.The data are\n      HIPAA compliant thus all patients have been anonymized."
        }, 
        "brief_title": "WEUSKOP6166: Lamotrigine and Aseptic Meningitis", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Meningitis", 
                "Meningitis, Aseptic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be using lamotrigine for epilepsy or bipolar disorder.\n\n          -  Patients must have at least 180 days history on the database prior to the index of\n             lamotrigine use.\n\n          -  Patients must have medical and pharmacy coverage throughout the study, with no gaps\n             in eligibility.\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population for this study includes new user of lamotrigine.  To be eligible for\n        this study, Patients were required to use lamotrigine for epilepsy or bipolar disorder.\n        Patients must have at least 180 days history on the database prior to the index of\n        lamotrigine use.  Patients must have medical and pharmacy coverage throughout the study."
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657864", 
            "org_study_id": "117051", 
            "secondary_id": "WEUSKOP6166"
        }, 
        "intervention": {
            "arm_group_label": [
                "Patients with aseptic meningitis", 
                "Patients without aseptic meningitis"
            ], 
            "description": "Lamotrigine is an anticonvulsant drug used in the treatment of epilepsy and bipolar disorder", 
            "intervention_name": "Lamotrigine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lamotrigine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aseptic Meningitis", 
            "Epidemiology", 
            "Bipolar Disorder", 
            "Lamotrigine", 
            "Epilepsy"
        ], 
        "lastchanged_date": "August 2, 2012", 
        "number_of_groups": "2", 
        "official_title": "WEUSKOP6166: Prevalence of Aseptic Meningitis Among Lamotrigine Users", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: No Health Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The exposure window will be extended by 30 days to be consistent with current pharmacovigilance polices at GSK.  Aseptic meningitis coded within this window shall be included in the rate", 
            "measure": "Aseptic meningitis during the period of time the patient is taking lamotrigine", 
            "safety_issue": "Yes", 
            "time_frame": "The period at-risk for aseptic meningitis shall begin with the date of the new prescription for lamotrigine and will end 30 days after the last dose of the drug"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657864"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2012"
    }
}