{
    "clinical_study": {
        "@rank": "48438", 
        "acronym": "ATP", 
        "arm_group": [
            {
                "arm_group_label": "Methylprednisolone placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "subjects will be randomized 1:1 to receive either:\nMethylprednisolone placebo or\nMethylprednisolone"
            }, 
            {
                "arm_group_label": "methylprednisolone", 
                "arm_group_type": "Experimental", 
                "description": "subjects will be randomized 1:1 to receive either:\nMethylprednisolone placebo or\nMethylprednisolone"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being done to determine the difference between natalizumab therapy followed by\n      two different withdrawal strategies using Glatiramer Acetate (GA) treatment paradigms in\n      preventing clinical relapses and other markers of disease activity in patients diagnosed\n      with Multiple Sclerosis (MS).\n\n      We hypothesize that GA plus corticosteroids versus GA alone will prevent or reduce the\n      re-occurrence of MS disease activity after discontinuation of natalizumab over a 12 month\n      period. We further hypothesize that natalizumab therapy followed by GA treatment allows the\n      reconstitution of the peripheral and CNS immune homeostasis.\n\n      Primary objective:\n\n      The primary endpoint will be the annualized relapse rate over the post randomization months\n      as well as estimates of change over the natalizumab therapy period over the entire 12\n      months.\n\n      Secondary objectives:\n\n      To determine if and how long it takes for restoration of immune homeostasis under GA therapy\n      following discontinuation of natalizumab."
        }, 
        "brief_title": "Alternative Treatment Paradigm for Natalizumab Trial", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis (MS)", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase IIb, multicenter, double-blinded randomized trial that will determine the\n      effects of two GA treatment paradigms to prevent re-occurrence of disease activity and\n      immunological rebound after withdrawal from natalizumab therapy. Importantly, the results of\n      this trial may apply to other immunoactive agents.\n\n      A total of 200 patients with relapsing forms of multiple sclerosis (MS) will be recruited at\n      20 study sites in the United States and Europe.\n\n      Natalizumab at a dose of 300 mg intravenous (i.v.) infusion each month will be given as\n      standard of care for at least 9 months prior to patient being enrolled in the study. One day\n      after the last infusion of natalizumab the patient will start conversion paradigms to\n      Glatiramer Acetate (GA). GA will be administered daily at a subcutaneous (s.c.) dose of 20\n      mg. On day 1, 2 months after the patient has been on GA therapy, patient will be randomized\n      to be treated with methylprednisolone or methylprednisolone placebo at an oral dose of 192\n      mg/day po for 5 consecutive days per month for the duration of the study.\n\n      Both Natalizumab and Glatiramer Acetate (GA) have been approved by the FDA to treat\n      relapsing remitting multiple sclerosis.\n\n      Natalizumab will not be given as a study medication. Part of the inclusion criteria is that\n      patients are already receiving Natalizumab as standard of care.\n\n      Natalizumab until randomization will be provided by the patients' medical insurance.\n      Glatiramer acetate (GA) from randomization till the end of the study (for 12 months) will be\n      provided by the patients' medical insurance. Teva Pharmaceuticals is the manufacturer of\n      methylprednisolone and methylprednisolone placebo 24-mg tablets, which will look identical.\n\n      Treatment Arms\n\n      During a 1 month screening period (month -1), inclusion and exclusion criteria will be\n      verified, and subjects will be enrolled in the GA only portion following registration with\n      the web-based data entry system and at month 3, they will be randomly assigned to treatment\n      that will be stratified according to study site in varying block sizes One day after the\n      last natalizumab infusion (month 0), 200 Patients on natalizumab therapy will be started on\n      GA. On day 1 of month 3, subjects will be randomized 1:1 to receive either:\n\n        1. Methylprednisolone placebo (\"GA & PL\") or\n\n        2. Methylprednisolone (\"GA & MP\") in addition to GA therapy. Randomization to the two\n           treatment arms will occur via a random number generator by a centralized data entry\n           system that checks eligibility prior to initiating randomization to prevent\n           inappropriate inclusions.\n\n      Study Endpoints:\n\n        1. The primary endpoint will be the annualized relapse rate.\n\n        2. A key secondary endpoint is the percentage of relapse-free patients at 12 months.\n\n        3. Other secondary outcomes are the rate of early relapse rebound (assessed in all 200\n           patients prior to randomization), number of new GD+ lesions on MRI over the 12 months\n           treatment period, defined as the period following the first infusion (month 0) to 6\n           months and 12 months after randomization, annualized relapse rate, and progression of\n           neurological as assessed by changes in EDSS.\n\n        4. Other MRI outcomes will include the cumulative combined unique activity (CUA) (new or\n           enlarging T2 lesions or enhancing lesions).\n\n        5. Another secondary endpoint is the percentage of patients who appear to be free of\n           disease activity as measured by clinical relapses, disability progression measured by\n           the Expanded Disability Status Scale EDSS), and the cumulative combined unique activity\n           (CUA) (new or enlarging T2 lesions or enhancing lesions) on MRI at 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age between 18 and 60 years, inclusive.\n\n          2. Diagnosis of relapsing forms of MS using revised McDonald Criteria 11.\n\n          3. Patients who have not failed GA therapy.\n\n          4. EDSS 0 - 5.5 (Functional system changes in cerebral (or mental) functions and in\n             bowel and bladder functions not used in determining EDSS for protocol eligibility).\n\n          5. No more than two relapses in the 12 months prior to initiating natalizumab therapy.\n\n          6. A minimum of 9 doses of natalizumab prior to randomization.\n\n          7. Disease controlled under natalizumab treatment demonstrated by the absence of\n             relapses (no relapse in the 9 months prior to randomization)\n\n          8. Understood and signed written informed consent, obtained prior to the study subject\n             undergoing any study-related procedure, including screening tests.\n\n        Enrollment of patients in the TOUCHTM program at United States of America study sites as\n        long as required: According to guidelines established by the Department of Health & Human\n        Services, natalizumab is currently only available under a special restricted distribution\n        program called TOUCHTM within the United States\n\n        Exclusion Criteria:\n\n          1. Known hypersensitivity to GA.\n\n          2. Initiation of new immunosuppressant treatment after the subject becomes\n             protocol-eligible (except for corticosteroids) or enrollment in a concurrent trial\n             unless an exception is granted following consideration by the MS Review Panel.\n\n          3. Patients who were treated with GA before natalizumab therapy and failed GA therapy.\n\n          4. Subjects with any history of cytopenia consistent with the diagnosis of\n             myelodysplastic syndrome (MDS).\n\n          5. Active hepatitis B or hepatitis C infection or evidence of cirrhosis.\n\n          6. HIV positivity.\n\n          7. Uncontrolled diabetes mellitus defined as HbA1c > 8% and/or requiring intensive\n             management.\n\n          8. Uncontrolled viral, fungal, or bacterial infection (excluding asymptomatic\n             bacteriuria).\n\n          9. Any condition that, in the opinion of the investigators, would jeopardize the ability\n             of the subject to tolerate treatment with GA.\n\n         10. Prior history of malignancy, except localized basal cell or squamous skin cancer.\n             Other malignancies for which the subject is judged to be cured by the administered\n             therapy, such as head and neck cancer, or breast cancer, will be considered on an\n             individual basis by the Study's MS review panel.\n\n         11. Positive pregnancy test or inability or unwillingness to use effective means of birth\n             control. Effective birth control is defined as:\n\n               1. Refraining from all acts of vaginal intercourse (abstinence),\n\n               2. Consistent use of birth control pills,\n\n               3. Injectable birth control methods (®Depo-Provera, ®Norplant),\n\n               4. Tubal sterilization or male partner who has undergone vasectomy,\n\n               5. Placement of an IUD (intrauterine device)\n\n               6. Use, with every act of intercourse, of a diaphragm with contraceptive jelly\n                  and/or condoms with contraceptive foam.\n\n         12. Presence of metallic objects implanted in the body that would preclude the ability of\n             the subject to safely have MRI exams.\n\n         13. Psychiatric illness, mental deficiency, or cognitive dysfunction making compliance\n             with treatment or informed consent impossible.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01710228", 
            "org_study_id": "STU092011-077"
        }, 
        "intervention": {
            "arm_group_label": "methylprednisolone", 
            "description": "192 MG FOR 5 CONSECUTIVE DAYS EVERY 4 WEEKS FOR 10 MONTHS", 
            "intervention_name": "methylprednisolone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MS", 
            "Natalizumab", 
            "copaxone"
        ], 
        "lastchanged_date": "April 26, 2013", 
        "location": {
            "contact": {
                "email": "benjamin.greenberg@utsouthwetsern.edu", 
                "last_name": "Benjamin Greenberg, MD MHS", 
                "phone": "214-645-8800"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "UT Southwestern Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Alternative Treatment Paradigm for Natalizumab Trial", 
        "overall_contact": {
            "email": "olaf.stuve@utsouthwestern.edu", 
            "last_name": "Olaf Stuve, MD PhD", 
            "phone": "214-648-8816"
        }, 
        "overall_contact_backup": {
            "email": "deepika.bhatia@utsouthwestern.edu", 
            "last_name": "Deepika Bhatia, MS", 
            "phone": "214-648-9312"
        }, 
        "overall_official": {
            "affiliation": "University of Texas Southwestern Medical Center", 
            "last_name": "Olaf Stuve, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint will be the annualized relapse rate over the post randomization months as well as estimates of change over the natalizumab therapy period over the entire 12 months.", 
            "measure": "annualized relapse rate", 
            "safety_issue": "No", 
            "time_frame": "1 YEAR"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01710228"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To determine if and how long it takes for restoration of immune homeostasis under GA therapy following discontinuation of natalizumab. To determine if and how long it takes for restoration of immune homeostasis under GA therapy following discontinuation of natalizumab. The study will evaluate the cellular composition in peripheral blood in patients with relapsing forms of MS receiving natalizumab followed by GA therapy at 0, 3, 6, 9, and 12 months post treatment conversion. MP or PL will be added at month 3 and the impact of MP on restoration will be assessed by regular brain MRI imaging with contrast", 
            "measure": "restoration of immune homeostasis - evaluated by regular brain MRI with contrast at baseline, month6 and month 12 of the study", 
            "safety_issue": "Yes", 
            "time_frame": "1 YEAR"
        }, 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Teva Pharmaceutical Industries", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "The University of Texas Health Science Center, Houston", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Alabama at Birmingham", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Charite University, Berlin, Germany", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}