{
    "clinical_study": {
        "@rank": "20018", 
        "arm_group": [
            {
                "arm_group_label": "Baricitinib", 
                "arm_group_type": "Experimental", 
                "description": "Single oral dose of 10 mg baricitinib on Day 1."
            }, 
            {
                "arm_group_label": "Baricitinib + Rifampicin", 
                "arm_group_type": "Experimental", 
                "description": "Oral doses of 600 mg rifampicin once daily on Days 3 to 11, with a single oral dose of 10 mg baricitinib co-administered on Day 10."
            }
        ], 
        "brief_summary": {
            "textblock": "The purposes of this study are to look at what effect multiple doses of rifampicin have on a\n      single dose of baricitinib and to look at the safety and tolerability of these drugs.  Side\n      effects will be documented. The study will last approximately 31 days from the first dose to\n      the end of the study."
        }, 
        "brief_title": "A Study of Baricitinib and Rifampicin in Healthy Participants", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy Volunteers", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Are overtly healthy males or females\n\n          -  Male participants: Agree to use 2 reliable methods of birth control with female\n             partners of childbearing potential during the study and for at least 3 months\n             following the last dose of study drug\n\n          -  Female participants: Women not of childbearing potential due to surgical\n             sterilization (at least 3 months after surgical hysterectomy, bilateral oophorectomy\n             with or without hysterectomy, or bilateral tubal occlusion/ligation) confirmed by\n             medical history, or menopause. Menopausal women are women with spontaneous amenorrhea\n             for at least 12 months, not induced by a medical condition such as anorexia nervosa\n             and not taking medications during the amenorrhea that induced the amenorrhea (e.g.\n             oral contraceptives, hormones, gonadotropin releasing hormone, anti-estrogens,\n             selective estrogen receptor modulators, or chemotherapy). Menopausal status should be\n             confirmed by a follicle-stimulating hormone (FSH) level greater than 40 international\n             units per liter (IU/L) at screening (unless the participant is taking hormone\n             replacement therapy [HRT])\n\n          -  Have a body weight of ≥60 kilogram (kg) at the time of screening\n\n          -  Have clinical laboratory test results within normal reference range\n\n          -  Have normal renal function\n\n          -  Have normal blood pressure and pulse rate (supine position)\n\n          -  Have venous access sufficient to allow for blood sampling\n\n        Exclusion Criteria:\n\n          -  Are currently enrolled in, have completed, or discontinued within the last 90 days\n             from a clinical trial involving a study drug, or are concurrently enrolled in any\n             other type of medical research judged not to be scientifically or medically\n             compatible with this study\n\n          -  Have previously completed or withdrawn from this study or any other study\n             investigating baricitinib, and have previously received the study drug\n\n          -  Have known allergies to baricitinib, rifampicin, related compounds, or any components\n             of the baricitinib or rifampicin formulations, or history of significant atopy\n\n          -  Have a history of or current cardiovascular, respiratory, hepatic, renal,\n             gastrointestinal, endocrine, hematological, or neurological disorders\n\n          -  Have an average weekly alcohol intake that exceeds 28 units per week (males) and 21\n             units per week (females), or are unwilling to stop alcohol consumption 48 hours prior\n             to the first dose and until completion of the safety follow-up assessment (Day 18 ±\n             1; 1 unit = 12 oz or 360 milliliter (mL) of beer; 5 oz or 150 mL of wine; 1.5 oz or\n             45 mL of distilled spirits)\n\n          -  Have a history of, in the opinion of the investigator, excessive methylxanthine use\n             within previous 6 months, such as greater than (>)6 cups of coffee (or equivalent)\n             per day\n\n          -  Currently smoke more than 10 cigarettes per day or are unable to abide by Clinical\n             Research Unit (CRU) restrictions\n\n          -  Are unwilling to refrain from using soft contact lenses from the start of the second\n             treatment period until after the final follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910311", 
            "org_study_id": "14608", 
            "secondary_id": "I4V-MC-JAGK"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Baricitinib", 
                    "Baricitinib + Rifampicin"
                ], 
                "description": "Administered orally", 
                "intervention_name": "Baricitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Baricitinib + Rifampicin", 
                "description": "Administered orally", 
                "intervention_name": "Rifampicin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rifampin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leeds", 
                    "country": "United Kingdom", 
                    "state": "West Yorkshire", 
                    "zip": "LS2 9LH"
                }, 
                "name": "For additional information regarding investigative sites for this trial, contact 1-877-CTLILLY (1-877-285-4559, 1-317-615-4559) Mon - Fri from 9 AM to 5 PM Eastern Time (UTC/GMT - 5 hours, EST), or speak with your personal physician."
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of CYP3A Induction by Rifampicin on the Pharmacokinetics of Baricitinib in Healthy Subjects", 
        "overall_official": {
            "affiliation": "Eli Lilly and Company", 
            "last_name": "Call 1-877-CTLILLY (1-877-285-4559) or 1-317-615-4559 Mon - Fri 9 AM - 5 PM Eastern time (UTC/GMT - 5 hours, EST)", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Pharmacokinetics (PK): Maximum Concentration (Cmax) of Baricitinib", 
                "safety_issue": "No", 
                "time_frame": "Predose up to 48 hours post dose on Days 1 and 10"
            }, 
            {
                "measure": "Pharmacokinetics (PK): Area Under the Concentration Curve from 0 to Infinity  (AUC0-∞) of Baricitinib", 
                "safety_issue": "No", 
                "time_frame": "Predose up to 48 hours post dose on Days 1 and 10"
            }, 
            {
                "measure": "Pharmacokinetics (PK): Time of Maximum Observed Drug Concentration (tmax) of Baricitinib", 
                "safety_issue": "No", 
                "time_frame": "Predose up to 48 hours post dose on Days 1 and 10"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910311"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Eli Lilly and Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eli Lilly and Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}