{
    "clinical_study": {
        "@rank": "77384", 
        "arm_group": {
            "arm_group_label": "LIDC treatment and bioimpedance monitoring of venous ulcers.", 
            "arm_group_type": "Experimental", 
            "description": "Lower extremity venous ulcers will be treated using periodical LIDC stimulation. Wound healing and edema reduction efforts will be monitored using bioimpedance based monitoring."
        }, 
        "brief_summary": {
            "textblock": "The research group will choose no more than 10 patients having a lower extremity venous\n      ulcer(s), less than 5cm diameter and with an estimated one month time of re-epithelization.\n      In this study the investigators will follow and monitor the healing of the wound and\n      effectiveness of compression therapy using bioimpedance measurement based method. The\n      investigators will also treat the wounds using periodical low intensity direct current\n      (LIDC) stimulation therapy.\n\n      Bioimpedance monitoring and wound stimulation functionalities are provided by a purpose\n      built wound patch. The patch features a printed 4 x 4 stimulation and impedance measurement\n      electrodes array (in contact with wound surface) surrounded by a 4-part dual purpose counter\n      and impedance reference electrodes (in contact with the intact skin surrounding the wound\n      area)."
        }, 
        "brief_title": "Proof-of-concept Study for Bioimpedance Based Monitoring of Venous Ulcers During Galvanic Stimulation", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Patients With Lower Extremity Venous Ulcers", 
            "Patients With Localized Edema"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Ulcer", 
                "Varicose Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives of the study\n\n      Primary: Proof-of-concept study of bioimpedance measurement based method for monitoring of\n      chronic wound healing and assessment of efficacy of compression therapy. Gathering\n      bioimpedance data from the patients with a lower extremity ulcer of venous etiology over\n      their healing process. The investigators will seek methods for processing the collected data\n      to find the best correlation with visually observed healing of the wound.\n\n      Secondary: Proof-of-concept study of periodical LIDC wound stimulation. The investigators\n      will compare the LIDC enhanced healing outcome with appropriate archived data of previous\n      studies performed in TAYS.\n\n      Other: Analysis of the received data and reliability evaluation of the methods. Gathering\n      relevant user feedback from medical personnel and patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female patients with a chronic wound of venous origin.\n\n          -  Patients have signed consent to participate in the study.\n\n          -  Patient is motivated to follow the instructions given by medical personnel and\n             research group.\n\n          -  Age 18 - 80 years.\n\n          -  The general health condition of a patient is good.\n\n          -  Wound is expected to heal significantly during the period of approximately one month.\n\n          -  Wound is located in the calf area, at least 3cm above fibula and there is enough\n             space for the wound patch placement.\n\n          -  Diameter of a single wound is no more than 5 cm and wound edges are not steep. If a\n             patient has multiple small wounds, the wounds are located within an area of 5 x 5cm.\n             Wound(s) are greater than or located in the area of 1 x 1 cm at minimum.\n\n        Exclusion Criteria:\n\n          -  Subject does not approve the informed consent.\n\n          -  Subject is not appropriately motivated to follow M.D.'s instructions of treatment (at\n             home).\n\n          -  Participation in another clinical trial that involves an investigational drug or\n             device that      would interfere this study.\n\n          -  Patient suffers from cognitive problem such as dementia. Patient with dementia may\n             have difficulties to follow the pre- and post-operative instructions.\n\n          -  Wound is not expected to be healed during the time reserved for the measurements\n             (circa 1 month).\n\n          -  Patient has active wound infection or increased risk of wound infection.\n\n          -  Skin changes or skin disease which could alter the epidermis of the electrode site\n             during the measurement period.\n\n          -  Patient is treated with certain medication (e.g. diuretics, growth hormone therapy)\n             or suffers from medical condition that would effect on the body composition or\n             hydration status(e.g. inadequate nutrition, diarrhea) or otherwise interfere the\n             study (e.g. immunosuppression, diabetes). In this case M.D. will assess the situation\n             and decision of the participation is done accordingly.\n\n          -  Patient has cancer or other imminent life threatening disease.\n\n          -  Patient is pregnant.\n\n          -  Subjects with diagnosed heart problems (Biodynamics Corp. 2012).\n\n          -  Subject with any implantable electrical device. Such as pacemaker or implanted\n             defibrillator. (Biodynamics Corp. 2012). Patient has other electrically conductive\n             implanted material in the body. For example metallic prostheses."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02101645", 
            "org_study_id": "R13148"
        }, 
        "intervention": [
            {
                "arm_group_label": "LIDC treatment and bioimpedance monitoring of venous ulcers.", 
                "description": "Wound is stimulated using LIDC current. Stimulation current magnitude is in micro-ampere range. Stimulation sequence is 1 hour on and 1 hour off for 72 hours or 96 hours.", 
                "intervention_name": "Periodical low intensity direct current (LIDC) stimulation of wound.", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "LIDC treatment and bioimpedance monitoring of venous ulcers.", 
                "description": "Compression bandage is used for reducing swelling of the limbs.", 
                "intervention_name": "Compression therapy of swollen limbs.", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bioimpedance", 
            "Venous ulcer", 
            "Edema", 
            "LIDC", 
            "Electrical stimulation"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "link": {
            "description": "Micro-current treatment dressing for chronic wounds", 
            "url": "http://procellera.com/"
        }, 
        "location": {
            "contact": {
                "email": "annikki.vaalasti@pshp.fi", 
                "last_name": "Annikki Vaalasti, MD", 
                "phone": "+358400642697"
            }, 
            "facility": {
                "address": {
                    "city": "Tampere", 
                    "country": "Finland", 
                    "zip": "FI-33521"
                }, 
                "name": "Tampere University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Annikki Vaalasti, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Atte Kekonen, M.Sc.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sanna Koskinen, Nurse", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Proof-of-concept Study for Bioimpedance Based Monitoring of Venous Ulcers During Galvanic Stimulation", 
        "other_outcome": {
            "description": "After the final patient visit, a questionaire will be given to patients and personnel.  Questionaire will provide the research group valuable information for further development of the study method and equipment.", 
            "measure": "Patient and personnel questionaire results.", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "overall_contact": {
            "email": "annikki.vaalasti@pshp.fi", 
            "last_name": "Annikki Vaalasti, MD", 
            "phone": "+358400642697"
        }, 
        "overall_contact_backup": {
            "email": "atte.kekonen@tut.fi", 
            "last_name": "Atte Kekonen, M.Sc.", 
            "phone": "+358407273627"
        }, 
        "overall_official": {
            "affiliation": "Tampere University Hospital", 
            "last_name": "Annikki Vaalasti, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Finland: PSHP Ethics Committee", 
                "Finland: National Supervisory Authority for Wellfare and Health (Valvira)."
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We aim to determine how well bioimpedance measurement based method for monitoring of chronic wound healing and assessment of efficacy of compression therapy comply with the results of conventional wound monitoring methods.\nWe will measure the impedance of the wound and intact skin from multiple locations using 2-electrode configuration. To obtain this a purpose built electrode array will be placed on the wound, covering also area of intact skin. The electrode array will also be used for determining the interstitial fluid status of the leg by 4-electrode impedance measurement.", 
            "measure": "2-electrode bioimpedance data of wound and intact skin. 4-electrode bioimpedance data related to local interstitial fluid status of affected leg.", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02101645"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "21270623", 
                "citation": "Ward L, Winall A, Isenring E, Hills A, Czerniec S, Dylke E, Kilbreath S. Assessment of bilateral limb lymphedema by bioelectrical impedance spectroscopy. Int J Gynecol Cancer. 2011 Feb;21(2):409-18. doi: 10.1097/IGC.0b013e31820866e1."
            }, 
            {
                "PMID": "3893385", 
                "citation": "Carley PJ, Wainapel SF. Electrotherapy for acceleration of wound healing: low intensity direct current. Arch Phys Med Rehabil. 1985 Jul;66(7):443-6."
            }, 
            {
                "PMID": "16871217", 
                "citation": "Zhao M, Song B, Pu J, Wada T, Reid B, Tai G, Wang F, Guo A, Walczysko P, Gu Y, Sasaki T, Suzuki A, Forrester JV, Bourne HR, Devreotes PN, McCaig CD, Penninger JM. Electrical signals control wound healing through phosphatidylinositol-3-OH kinase-gamma and PTEN. Nature. 2006 Jul 27;442(7101):457-60."
            }, 
            {
                "PMID": "21979844", 
                "citation": "Blount AL, Foster S, Rapp DA, Wilcox R. The use of bioelectric dressings in skin graft harvest sites: a prospective case series. J Burn Care Res. 2012 May-Jun;33(3):354-7. doi: 10.1097/BCR.0b013e31823356e4."
            }, 
            {
                "PMID": "19163817", 
                "citation": "Weber SA, Gehin C, Moddy G, Jossinet J, McAdams ET. Characterisation of a multi-frequency wound impedance mapping instrument. Conf Proc IEEE Eng Med Biol Soc. 2008;2008:4907-10. doi: 10.1109/IEMBS.2008.4650314."
            }
        ], 
        "secondary_outcome": {
            "description": "We will compare the LIDC enhanced healing outcome with appropriate archived data of previous studies performed in Tampere University Hospital.", 
            "measure": "Low intensity direct current stimulation of wound.", 
            "safety_issue": "Yes", 
            "time_frame": "4 months"
        }, 
        "source": "Tampere University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Tampere", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Åbo Akademi University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Aalto University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Tampere University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}