{
    "clinical_study": {
        "@rank": "41934", 
        "arm_group": [
            {
                "arm_group_label": "Paper-based data collection", 
                "arm_group_type": "Active Comparator", 
                "description": "Paper-based data collection"
            }, 
            {
                "arm_group_label": "Web-based data collection", 
                "arm_group_type": "Active Comparator", 
                "description": "Web-based data collection"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an observational study to determine the effect of various treatments prescribed by\n      healthcare providers for heavy menstrual bleeding on bleeding related quality of life (as\n      measured by the Menstrual Bleeding Questionnaire) and to compare electronic and paper-based\n      modes of data collection."
        }, 
        "brief_title": "HMB- Data Collection Methods", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Heavy Menstrual Bleeding", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Menorrhagia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Approximately 10% of women of reproductive age seek medical care each year for evaluation\n      and treatment of heavy menstrual bleeding. Women with heavy menstrual bleeding suffer\n      diminished quality of life, [1-2] lose work productivity,[3] and utilize expensive medical\n      resources.[4] Although hysterectomy is considered the \"definitive\" treatment for heavy\n      menstrual bleeding, many other options are available including endometrial ablation, the\n      levonorgestrel intrauterine system (LNG-IUS), combined oral contraceptives (COCs), oral\n      progestin, NSAIDs, and tranexamic acid.  Better characterization of the relative efficacy of\n      commonly used therapies for abnormal uterine bleeding will improve patient counseling,\n      facilitate informed decision-making, and reduce the burden of unnecessary procedures on both\n      the patient and the health care system. The data comparing these treatments in terms of\n      patient-based outcome measures and bleeding-related quality of life are quite limited.   We\n      plan to prospectively compare bleeding-related quality of life between treatment methods\n      within a cohort of patients receiving clinical care for heavy menstrual bleeding.\n\n      This study is being performed to determine the effect of various treatments prescribed by\n      healthcare providers for heavy menstrual bleeding on bleeding related quality of life (as\n      measured by the MBQ) and to compare electronic and paper-based modes of data collection.\n      Eligible and consenting participants will be randomized to complete the study questionnaires\n      electronically on IPad devices or on paper. At enrollment, participants will complete a\n      background questionnaire and the MBQ.   The background questionnaire will include\n      information on age, race-ethnicity, primary language, income, education, and other medical\n      issues. (Background Information Form) This will allow us to evaluate the effect of important\n      demographic characteristics and concomitant medical problems on the effectiveness of\n      prescribed treatments for heavy menstrual bleeding.  We will also perform a chart review to\n      validate the patient-reported medical information.\n\n      This study includes both prospective data collection with randomization of participants to\n      mode of data collection. Studies will be conducted at Women and Infants Hospital in the\n      Women's Primary Care Center. Approximately 13,000 women are seen for care that is not\n      related to pregnancy. If only 10% of these women report heavy menstrual bleeding (which has\n      a prevalence of 10-30%), 1300 patients in the WPCC could be eligible for these studies\n      annually. Patient charts will be reviewed for potential eligibility in the WPCC in the\n      evening and the morning. We plan to approach patients for screening who are presenting for\n      gynecologic visits or well-woman examinations who still have an intact uterus and are\n      between the ages of 18 and 51 years. The research assistant will make a list of names and\n      appointment times to plan recruitment and will place a note on the front of the chart to\n      page her when the patient is placed in a room. Lists of names will be destroyed each day.\n      The research assistant or principal investigator will approach patients and screen them for\n      eligibility. (Screening Form) The study will be described to eligible participants and\n      informed consent obtained."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients who are presenting for gynecologic visits or well-woman examinations who still\n        have an intact uterus and are between the ages of 18 and 51 years, have abnormal uterine\n        bleeding, and can read and write in English.\n\n        Exclusion Criteria:\n\n          -  Women who are presently on a treatment for abnormal uterine bleeding."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "51 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "142", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001324", 
            "org_study_id": "12-0062"
        }, 
        "intervention": [
            {
                "arm_group_label": "Web-based data collection", 
                "intervention_name": "Web-based data collection", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Paper-based data collection", 
                "intervention_name": "Paper-based data collection", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "quality of life, heavy menstrual bleeding, electronic data collection", 
        "lastchanged_date": "November 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02905"
                }, 
                "name": "Women & Infants Hospital"
            }, 
            "investigator": {
                "last_name": "Kristen Matteson, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Patient-based Outcomes for Heavy Menstrual Bleeding: Comparisons of Treatments and Methods of Data Collection", 
        "overall_contact": {
            "email": "ltavarez@wihri.org", 
            "last_name": "Liliana Tavarez, BS", 
            "phone": "401-272-1122", 
            "phone_ext": "5840"
        }, 
        "overall_official": {
            "affiliation": "Women & Infants Hospital, Brown University", 
            "last_name": "Kristen Matteson, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Women & Infants Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Condition-specific quality of life measurement tool for heavy menstrual bleeding compare change in quality of life over time between women receiving different treatments for heavy menstrual bleeding", 
            "measure": "Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001324"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Women and Infants Hospital of Rhode Island", 
            "investigator_full_name": "Kristen Matteson , M.D.", 
            "investigator_title": "Assistant Professor of Obstetrics and Gynecology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Compare between the two modes of data collection(paper and electronic):\nnumber of \"unusable\" answers correlation of item responses to domain scores", 
            "measure": "Quality of data collected", 
            "safety_issue": "No", 
            "time_frame": "6 Months"
        }, 
        "source": "Women and Infants Hospital of Rhode Island", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Women and Infants Hospital of Rhode Island", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}