{
    "clinical_study": {
        "@rank": "109310", 
        "acronym": "MSPi", 
        "arm_group": [
            {
                "arm_group_label": "Mindfulness meditation training", 
                "arm_group_type": "Experimental", 
                "description": "6-week, one-on-one, mindfulness meditation intervention based on Mindfulness-Based Cognitive Therapy program"
            }, 
            {
                "arm_group_label": "Audio Group", 
                "arm_group_type": "Active Comparator", 
                "description": "6 weeks of listening to podcasts daily (same length as guided meditations), and discussing podcast content with research assistant during weekly study visits"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this protocol is to (1) Determine whether a one-on-one mindfulness meditation\n      intervention or audio training improves performance on an adaptive communication system that\n      utilizes brain-computer interface (BCI); and (2) Determine whether the intervention reduces\n      stress in subjects with severe speech and physical impairments (SSPI).\n\n      Hypothesis: The group of subjects randomized to the mindfulness meditation training will\n      improve BCI performance and stress levels more than the audio control group."
        }, 
        "brief_title": "Mindfulness Meditation for Subjects With Severe Speech and Physical Impairments", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Severe Speech Impairments", 
            "Physical Impairments", 
            "Acute Lateral Sclerosis", 
            "Cerebral Palsy", 
            "Cerebral Ataxia", 
            "locked-in Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ataxia", 
                "Cerebral Palsy", 
                "Quadriplegia", 
                "Sclerosis", 
                "Motor Neuron Disease", 
                "Speech Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Members of the research team will visit subjects' homes for 9 visits that will each last no\n      longer than 2 hours. During the consenting process, participants may opt out of\n      photograph/video recordings of their visits, and they will also be able to choose whether or\n      not they would like their data to be stored in a repository. At the Initial visit, one or\n      more research assistants will visit participants' homes to go over the consent with them and\n      answer any questions they may have. Participants will then complete a computer-based\n      attention task. For this task, they will watch letters flash quickly on a screen, and then\n      they will be asked a \"yes/no\" question about each series of letters. The computer task will\n      take 20-60 minutes, and the entire visit will last no longer than 2 hours.\n\n      Researchers will return to participants' homes within two weeks to complete a Baseline\n      visit. At this time, the investigators will administer the same computer-based attention\n      task. The investigators will also do an EEG recording during a BCI \"mastery task,\" in which\n      participants will try to spell words by looking at a series of letters presented on computer\n      screen. During the \"mastery task,\" the investigators will take a recording called an\n      electroencephalogram (EEG). Participants will be fitted with a cap (much like a swimming\n      cap) with electrodes (small metal sensors that measure electricity). The investigators will\n      place a small amount of electrode gel on the scalp at each electrode site. The \"mastery\n      task\" will take no longer than 60 minutes.\n\n      After the visit, participants will then be emailed an internet-based survey that takes\n      approximately one hour to complete. They will be asked questions about self-perceived\n      stress, feelings and emotions, sleep, how well they think they can pay attention, and their\n      opinions about meditation. This will take approximately 1 hour to complete.\n\n      After completing the online surveys, participants will be randomized to receive either an\n      audio or meditation training. The first training is approximately 2 hours long. If they have\n      been randomly selected to receive the audio training, they will listen to and discuss\n      podcasts with the instructor. If they have been randomly selected to receive the meditation\n      training, they will learn about mindfulness, do an awareness exercise, listen to a guided\n      meditation, and receive mindfulness handouts. They will be given an iPod Touch with either\n      podcasts or guided meditations on it (depending on the group assignment) for the duration of\n      the class, along with headphones and/or speakers.\n\n      Participants will be asked to do approximately 30 minutes of practice each day, or as much\n      as they are able. They will be asked to record how much they practice. Though this is\n      optional, many people find it helpful to keep a log of their practice. For others, it may\n      feel too burdensome or infeasible. Participants will be able to choose whether or not they\n      want to keep a record of their practice. The iPod Touch will record when and for how long\n      they listen. At the end of the class, they will be given a CD with all of the guided\n      meditations on it.\n\n      If participants receive meditation trainings, the instructor will give them some questions\n      to think about before the next visit. They may contemplate and share about the questions via\n      email to whatever extent they choose. The instructor will respond to their emails if they\n      have any urgent needs and talk with participants about their responses at the\n      audio/meditation training visits. Throughout the study, regardless of which group\n      participants are in, they may choose to communicate however much they like—it could be very\n      little, or they may wish to spend several hours a week emailing reflections, observations,\n      and questions about their audio/meditation practice. This is entirely up to individual\n      participants.\n\n      The investigators will go to participants home for five more meditation training sessions.\n      For the meditation group, participants will be asked to do a meditation right before the\n      instructor arrives. Each training session is about 90 minutes long.\n\n      After the meditation/audio training has been completed, the investigators will conduct the\n      Endpoint visit, which is the same as the Baseline visit and takes approximately 2 hours. It\n      includes the \"mastery task\" and the computer-based attention task. After the visit,\n      participants will be emailed the same online questionnaire about stress, emotions, sleep,\n      attention, and meditation. This will take approximately 1 hour to complete. Participants\n      will also be emailed some questions to get their feedback about how the research study went\n      for them. Offering thoughtful responses to the questions will likely take approximately 30\n      minutes.\n\n      After the baseline and endpoint, an online questionnaire will be emailed to the\n      participants. It is a series of several surveys: the Perceived Stress Scale (PSS) is a\n      10-question instrument that utilizes a likert scale and measures self-perceived stress\n      during the past week. The Positive and Negative Affect Scale (PANAS) will also be\n      administered. It is also 10 questions and uses a likert scale. It consists of words that\n      describe feelings and emotions, and participants are to indicate the extent to which they\n      generally feel that way. The APT-II Attention Questionnaire gathers information about\n      participants' self-perceived ability to pay attention. The Pittsburgh Sleep Quality Index\n      (PSQI) asks questions about sleep. And the Attitudes Toward Study solicits information about\n      participants' thoughts and feelings on meditation (the wording of the Pre- and Post- tests\n      vary only slightly)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have a diagnosis by a neurologist of acquired neuromuscular or neurodevelopmental\n             disorder\n\n          -  be capable of participating in 2-hour experimental interactions\n\n          -  Be literate in English\n\n          -  Be English speaking but not be able to communicate by voice or sign language\n\n          -  Have normal or corrected vision and hearing\n\n          -  Have speech that is understood less than 25% of the time\n\n          -  Have reduced hand function for writing and typing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01964664", 
            "org_study_id": "8912"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mindfulness meditation training", 
                "description": "6-week, one-on-one meditation training. 90-minute home study visit once per week with research assistant. Learn Mindfulness-Based Cognitive Therapy curriculum and mindfulness techniques, and are asked to practice guided meditations 30-45 minutes each day.", 
                "intervention_name": "Mindfulness Meditation Training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Audio Group", 
                "description": "Listen to 30-minute podcasts on a daily basis, and discuss podcasts with research assistant at 90-minute weekly home visits. 6 weeks total.", 
                "intervention_name": "Audio Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mindfulness", 
            "Meditation", 
            "acute lateral sclerosis", 
            "Cerebral Palsy", 
            "Cerebral Ataxia", 
            "Locked-in Syndrome"
        ], 
        "lastchanged_date": "October 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland Metropolitan Area", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97236"
                }, 
                "name": "Participant Homes"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mindfulness Meditation for Subjects With Severe Speech and Physical Impairments", 
        "overall_official": {
            "affiliation": "Oregon Health and Science University", 
            "last_name": "Barry Oken, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Computer-based working memory task, classically titled \"N-Back\" task. Participants watch a series of letters presented on a screen, one after the other, and they are instructed to watch for letters being repeated 1 back (two in a row), 2 back (one letter in between repeat), etc (adjusted according to ability).", 
            "measure": "Change from Baseline in Working Memory at 8 weeks (post intervention)", 
            "safety_issue": "No", 
            "time_frame": "Baseline and Endpoint (within 1.5 weeks pre and post intervention)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01964664"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "Barry S. Oken", 
            "investigator_title": "Barry S. Oken, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from Baseline in Perceived Stress Scale at 8 weeks (post intervention)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and endpoint, within 1.5 weeks before and after intervention"
            }, 
            {
                "description": "Participants use a brain-computer interface system (with EEG) designed for letter-detection", 
                "measure": "Change from Baseline in performance on BCI spelling task at 8 weeks (post intervention)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Endpoint, within 1.5 weeks of intervention"
            }
        ], 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}