{
    "clinical_study": {
        "@rank": "73694", 
        "arm_group": [
            {
                "arm_group_label": "Cancer", 
                "description": "Parents of children with cancer will complete a questionnaire."
            }, 
            {
                "arm_group_label": "Sickle cell disease", 
                "description": "Parents of children with sickle cell disease will complete a questionnaire."
            }, 
            {
                "arm_group_label": "Survivors", 
                "description": "Parents of survivors of childhood cancer will complete a questionnaire."
            }
        ], 
        "brief_summary": {
            "textblock": "Little is known about what factors influence parental decisions to participate or to decline\n      participation in tobacco trials offered in the pediatric clinical setting.  Further, it is\n      unclear what proportion of parents treated in our setting would elect to receive formal\n      assistance with quitting smoking or consider alternative approaches that could facilitate\n      eventual smoking cessation.  While the recommendation to parents is generally to quit\n      smoking, some may be unwilling or unable to quit and prefer more achievable alternative\n      treatment goals.  Some parent smokers may be unlikely to participate in an intervention\n      aimed only at cessation but would be willing to participate in an intervention focused on\n      establishing smoke-free environments for their child.  Parents are typically not offered a\n      choice regarding the type of intervention they receive and many interventions are not\n      tailored to their readiness to quit smoking or designed to reach multiple family members in\n      the home who may also smoke.  Quitting smoking and establishing smoke-free homes and cars\n      are distinct, yet challenging, goals for parents and families.  Both approaches can\n      directly, or indirectly, help parents to quit smoking, reduce the child's exposure to\n      second-hand smoke (SHS), and initiate an important dialogue with families about tobacco\n      control.  How parental acceptability of smoking interventions is affected by the context of\n      their child's treatment for cancer or SCD, as well as survivorship, warrants further study."
        }, 
        "brief_title": "Parent Willingness to Participate in Tobacco Trials in the Pediatric Clinical Setting", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Smoking", 
            "Cancer", 
            "Sickle Cell Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia, Sickle Cell", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "Following a Behavioral Ecological Model (BEM), this study will assess factors that influence\n      parent's willingness to participate in tobacco trials that emphasize cessation or promotion\n      of smoke-free homes/cars while identifying barriers for implementing these strategies.\n      Information will be obtained from questionnaires completed by parents.  This information\n      will be used to suggest an appropriate emphasis for intervention, refine our recruitment\n      strategies, design interventions that maximize participation rates and retention, and better\n      direct our resources and future tobacco control efforts for patients and their families.\n\n      PRIMARY OBJECTIVE:\n\n        -  To estimate the proportion of smoking parents of children with cancer, children with\n           sickle cell disease (SCD), and childhood cancer survivors who are willing to\n           participate in tobacco trials offered in the context of their child's medical care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "CHILD INCLUSION CRITERIA:\n\n          -  SJCRH patient with a diagnosis of cancer or sickle cell disease (to include genotypes\n             HbSS, HbSC, HbSβ°thal, HbSβ+thal, HbSD, HbSO, Hb S/HPFH, HbSE).\n\n          -  <18 years of age at time of enrollment.\n\n          -  For patients with cancer, those who are at least one month from diagnosis (to include\n             patients in active treatment section, as well as, survivors in After Completion of\n             Therapy clinic).\n\n        CHILD EXCLUSION CRITERIA:\n\n          -  For patients with cancer, those who have relapsed or had disease recurrence within\n             the past month.\n\n          -  For patients with cancer, those who have progressive disease.\n\n          -  In medical crisis, as determined by consultation with the patient's primary care\n             physician.\n\n          -  On transplant service.\n\n          -  On inpatient service or expected/scheduled inpatient admission (e.g. hospitalized).\n\n          -  Experiencing current acute complications of sickle cell disease requiring\n             hospitalization or an acute care visit (e.g., pain crises, acute chest syndrome,\n             acute cerebrovascular events/stroke or active infection/fever, etc.).\n\n        PARENT INCLUSION CRITERIA:\n\n          -  One parent, who is 18 years of age or older, per family of a SJCRH patient who meets\n             criteria.\n\n          -  Current smoker (defined as having smoked cigarettes in the past 30 days, as based on\n             self-report.)\n\n          -  Reads and speaks English.\n\n          -  Has the cognitive capacity to complete study questionnaires.\n\n          -  Willing and able to provide informed consent according to institutional guidelines.\n\n        PARENT EXCLUSION CRITERIA:\n\n          -  In crisis or distress or have another disabling condition that would preclude\n             participation as determined by consultation with patient's primary care physician\n             and/or social worker prior to study enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "For the purposes of this protocol, the term \"parent\" includes biological parents,\n        step-parents, and legal guardians.\n\n        The primary study population will consist of parents of St. Jude Children's Research\n        Hospital (SJCRH) patients with a diagnosis of (1) cancer or (2) sickle cell disease (to\n        include genotypes HbSS, HbSC, HbSβ°thal, HbSβ+thal, HbSD, HbSO, Hb S/HPFH, HbSE), or (3)\n        will be a surviving cancer patient."
            }
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673243", 
            "org_study_id": "XPD12-110 SMOBAN"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cancer", 
                "Sickle cell disease", 
                "Survivors"
            ], 
            "description": "Questionnaire data will be collected one time from parents who enroll on the study during their child's regular clinical visit.  We will use a cross-sectional design to estimate the proportion of smoking parents of children with or surviving cancer, or sickle cell disease (SCD) who are willing to participate in tobacco trials, hypothetically offered in the context of their child's medical care.  We will also examine the contribution of sociodemographic, environmental, and psychosocial variables, as well as, smoking behaviors as they relate to a parent's willingness to participate in a tobacco-related study.", 
            "intervention_name": "Questionnaire", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Smoking cessation", 
            "Household smoking bans", 
            "Cancer", 
            "Sickle cell disease"
        ], 
        "lastchanged_date": "October 17, 2013", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Tobacco Trials at St. Jude: Parent Willingness to Participate Among Families of Children With Cancer, Sickle Cell Disease, or Survivors of Childhood Cancer", 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "James Klosky, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of parents who are willing to participate in a tobacco trial will be determined by affirmative responses to at least one of three questions that assess willingness to participate in a research study focused on smoking cessation, adoption of a smoke-free home and car, and/or enforcement and maintenance of a smoke-free home and car.", 
            "measure": "Proportion of parents willing to participate in tobacco trials", 
            "safety_issue": "No", 
            "time_frame": "Once, at enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673243"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}