{
    "clinical_study": {
        "@rank": "117777", 
        "arm_group": [
            {
                "arm_group_label": "Flumazenil", 
                "arm_group_type": "Experimental", 
                "description": "A priming dose bolus of 0.4 mg of flumazenil will be administered intravenously (Minute 0).  At this time the 1H-MRS scan will begin.  Over the next 6 minutes, a drip infusion of flumazenil will be administered to the patient at a rate of 0.1 mg flumazenil  per minute for a total of 7 doses during the scan. Total dose will be 1.0 mg."
            }, 
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A priming dose bolus of 0.4 mg of placebo will be administered intravenously (Minute 0).  At this time the 1H-MRS scan will begin.  Over the next 6 minutes, a drip infusion of placebo mixed with saline will be administered to the patient at a rate of 0.1 mg per minute for a total of 7 doses during the scan. Total dose will be 1.0 mg."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test feasibility of measuring flumazenil-induced changes in\n      cortical GABA levels observed with localized 1H-MRS in relation to changes in severity of\n      hepatic encephalopathy (HE) in subjects with non-alcoholic liver cirrhosis. This study is a\n      double-blind, placebo-controlled, randomized, cross-over design."
        }, 
        "brief_title": "Treatment of Hepatic Encephalopathy With Flumazenil and Change in Cortical GABA Levels in MRS", 
        "condition": [
            "Hepatic Encephalopathy", 
            "Liver Cirrhosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatic Encephalopathy", 
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Brain Damage, Chronic", 
                "Delirium", 
                "Encephalitis", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects will be referred to the PI by the Yale Liver Center. If interested in\n      participating, they will be contacted by a research assistant for an initial phone\n      screening. If the subject passes the screening, an appointment will be made for a MRS and\n      fMRI at the Yale Magnetic Resonance Research Center (MRRC). Subjects will be asked to\n      abstain from their HE medication (e.g. lactulose and/or rifaximin) for 12 hours prior to\n      their appointment. At their appointment for MRS/fMRI, they will receive two IVs, one for\n      medication infusion and another for periodic blood draws during the MRS. Subjects will be\n      blindly randomized to one of two groups: A or B.  Group A will receive flumazenil\n      (Romazicon) and Group B will receive placebo (saline).  One week post-infusion, patients\n      will crossover groups; those originally in Group A will crossover to Group B and those\n      originally in Group B will crossover to Group A. Once ready, a priming dose bolus of 0.4 mg\n      of either flumazenil or placebo will be administered intravenously (Minute 0).  At this time\n      the 1H-MRS scan will begin.  Over the next 6 minutes, a drip infusion of flumazenil or\n      placebo mixed with saline will be administered to the patient at a rate of 0.1 mg flumazenil\n      or placebo per minute for a total of 7 doses during the scan. A baseline pharmacokinetics\n      (PK) sample will be drawn, processed and frozen and the intravenous line used to draw the\n      sample will remain in patient until all samples have been drawn.  Seven additional PK\n      samples (2-4 mL each) collected during and after the scan will be used to evaluate the level\n      of flumazenil circulating throughout the bloodstream during the course of the infusion and\n      during the washout period.\n\n      Following the MRS and fMRI, subjects will undergo a 40-minute neuropsychologic battery.\n      Other testing procedures include liver function and drug testing. All procedures will repeat\n      one week later with placebo or flumazenil infusion (based on the group to which he/she has\n      been randomized). A follow-up phone call to assess for adverse events will take place in\n      week 3."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age: 18 and older\n\n          2. ICD-9 diagnosis of hepatic encephalopathy\n\n          3. Ability to feel comfortable in confined areas (like MRI)\n\n          4. Ability to provide informed consent\n\n          5. Speaks fluent English without any communication barriers\n\n          6. Reliable family member or friend able to stay with participant during abstinence from\n             HE medication prior to visit.\n\n        Exclusion Criteria:\n\n          1. Current DSM-IV-R diagnosis of Alcohol or Other Drug Abuse or Dependence\n\n          2. Positive screen for alcohol abuse as determined by the CAGE questionnaire\n\n          3. Positive urine toxicity screen for benzodiazepine medications or illicit drugs\n\n          4. History of long-term use of benzodiazepine medications\n\n          5. Current use of non-benzodiazepine agonist medications\n\n          6. History of Panic Disorder\n\n          7. History of any Psychotic Disorder\n\n          8. History of seizures and/or Seizure Disorder\n\n          9. History of dysrhythmia, cardiovascular collapse, or recent head trauma\n\n         10. History of side effects from anticholinergic medications\n\n         11. History of cyclic antidepressant overdose or poisoning\n\n         12. Pregnant or nursing\n\n         13. Resides in nursing home or other long-term care facility"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048969", 
            "org_study_id": "P30DK34989", 
            "secondary_id": "1311013071"
        }, 
        "intervention": [
            {
                "arm_group_label": "Flumazenil", 
                "description": "A priming dose bolus of 0.4 mg of flumazenil will be administered intravenously (Minute 0).  At this time the 1H-MRS scan will begin.  Over the next 6 minutes, a drip infusion of placebo mixed with saline will be administered to the patient at a rate of 0.1 mg per minute for a total of 7 doses during the scan. Total dose will be 1.0 mg.", 
                "intervention_name": "Flumazenil", 
                "intervention_type": "Drug", 
                "other_name": "Romazicon"
            }, 
            {
                "arm_group_label": "Saline", 
                "description": "A priming dose bolus of 0.4 mg of placebo will be administered intravenously (Minute 0).  At this time the 1H-MRS scan will begin.  Over the next 6 minutes, a drip infusion of placebo mixed with saline will be administered to the patient at a rate of 0.1 mg per minute for a total of 7 doses during the scan.  Total dose will be 1.0 mg.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Flumazenil", 
                "GABA-A Receptor Antagonists"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatic encephalopathy", 
            "flumazenil", 
            "liver cirrhosis"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520"
                }, 
                "name": "Yale Psychological Medicine Research Center"
            }, 
            "investigator": {
                "last_name": "Hochang B Lee, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Treatment of Hepatic Encephalopathy With Benzodiazepine Antagonist (Flumazenil) and Change in Cortical GABA Levels in Localized 1H-MR Spectroscopy", 
        "overall_contact": {
            "email": "deanna.martin@yale.edu", 
            "last_name": "Deanna Martin, MPH", 
            "phone": "203-737-6309"
        }, 
        "overall_contact_backup": {
            "email": "amanda.brennan@yale.edu", 
            "last_name": "Amanda Brennan, MSW", 
            "phone": "203-737-6306"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Hochang B Lee, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess flumazenil-induced changes in cortical GABA levels, observed with localized proton magnetic resonance spectroscopy (1H-MRS) using a 4-Tesla imaging spectrometer in relation to changes in hepatic encephalopathy. MRS is a non-invasive imaging technique that allows examination of metabolic changes and biochemical information about the target brain tissues without the need for a biopsy. Hepatic encephalopathy will be measured using neuropsychological tests. These tests include Benton scoring, Hopkins Verbal Learning Test trials and delayed recall and recognition trials, Smith symbol digits, simple auditory sustained attention continuous performance test, digit span sequencing, Wechsler Adult Intelligence Scale-III symbol search, cancellation tasks, line orientation, serial 3s subtraction, Hooper visual orientation test, Trail Making Tests A & B, and orientation retest. Variables will be transformed so that higher scores indicate better cognitive function.", 
            "measure": "hepatic encephalopathy symptoms", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048969"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To examine whether flumazenil-induced changes in cortical GABA levels (mmol/kg) observed with localized (1H-MRS) are associated with improvement in hepatic encephalopathy (HE) symptoms (when compared to HE symptoms measured when receiving placebo). Hepatic encephalopathy will be measured using a weighted battery of neuropsychological tests (z-score across variables). These tests include Benton scoring, Hopkins Verbal Learning Test trials and delayed recall and recognition trials, Smith symbol digits, simple auditory sustained attention continuous performance test, digit span sequencing, Wechsler Adult Intelligence Scale-III symbol search, cancellation tasks, line orientation, serial 3s subtraction, Hooper visual orientation test, Trail Making Tests A & B, and orientation retest. Score range is dependent on variability within the sample & treatment efficacy; however, variables will be transformed so that higher scores indicate better cognitive function.", 
                "measure": "hepatic encephalopathy symptoms", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "To examine the impact of flumazenil on functional MRI (fMRI). fMRI is a non-invasive technique for measuring neural activity by detecting changes in blood flow to different parts of the brain.", 
                "measure": "flumazenil impact on  functional MRI", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}