{
    "clinical_study": {
        "@rank": "35061", 
        "acronym": "ECO APSS", 
        "arm_group": [
            {
                "arm_group_label": "SMS Reminder", 
                "arm_group_type": "Experimental", 
                "description": "A text message reminder service will be sent 7 and 1 days(s) prior to the patients appointment at their Psychosis Community Service."
            }, 
            {
                "arm_group_label": "No SMS Reminders", 
                "arm_group_type": "No Intervention", 
                "description": "The service user will not be sent text message reminders prior to each appointment at their Psychosis Community Service"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this research is to find out if mobile phone text message reminders of\n      appointments can help to address missed appointments in Psychosis Community Services.\n      Another aim is to examine if fewer missed appointments result in clinical benefits for\n      service users and in lower costs for Psychosis Community Services over a period of 6 months.\n      600 users from 2 London Psychosis Community Services will take part in this research. Each\n      participant will be put into one of two groups, as s/he joins the study: In the first\n      (experimental) group, each participant will receive appointment reminders for 6 months (7\n      and 1 day/s before each appointment), starting with the first available opportunity upon\n      joining the study. In the second (control) group, each participant will not receive\n      appointment reminders for 6 months. The choice of group for each individual will be made at\n      random by a computer. Clinical information will be collected for 6 months from the time each\n      participant joins the study, using, with his or her consent, their anonymised electronic\n      medical records. The following clinical information will be compared between the\n      experimental and control groups: Attendance of appointments, number of inpatient admissions,\n      number of days in inpatient care, number of inpatient admissions under the mental health\n      treatment act, number of referrals to a home treatment team, number of times patient has\n      changed medication, health and social functioning. Service use, service costs and the\n      cost-effectiveness of the reminder system will also be examined.  Towards the end of their\n      participation, service users, as well as mental health professionals, will be invited to\n      express their views, concerns and suggestions in relation to the reminder service by\n      completing a brief anonymised (service users) or anonymous (staff) questionnaire"
        }, 
        "brief_title": "Economic and Clinical Outcomes of Attendance in Psychosis Services Using SMS.", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Psychosis", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be a user of Psychosis Community Services\n\n          -  Manifest at least a basic level of comprehension of the study (including its nature,\n             purpose, procedures and implications) prior to enrollment, and adequate capacity to\n             consent, as assessed by the University of California, San Diego Brief Assessment of\n             Capacity to Consent (UBACC) scale.\n\n          -  Own a mobile phone.\n\n          -  Be willing to receive SMS reminders of appointments with the Psychosis Community\n             Service.\n\n          -  Provide written informed consent to participate in the study.\n\n        Exclusion Criteria:\n\n          -  Is not a user of Psychosis Community Services.\n\n          -  Cannot manifest at least a basic level of comprehension of the study (including its\n             nature, purpose, procedures and implications) prior to enrollment, and/or adequate\n             capacity to consent, as assessed by the University of California, San Diego Brief\n             Assessment of Capacity to Consent (UBACC) scale.\n\n          -  Does not own a mobile phone.\n\n          -  Is under 18 years of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01793220", 
            "org_study_id": "ECOAPSS1"
        }, 
        "intervention": {
            "arm_group_label": "SMS Reminder", 
            "description": "A text message reminder service will be sent 7 and 1 days(s) prior to the patients appointment at their Psychosis Community Service.", 
            "intervention_name": "SMS reminder", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "Greater London", 
                    "zip": "BR3 3BX"
                }, 
                "name": "South London and Maudsley NHS Foundation Trust"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Economic and Clinical Outcomes of Attendance in Psychosis Services Using SMS: The ECO APSS Randomized Controlled Trial", 
        "other_outcome": [
            {
                "description": "At the end of their participation, service users will be invited to complete an optional brief questionnaire (designed for the purposes of the study by the research team), to express their views, concerns and suggestions in relation to the SMS service. This information will be collected in an anonymised format. The questionnaires will be posted to the study participants, or alternatively, administered to them over the telephone or in person (whichever they prefer) by a research worker.", 
                "measure": "Views and suggestions of services users in relation to the SMS reminders", 
                "safety_issue": "No", 
                "time_frame": "6 months (end of study participation)"
            }, 
            {
                "description": "At the end of ths study, staff from participating services will be invited to complete an optional brief questionnaire (designed for the purposes of the study by the research team), to express their views, concerns and suggestions in relation to the SMS service. This information will be collected in an anonymous format. The questionnaires will be given to staff and posted back to the researcher.", 
                "measure": "Views and suggestions of mental health professionals in relation to the SMS reminders", 
                "safety_issue": "No", 
                "time_frame": "After the study has ended (1 year after 1st recruitment)"
            }
        ], 
        "overall_contact": {
            "email": "daniel.1.hayes@kcl.ac.uk", 
            "last_name": "Daniel P Hayes, MSc", 
            "phone": "+44 (0) 207 848 0357"
        }, 
        "overall_contact_backup": {
            "email": "eugenia.kravariti@kcl.ac.uk", 
            "last_name": "Eugenia Kravariti, PhD", 
            "phone": "+44 (0) 207 848 0331"
        }, 
        "overall_official": {
            "affiliation": "King's College London", 
            "last_name": "Daniel P Hayes, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess differences in appointment attendance using online patient records in those who receive the SMS appointment reminders and those that do not", 
            "measure": "Outcome of appointment (attended, missed, cancelled by the participant, cancelled by the service)", 
            "safety_issue": "No", 
            "time_frame": "From baseline to end of intervention (6 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01793220"
        }, 
        "responsible_party": {
            "investigator_affiliation": "King's College London", 
            "investigator_full_name": "Daniel Hayes", 
            "investigator_title": "Mr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Data on the use of services over the follow-up period will be combined with appropriate unit cost information (Curtis, 2011; Department of health, 2012). Service costs will be compared between the experimental (SMS intervention) and control (No SMS intervention)groups. Cost data often follow a skewed distribution and so bootstrap methods will be employed", 
                "measure": "Economic outcome: Use of Psychosis Services and impact on cost", 
                "safety_issue": "No", 
                "time_frame": "From baseline to end of intervention (6 months)"
            }, 
            {
                "description": "To assess differences in the number of inpatient admissions using online patient records in those who receive the SMS appointment reminders and those that do not", 
                "measure": "Clinical outcome: Number of inpatient admissions", 
                "safety_issue": "No", 
                "time_frame": "From baseline to end of intervention (6 months)"
            }, 
            {
                "description": "To assess differences in number of days in inpatient care using online patient records in those who receive the SMS appointment reminders and those that do not", 
                "measure": "Clinical outcome: Number of days in inpatient care", 
                "safety_issue": "No", 
                "time_frame": "From baseline to end of intervention (6 months)"
            }, 
            {
                "description": "To assess differences in number of inpatient admissions under the mental health act using online patient records in those who receive the SMS appointment reminders and those that do not", 
                "measure": "Clinical outcome: Number of inpatient admissions under the mental health treatment act", 
                "safety_issue": "No", 
                "time_frame": "From baseline to end of intervention (6 months)"
            }, 
            {
                "description": "To assess differences in the number of times a patient has been referred to a home treatment team, using online patient records (a crisis team who further support those with declining mental health) in those who receive the SMS appointment reminders and those that do not", 
                "measure": "Clinical outcome: Number of referrals to a home treatment team", 
                "safety_issue": "No", 
                "time_frame": "From baseline to end of intervention (6 months)"
            }, 
            {
                "description": "To assess differences in the number of times patient has had changes to their medication using online patient records in those who receive the SMS appointment reminders and those that do not", 
                "measure": "Clinical outcome: Number of times patient has had changes to their medication", 
                "safety_issue": "No", 
                "time_frame": "From baseline to end of intervention (6 months)"
            }, 
            {
                "description": "To assess differences in levels of health and social functioning in those who receive the SMS appointment reminders and those that do not", 
                "measure": "Clinical outcome: Level of health and social functioning, as reflected in the patient's score on the Health of the Nation Outcome Scales (HoNOS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "description": "The cost of the actual intervention will be negligible given the extent of general SMS use. However, there could be an impact on service costs and this will be estimated. Data on the use of services over the follow-up period (see below for details) will be combined with appropriate unit cost information (Curtis, 2011; Department of health, 2012). Cost-effectiveness will be assessed by combining the cost data with HoNOS scores using an incremental cost-effectiveness ratio. Uncertainty around the cost-effectiveness estimates will be explored using cost-effectiveness planes and cost-effectiveness acceptability curves.", 
                "measure": "Economic outcome: cost effectiveness of the SMS intervention", 
                "safety_issue": "No", 
                "time_frame": "1 year after baseline"
            }
        ], 
        "source": "King's College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "King's College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}