{
    "clinical_study": {
        "@rank": "67263", 
        "arm_group": {
            "arm_group_label": "AG-120", 
            "arm_group_type": "Experimental", 
            "description": "AG-120 administered continuously as a single agent dosed orally on Days 1 to 28 of a 28-day cycle.  Subjects may continue treatment with AG-120 until disease progression or development of other unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this Phase I, multicenter study is to evaluate the safety, pharmacokinetics,\n      pharmacodynamics and clinical activity of AG-120 in advanced hematologic malignancies that\n      harbor an IDH1 mutation. The first portion of the study is a dose escalation phase where\n      cohorts of patients will receive ascending oral doses of AG-120 to determine maximum\n      tolerated dose (MTD) and/or the recommended Phase II dose. The second portion of the study\n      is a dose expansion phase where three cohorts of patients will receive AG-120 to further\n      evaluate the safety, tolerability, and clinical activity of the MTD. Anticipated time on\n      study treatment is until disease progression or unacceptable toxicity occurs."
        }, 
        "brief_title": "Study of Orally Administered AG-120 in Subjects With Advanced Hematologic Malignancies With an IDH1 Mutation", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Relapsed/Primary Refractory Acute Myeloid Leukemia (AML)", 
            "Recurrent or Refractory Myelodysplastic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Hematologic Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Key Inclusion Criteria:\n\n          -  Subject must be ≥18 years of age.\n\n          -  Subjects must have an advanced hematologic malignancy including: Relapsed and/or\n             primary refractory AML as defined by WHO criteria; OR Untreated AML, ≥60 years of age\n             and not candidates for standard therapy due to age, performance status, and/or\n             adverse risk factors; OR Myelodysplastic syndrome with refractory anemia with excess\n             blasts (subtype RAEB-1 or RAEB-2), or considered high-risk by the IPSS-R (Greenberg,\n             et al. 2012), that is recurrent or refractory, or the subject is intolerant to\n             established therapy known to provide clinical benefit for their condition.\n\n          -  Subjects must have documented IDH1 gene-mutated disease based on local evaluation.\n\n          -  Subjects must be amenable to serial bone marrow biopsies, peripheral blood sampling,\n             and urine sampling during the study.\n\n          -  Subjects must have ECOG PS of 0 to 2.\n\n          -  Platelet count ≥20,000/µL (Transfusions to achieve this level are allowed).\n\n          -  Subjects must have adequate hepatic function as evidenced by: Aspartate\n             aminotransferase (AST), alanine aminotransferase (ALT), and alkaline phosphatase\n             (ALP) ≤3.0 × ULN, unless considered due to leukemic disease and serum total bilirubin\n             ≤1.5 x upper limit of normal (ULN), unless considered due to Gilbert's disease or\n             leukemic disease\n\n          -  Subjects must have adequate renal function as evidenced by a serum creatinine ≤2.0 ×\n             ULN or creatinine clearance >40mL/min based on Cockroft-Gault glomerular filtration\n             rate (GFR)\n\n          -  Subjects must be recovered from any clinically relevant toxic effects of any prior\n             surgery, radiotherapy, or other therapy intended for the treatment of cancer.\n\n          -  Female subjects with reproductive potential must have a negative serum pregnancy test\n             within 7 days prior to the start of therapy. Subjects with reproductive potential are\n             defined as one who is biologically capable of becoming pregnant. Women of\n             childbearing potential as well as fertile men and their partners must agree to\n             abstain from sexual intercourse or to use an effective form of contraception during\n             the study and for 90 days (females and males) following the last dose of AG-120.\n\n        Key Exclusion Criteria:\n\n          -  Subjects who have previously received AG-120.\n\n          -  Subjects who have undergone hematopoietic stem cell transplant (HSCT) within 60 days\n             of the first dose of AG-120, or subjects on immunosuppressive therapy post HSCT at\n             the time of screening, or with clinically significant graft-versus-host disease\n             (GVHD). (The use of topical steroids for ongoing skin GVHD is permitted.)\n\n          -  Subjects who received systemic anticancer therapy or radiotherapy <14 days prior to\n             their first day of study drug administration. (Hydroxyurea is allowed for up to 28\n             days after the start of AG-120 for the control of peripheral leukemic blasts in\n             subjects with white blood cell [WBC] counts >30,000/μL as well as prior to\n             enrollment).\n\n          -  Subjects who received an investigational agent <14 days prior to their first day of\n             study drug administration. In addition, the first dose of AG-120 should not occur\n             before a period ≥5 half-lives of the investigational agent has elapsed.\n\n          -  Subjects who are pregnant or breastfeeding.\n\n          -  Subjects with an active severe infection or with an unexplained fever >38.5°C during\n             screening visits or on their first day of study drug administration (at the\n             discretion of the Investigator, subjects with tumor fever may be enrolled).\n\n          -  Subjects with New York Heart Association (NYHA) Class III or IV congestive heart\n             failure or LVEF <40% by echocardiogram (ECHO) or multi-gated acquisition (MUGA) scan\n             within approximately 28 days of C1D1.\n\n          -  Subjects with a history of myocardial infarction within the last 6 months.\n\n          -  Subjects with a known history of severe and/or uncontrolled ventricular arrhythmias.\n\n          -  Subjects with known unstable or uncontrolled angina pectoris.\n\n          -  Subjects with heart-rate corrected QT (QTc) interval ≥450 ms or other factors that\n             increase the risk of QT prolongation or arrhythmic events.\n\n          -  Patients taking medications that are known to prolong the QT interval\n\n          -  Subjects with known infection with human immunodeficiency virus (HIV) or active\n             hepatitis B or C.\n\n          -  Subjects with clinical symptoms suggesting active central nervous system (CNS)\n             leukemia or known CNS leukemia. Evaluation of cerebrospinal fluid is only required if\n             there is a clinical suspicion of CNS involvement by leukemia during screening.\n\n          -  Subjects with immediately life-threatening, severe complications of leukemia such as\n             uncontrolled bleeding, pneumonia with hypoxia or shock, and/or disseminated\n             intravascular coagulation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074839", 
            "org_study_id": "AG120-C-001"
        }, 
        "intervention": {
            "arm_group_label": "AG-120", 
            "description": "AG-120 administered continuously as a single agent dosed orally on Days 1 to 28 of a 28-day cycle. Subjects may continue treatment with AG-120 until disease progression or development of other unacceptable toxicity.", 
            "intervention_name": "AG-120", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "acute myeloid leukemia", 
            "AML", 
            "myelodysplastic syndrome", 
            "MDS", 
            "hematologic malignancies", 
            "IDH", 
            "Untreated AML, ≥60 Years of Age and Not a Candidate for Standard Therapy"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33136"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Villejuif", 
                        "country": "France", 
                        "zip": "94800"
                    }
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "France"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Multicenter, Open-Label, Dose-Escalation, Safety, Pharmacokinetic, Pharmacodynamic, and Clinical Activity Study of Orally Administered AG-120 in Subjects With Advanced Hematologic Malignancies With an IDH1 Mutation", 
        "overall_contact": {
            "email": "molly.prahl@agios.com", 
            "last_name": "Molly Prahl, RN", 
            "phone": "617.649.8635"
        }, 
        "overall_contact_backup": {
            "email": "sam.agresta@agios.com", 
            "last_name": "Sam Agresta, MD, MPH & TM", 
            "phone": "617.649.8621"
        }, 
        "overall_official": {
            "affiliation": "Agios Pharmaceuticals, Inc.", 
            "last_name": "Clinical Development", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "France: Agence Nationale de Sécurité du Médicament et des Produits de Santé (ANSM)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Safety/tolerability: incidence of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "up to 26 weeks, on average"
            }, 
            {
                "measure": "Maximum Tolerated Dose/recommended Phase II dose of AG-120 in subjects with advanced hematologic malignancies", 
                "safety_issue": "Yes", 
                "time_frame": "up to 26 weeks, on average"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074839"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Dose Limiting Toxicities of AG-120 in subjects with advanced hematologic malignancies", 
                "safety_issue": "Yes", 
                "time_frame": "up to 26 weeks, on average"
            }, 
            {
                "description": "Descriptive statistics will be used to summarize PK parameters for each dose group and, where appropriate, for the entire population. Such parameters will include (but are not limited to) maximum concentration (Cmax), time to maximum concentration (Tmax), AUC, elimination half-life, and the fraction of drug excreted unchanged in the urine.", 
                "measure": "Pharmacokinetics of AG-120 in subjects with advanced hematologic malignancies", 
                "safety_issue": "Yes", 
                "time_frame": "up to 26 weeks, on average"
            }, 
            {
                "description": "The potential relationship between plasma exposure of AG-120 and plasma, urine, or bone marrow 2-HG levels will be explored with descriptive and graphical methods.", 
                "measure": "Pharmacodynamic relationship of AG-120 and 2-HG", 
                "safety_issue": "Yes", 
                "time_frame": "up to 26 weeks, on average"
            }, 
            {
                "measure": "Clinical Activity according to the 2006 modified IWG criteria for MDS, MDS/myeloproliferative neoplasms (MPN) or AML", 
                "safety_issue": "Yes", 
                "time_frame": "up to 26 weeks, on average"
            }
        ], 
        "source": "Agios Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Agios Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}