{
    "clinical_study": {
        "@rank": "13334", 
        "arm_group": [
            {
                "arm_group_label": "high-intensity exercise group", 
                "arm_group_type": "Experimental", 
                "description": "Patients undergoing high-intensity exercise group. Intervention: high-intensity exercise."
            }, 
            {
                "arm_group_label": "low-intensity exercise group", 
                "arm_group_type": "Experimental", 
                "description": "Patients undergoing low-intensity exercise group Intervention: low-intensity exercise"
            }
        ], 
        "brief_summary": {
            "textblock": "Endothelial dysfunction precedes the development of cardiovascular disease and it is common\n      in patients with diabetes mellitus. The aim of this study is to identify the effect of two\n      different physical training programs, using ultrasound techniques, on the endothelial\n      function of patients with type 2 DM."
        }, 
        "brief_title": "Effect of Physical Exercise on Endothelial Function in Patients With Type 2 Diabetes Mellitus", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects Subjects with type 2 DM, of both genders, aged between 40 and 65 years, without\n      coronary artery disease, characterized by a negative maximum exercise test, will be studied.\n      This study will be carried out at the Prevention and Cardiovascular Rehabilitation Unit\n      Unicardio, in Hospital Santa Catarina, in the city of Blumenau, State of Santa Catarina,\n      South of Brazil. The patients will be invited to participate in the study as they are\n      treated at the clinic during regular medical consultations, with approximately 235 patients\n      per month. After that, patient randomization will be carried out, by dividing the patients\n      in the groups: intervention (a group undergoing high-intensity exercise and another one\n      undergoing low-intensity exercise) and control group (patients not submitted to the physical\n      exercise program, but went to the health care center to undergo blood pressure and heart\n      rate measurement).\n\n      The following exclusion criteria will be used: subjects in whom, for reasons related to\n      clinical screening, it is not possible to withdrawn medications with known endothelial\n      function effect, such as angiotensin-converting enzyme inhibitors, calcium channel blockers,\n      nitrates, beta-blockers, anti-oxidizers, hormonal replacement therapy, insulin; subjects\n      with altered maximum exercise test (positive); cigarette smoking history in the last 12\n      months; participation in a physical exercise program in the last 12 months; chronic\n      obstructive pulmonary disease; high blood pressure levels (systolic blood pressure > 180mmHg\n      and diastolic blood pressure > 110mmHg); osteoporosis and diabetic neuropathy.\n\n      The study protocol is in accordance with the Declaration of Helsinki. All participants will\n      be informed of the objectives of the study and possible risks and discomforts involved with\n      their participation in the experiments, and will be included only after signing the informed\n      consent term. The study protocol was approved by the Ethics Committee of Hospital Santa\n      Catarina (Blumenau, Santa Catarina, Brazil).\n\n      Study Protocol All study subjects will undergo an initial clinical examination performed by\n      a cardiologist. Before and after 6 weeks of intervention, the patients will undergo the\n      maximum exercise test, physical examination and endothelial function evaluation. The\n      participants will be submitted to a program of physical exercise in the Prevention and\n      Cardiovascular Rehabilitation Unit Unicardio of Hospital Santa Catarina, in Blumenau,\n      Brazil. After the maximum exercise test is limited by fatigue, the participants will be\n      referred, based on their individual exercise prescription and randomized to a low (50 to 60%\n      of maximum heart rate) or high intensity (75 to 85% of maximum heart rate) exercise program.\n      During the study period, the patients should maintain the same doses of medications.\n\n      All patients will undergo a non-invasive evaluation of endothelial function, performed at\n      Clínica Uniangio, in the city of Blumenau, Brazil. Two investigators will perform all the\n      tests, while blinded to the group the patients were randomized to. All patients will undergo\n      an 8-12 hour period of food and water deprivation.  The individuals will be placed in the\n      supine position, with the arms placed along the body in a comfortable position to obtain\n      image of the brachial artery, above the antecubital fossa, in the longitudinal plane.\n\n      An ultrasonic sound wave equipment will be used (Acuson, Model 128XP System, Mountain View,\n      California, USA), with vascular software for two-dimensional images (2D), color Doppler with\n      an internal electrocardiogram (ECG) monitor and a high-frequency vascular transducer\n      (Acuson, Model L7 7,5-10 MHz, Mountain View, California, USA). After positioned, a segment\n      with anterior and posterior interfaces with the arterial wall will be selected for 2D\n      images. Arterial diameter values will be recorded in super-VHS for subsequent analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects with type 2 DM, of both genders, aged between 40 and 65 years, without coronary\n        artery disease, characterized by a negative maximum exercise test\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983007", 
            "org_study_id": "14343"
        }, 
        "intervention": [
            {
                "arm_group_label": "high-intensity exercise group", 
                "description": "Performance of high-intensity exercise", 
                "intervention_name": "High-intensity exercise", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "low-intensity exercise group", 
                "description": "Performance of low-intensity exercise", 
                "intervention_name": "Low-intensity exercise", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Diabetes Mellitus.", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Blumenau", 
                    "country": "Brazil", 
                    "state": "Santa Catarina"
                }, 
                "name": "Prevention and Cardiovascular Rehabilitation Unit Unicardio, in Hospital Santa Catarina"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Physical Exercise on Endothelial Function in Patients With Type 2 Diabetes Mellitus", 
        "overall_official": {
            "affiliation": "Universidade Federal do Ceara", 
            "last_name": "Carlos Alberto Silva, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Arterial dilation", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983007"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal do Ceara", 
            "investigator_full_name": "Geraldo Bezerra da Silva Junior", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidade Federal do Ceara", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Federal do Ceara", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Double Blind (Caregiver, Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}