{
    "clinical_study": {
        "@rank": "9983", 
        "arm_group": [
            {
                "arm_group_label": "Standard + Pamphlet", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects receiving standard counseling + ACOG pamphlets"
            }, 
            {
                "arm_group_label": "Group 2: standard + facebook", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects receiving standard counseling + facebook education Intervention is 30 mins of use of facebook page"
            }
        ], 
        "brief_summary": {
            "textblock": "The scope of this project was to provide evidence that better contraceptive choices are made\n      with more effective counseling as well as improvement in patients' contraceptive knowledge.\n      Specifically we wanted to evaluate the use of social media as a means for effective patient\n      counseling."
        }, 
        "brief_title": "Randomized Controlled Trial of Adjunctive Social Media for More Effective Contraceptive Counseling", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Contraception", 
        "detailed_description": {
            "textblock": "This study was performed at an urban obstetrics/gynecology clinic at New York-Presbyterian\n      Hospital-Weill Cornell Medical Center.  Institutional review board approval for this trial\n      was obtained from the Weill Cornell Medical Center.\n\n      A total of 180 subjects, ages 18-45, were approached for enrollment into this study.\n      Patients were eligible if they were scheduled for a new gynecologic visit, follow-up\n      gynecologic visit, preconception counseling or post-partum visit.  Patients who did not\n      speak English or declined participation were ineligible as well as currently pregnant\n      patients; 32 subjects were thus excluded. There were no exclusion criteria outside of age,\n      language, currently pregnant status and willingness to participate.  148 patients met\n      inclusion criteria and were randomized. 4 patients were excluded after randomization: 1 for\n      not disclosing age, 3 for not completing the study (Figure 1).  All patients provided\n      written informed consent prior to randomization.  Subjects in our population are a\n      well-educated population. In a previous study conducted in the same clinic, 60% of women had\n      some college education and another 29% had high school diploma or GED (unpublished data).\n\n      Randomization was achieved through an opaque envelope system. Equal numbers of opaque\n      envelopes contained slips of paper with the number 1 or 2, signifying to the investigators\n      the randomization group of each subject. Subjects were randomized to either standard\n      counseling + pamphlet education (n= 74) or standard counseling + Facebook education (n=70).\n      After randomization and prior to any intervention, a validated contraceptive knowledge\n      survey (Contraceptive Knowledge Inventory, CKI)10 was administered to the subjects. The\n      survey contained 25 questions specifically addressing general contraceptive knowledge and\n      risks/benefits associated with different contraceptive methods. The subjects had unlimited\n      time to complete the pre-intervention survey. Patients were also questioned about\n      demographic information, including gravidity, marital status, age, and race/ethnicity, and\n      their currently used contraceptive, including no contraceptive.  A single provider then\n      provided standardized counseling for all subjects involved in the study, which was conducted\n      one-on-one.  Standard counseling included discussion of barrier, hormonal, surgical and\n      implantable/intrauterine devices. 15 minutes was allocated per patient for standard\n      counseling in both groups.  The goal of the standard counseling was to simulate a 15-minute\n      in-office consultation specifically addressing contraception. Only American Congress of\n      Obstetricians and Gynecologists (ACOG) derived facts were used, and a transcript was\n      followed by the single provider, who was an M.D., to guarantee uniformity.  The ACOG\n      pamphlets were chosen for content pertaining to the CKI.  Once the pamphlets were chosen,\n      the Facebook page was constructed to be identical in content to the ACOG pamphlets.\n\n      Depending on the randomization group, patients were given 30 minutes to review ACOG patient\n      education pamphlets specifically addressing contraception, or to interact with a Facebook\n      page created by the investigators using identical content but in video, diagram and game\n      format. The pamphlets were accessed on the ACOG website under patient education\n      (www.acog.org). Following the intervention phase of the project, the subjects were\n      administered the CKI again to assess post-intervention knowledge.  At the completion of the\n      post-intervention CKI, subjects were questioned regarding their preference for contraception\n      and satisfaction with their counseling method.  Subject satisfaction was measured in a\n      similar fashion as clinical pain control.  A 1-10 scale was used with 5 being neutral (i.e.\n      the subject did not feel the method improves or negatively effects their counseling).  A\n      score of less than 5 was dissatisfaction with the counseling method and a score of greater\n      than 5 signified satisfaction.  10 was a perfect score and meant the subject felt the\n      intervention provided a significant improvement in counseling method."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18-45 years of age\n\n          -  English speaking\n\n        Exclusion Criteria:\n\n          -  <18 or >45 years old\n\n          -  Non-English speaking"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994005", 
            "org_study_id": "5327714500", 
            "secondary_id": "ACOG/Bayer Healthcare"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 2: standard + facebook", 
                "description": "Facebook page with contraception information used for counseling", 
                "intervention_name": "Facebook", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard + Pamphlet", 
                "description": "Contraceptive knowledge pamphlets", 
                "intervention_name": "Pamphlet", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Contraceptive Agents"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Women's Health Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial of Adjunctive Social Media for More Effective Contraceptive Counseling", 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Tirsit Asfaw, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Subjects will be tested using the contraceptive knowledge inventory survey, which is a validated 25 question survey of contraceptive knowledge.  Pre scores will be obtained.  Intervention will then be completed and the survey will be administered again with post scores recorded.  The improvement and overall scores will be numerically measured (both raw score out of 25 points and percentage correct)", 
            "measure": "Contraceptive knowledge score", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994005"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York Presbyterian Hospital", 
            "investigator_full_name": "Jason Kofinas MD", 
            "investigator_title": "Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This is a outcome based on subject preference for contraception.  Pre intervention contraceptive use will be recorded.  Typically no contraception, barrier methods, hormonal, long acting reversible contraception and sterilization/abstinence are the choices.  Subjects post intervention will also be asked their contraceptive choice/preference and analysis will be run to see if our intervention influenced the contraceptive choice by subjects", 
            "measure": "Contraceptive Choice", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "New York Presbyterian Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Bayer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "New York Presbyterian Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}