{
    "clinical_study": {
        "@rank": "35312", 
        "arm_group": [
            {
                "arm_group_label": "Implant outcome", 
                "arm_group_type": "Other", 
                "description": "This study was designed as a randomised, controlled, split-mouth trial. all enrolled patients needed single bilateral  fixed implant-supported prosthesis in molar area.\nA total of 18 consecutive patients were enrolled. In each eligible patient, the right  molar was randomly selected to receive either Nobel Replace Tapered Groovy implant; (Nobel Biocare®, Goteborg, Sweden) with Platform Switching (PS) or Regular Platform (RP)"
            }, 
            {
                "arm_group_label": "Implant outome", 
                "arm_group_type": "Other", 
                "description": "This study was designed as a randomised, controlled, split-mouth trial. all enrolled patients needed single bilateral  fixed implant-supported prosthesis in molar area.\nA total of 18 consecutive patients were enrolled. In each eligible patient, the left  molar was randomly selected to receive either Nobel Replace Tapered Groovy implant; (Nobel Biocare®, Goteborg, Sweden) with Platform Switching (PS) or Regular Platform (RP)"
            }
        ], 
        "brief_summary": {
            "textblock": "The present study tested the hypothesis that Platform Switching (PS) and Regular Platform\n      (RP) implants would have different outcomes  in the bilateral single tooth replacements\n      against the alternative hypothesis of no difference."
        }, 
        "brief_title": "Platform Switching vs Regular Platform Implants. One Year Results From a RCT", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Missing Teeth", 
        "condition_browse": {
            "mesh_term": [
                "Tooth Loss", 
                "Anodontia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study was designed as a randomised, controlled, split-mouth trial. Eighteen patients,\n      with bilaterally missing single bicuspid or molar had one of the sites to be restored\n      randomly assigned to be treated according to the platform-switching concept  with (PS\n      group), or with matching implant-abutment diameters,  (RP group).  A total of 36 implants,\n      (18 Nobel Replace Tapered Groovy PS, 18 Nobel Replace Tapered Groovy), were bilaterally\n      installed. All the implants were inserted with an insertion torque between 35 and 45 Ncm, in\n      healed healthy bone and the healing abutment was connected at the same time. Both implants\n      were delayed loaded with screw retained temporary crowns 3 months after implant insertion\n      and with screw retained definitive crowns 2 months later. Outcome measures were implant\n      survival, biological and prosthetic complications, radiographic marginal bone-level changes,\n      soft tissue parameters  (PPD and BOP). Clinical data were collected at baseline 6 and  12\n      months. Statistical analyses were conducted using computational program SAS (version 9.2),\n      with 1-away ANOVA and F-test. Statistical significance was tested at the 0.05 probability\n      level, and all values were presented as mean and standard deviation  with 95% confidence\n      intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  need for single bilateral  fixed implant-supported prosthesis in molar area\n\n          -  stable interocclusal contacts\n\n          -  ≥18 years of age\n\n          -  provided written informed consent\n\n          -  residual bone height ≥10 mm\n\n          -  residual bone thickness ≥6 mm with at least 5 mm of keratinised gingiva crestally\n\n        Exclusion Criteria:\n\n          -  general contraindications to implant surgery\n\n          -  lack of occluding dentition in the area intended for immediate loading\n\n          -  periodontitis\n\n          -  bruxism\n\n          -  immunosuppression\n\n          -  previous history of irradiation of the head and neck area\n\n          -  uncontrolled diabetes\n\n          -  heavy smoker (>10 cigarettes/day)\n\n          -  poor oral hygiene\n\n          -  current or past treatment with bisphosphonates\n\n          -  substance abuse\n\n          -  psychiatric disorder\n\n          -  inability to complete follow-up ≥1 year\n\n          -  lactation\n\n          -  implant insertion torque less than 35 Ncm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "72 Years", 
            "minimum_age": "24 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123420", 
            "org_study_id": "PS vs RP"
        }, 
        "intervention": {
            "arm_group_label": [
                "Implant outcome", 
                "Implant outome"
            ], 
            "description": "Both sites received tapered implants with an anodised surface, one site received: Nobel Replace Tapered Groovy PS implant;  (Nobel Biocare, Goteborg, Sweden), with diameters of 4.3 or 5.0 mm and lengths of 10 or 8 mm, (PS group), the contralateral site received Nobel Replace Tapered Groovy implant with Replace Select connection with diameters of 4.3 or 5.0 mm and lengths of 10 or 8 mm, (RP group).\nHealing abutments were connected to implants at the same time of surgery , then flaps were sutured with Vicryl 4.0 sutures (Vicryl, Ethicon J&J International, St-Stevens-Woluwe, Belgium).", 
            "intervention_name": "Nobel Replace Tapered Groovy implant;  (Nobel Biocare®, Sweden)", 
            "intervention_type": "Device", 
            "other_name": [
                "Nobel Replace Tapered Groovy PS implant;  (Nobel Biocare®, Sweden)", 
                "Nobel Replace Tapered Groovy implant with Replace Select connection  (Nobel Biocare®, Sweden)"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Platform Switching vs Regular Platform", 
        "lastchanged_date": "April 23, 2014", 
        "number_of_arms": "2", 
        "official_title": "Platform Switching vs Regular Platform Implants. One Year Results From a RCT", 
        "other_outcome": {
            "description": "Peri-implant mucosal response: Probing pocket depth (PPD) and bleeding on probing (BOP) were measured by a blinded operator (A.D.) with a periodontal probe (PCP-UNC 15, Hu-Friedy Manufacturing, Chicago, IL, USA) at 6 and 12  months. Three vestibular and 3 lingual values were collected for every implant by the same dentist.", 
            "measure": "Change in peri-implant mucosal response parameters.", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, 12 months"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "implant survival: The removal of implants was dictated by instability, progressive marginal bone loss, infection or implant fracture.", 
            "measure": "Implant Survival", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123420"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Università degli Studi di Sassari", 
            "investigator_full_name": "Silvio Mario Meloni", 
            "investigator_title": "DDS, Phd, MS", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Marginal bone levels: Peri-implant marginal bone levels were evaluated on intraoral digital radiographs taken with the parallel technique at the time of implant placement, at 6 months and 12 months.\nIf radiographs were inconclusive, they were repeated. A blinded radiologist (F.G.), unaffiliated with the study centre, interpreted all radiographs. The distances from the mesial and distal interproximal bone to the reference point (the horizontal interface between the implant and abutment) were measured with a software measurement tool (NIH Scion Image programme version 4.0.2, Frederick, MD, USA) calibrated against the space between two threads to the nearest 0.1 mm, and the mean of these two measurements was calculated for each implant. The measurements were recorded with reference to the implant axis.", 
            "measure": "Change in marginal bone levels", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, 12 months"
        }, 
        "source": "Università degli Studi di Sassari", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Università degli Studi di Sassari", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}