{
    "clinical_study": {
        "@rank": "164662", 
        "acronym": "RapIT", 
        "arm_group": [
            {
                "arm_group_label": "Standard group, non-pregnant adults", 
                "arm_group_type": "No Intervention", 
                "description": "Comparison group (prospective enrollment)"
            }, 
            {
                "arm_group_label": "Standard group, pregnant women", 
                "arm_group_type": "No Intervention", 
                "description": "Comparison group (retrospective record review)"
            }, 
            {
                "arm_group_label": "Rapid group, non-pregnant adults", 
                "arm_group_type": "Experimental", 
                "description": "Rapid ART initiation"
            }, 
            {
                "arm_group_label": "Rapid group, pregnant women", 
                "arm_group_type": "Experimental", 
                "description": "Rapid ART initiation"
            }
        ], 
        "brief_summary": {
            "textblock": "One of the most serious challenges facing antiretroviral therapy (ART) programs for HIV/AIDS\n      in resource-constrained settings is the failure of ART-eligible patients to complete the\n      steps required to initiate treatment. The high rate of loss to care of patients who are\n      treatment-eligible at HIV diagnosis may be due in part to the large number of steps required\n      between receiving an HIV diagnosis and obtaining the first dose of antiretrovirals (ARVs).\n      In South Africa, these steps usually require approximately four clinic visits over a period\n      of 2-8 weeks before a patient can start treatment. One strategy proposed for reducing losses\n      among those eligible for ART is to simplify and condense the steps required for starting\n      treatment. This is now possible because new, point-of-care (POC) tests for CD4 counts and\n      tuberculosis (TB) diagnosis are available. These technologies can be combined with changes\n      to clinic schedules to allow all steps required for ART initiation under South African\n      guidelines (lab tests, physical exam, education) to take place on the day the patient\n      presents for an HIV test.\n\n      This study is a randomized strategy evaluation of the feasibility, effectiveness, and\n      cost-effectiveness of rapid ART initiation. Outpatient, non-pregnant, HIV-positive adults\n      who come to a South African clinic for an HIV test, consent to study participation, and are\n      eligible for ART will be randomized 1:1 to rapid ART initiation or to standard care. Those\n      who are assigned to rapid ART initiation will have the possibility of receiving their first\n      dose of ARVs as early as the same day, while those who are assigned to standard care will\n      follow the clinic's usual procedures for starting ART. Rapid ART initiation for HIV-positive\n      pregnant women, which has recently become the standard of care in South Africa, will also be\n      assessed in a programmatic evaluation conducted alongside the randomized evaluation, with a\n      retrospective comparison group. The primary study outcome for non-pregnant adults will be\n      remaining alive, in care and virally suppressed 10 months after having a positive HIV test\n      at the study site or making a first HIV-related visit. The primary study outcome for\n      pregnant women will be adherence to ART until delivery. The cost effectiveness of the rapid\n      initiation strategy will be assessed as the cost per patient achieving the primary outcome\n      for each population."
        }, 
        "brief_title": "Rapid Initiation of Antiretroviral Therapy to Promote Early HIV/AIDS Treatment in South Africa (RapIT Study)", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients (>18 years)\n\n          -  Tested HIV-positive at study site's outpatient testing service or antenatal clinic on\n             day of study enrollment or previously tested HIV-positive but making first visit to\n             study site for HIV-related care or antenatal care for the current pregnancy\n\n          -  Eligible for antiretroviral therapy under prevailing South African guidelines\n\n        Exclusion Criteria:\n\n          -  Currently or previously on ART (three-drug combination; previous PMTCT regimen\n             exposure for an earlier pregnancy is not an exclusion criterion)\n\n          -  Stated intention to seek further HIV or antenatal care at another site, not at the\n             study site\n\n          -  Not physically or emotionally able to participate in the study, in the opinion of the\n             investigators\n\n          -  Not willing or able to provide written informed consent to participate in the study\n\n          -  Previously screened for the same study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01710397", 
            "org_study_id": "H-31880", 
            "secondary_id": "1U01AI100015-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Rapid group, non-pregnant adults", 
                "Rapid group, pregnant women"
            ], 
            "description": "Subjects offered the intervention who are eligible for antiretroviral therapy under South African guidelines will be offered the opportunity to initiate ART immediately, if possible on the same day as testing positive for HIV.  Rapid testing technologies and an accelerated schedule will be used to allow all steps required prior to initiating ART to take place in approximately a half-day period.", 
            "intervention_name": "Rapid ART initiation", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Antiretroviral therapy", 
            "South Africa"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "link": [
            {
                "description": "Website of implementing organization in South Africa", 
                "url": "http://www.heroza.org"
            }, 
            {
                "description": "Website of Principal Investigator's institution", 
                "url": "http://www.bu.edu/cghd"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "cynoni@heroza.org", 
                    "last_name": "Cynthia Nyoni"
                }, 
                "facility": {
                    "address": {
                        "city": "Johannesburg", 
                        "country": "South Africa", 
                        "state": "Gauteng", 
                        "zip": "2092"
                    }, 
                    "name": "Thuthukani Primary Health Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "llong@heroza.org", 
                    "last_name": "Lawrence Long", 
                    "phone": "27-10-001-7930"
                }, 
                "facility": {
                    "address": {
                        "city": "Johannesburg", 
                        "country": "South Africa", 
                        "state": "Gauteng"
                    }, 
                    "name": "Themba Lethu Clinic, Helen Joseph Hospital"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "4", 
        "official_title": "Rapid Initiation of Antiretroviral Therapy to Promote Early HIV/AIDS Treatment in South Africa (RapIT Study)", 
        "other_outcome": [
            {
                "description": "Acceptance of rapid initiation strategy (% of patients offered rapid initiation who accept)", 
                "measure": "Acceptance of rapid initiation strategy", 
                "safety_issue": "No", 
                "time_frame": "10 months after enrollment"
            }, 
            {
                "description": "Average time elapsed (days) between HIV test and dispensing of first dose of ARVs", 
                "measure": "Time from HIV test to treatment", 
                "safety_issue": "No", 
                "time_frame": "10 months after enrollment"
            }, 
            {
                "description": "Average cost to patients of initiating treatment, including travel and other out-of-pocket costs and time spent in clinic", 
                "measure": "Cost to patients", 
                "safety_issue": "No", 
                "time_frame": "10 months after enrollment"
            }
        ], 
        "overall_contact": {
            "email": "llong@heroza.org", 
            "last_name": "Lawrence Long", 
            "phone": "27-10-001-7930"
        }, 
        "overall_contact_backup": {
            "email": "sbrosen@bu.edu", 
            "last_name": "Sydney Rosen", 
            "phone": "6174141273"
        }, 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Sydney Rosen", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "South Africa: Human Research Ethics Committee", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary outcome for non-pregnant adults is the proportion of subjects in each group alive, in care and virally suppressed at the routine six-month monitoring visit within 10 months of a positive HIV test or initial HIV care visit if previously diagnosed. The analysis period will start at study enrollment and continue through the earlier of the patient's six-month viral load or 10 months after the patient's HIV test.", 
                "measure": "Proportion non-pregnant subjects virally suppressed at routine six-month viral load", 
                "safety_issue": "No", 
                "time_frame": "10 months after study enrollment"
            }, 
            {
                "description": "The primary outcome for pregnant women is the proportion of subjects in each group who adhere to ART or the prior prevention of mother-to-child transmission (PMTCT) regimen until delivery. The number of weeks a pregnant woman is on ART before delivery is the most important predictor of perinatal HIV transmission7. The guideline change to immediate ART initiation for pregnant women is likely to lead to earlier initiation for most pregnant women, but the intervention will be effective only if patients adhere to ART through the duration of pregnancy. Adherence will be measured as making monthly medication pickups to allow a continuous supply of ARVs through delivery. The analysis period for the primary outcome will start on the day of study enrollment, which is the date of a positive HIV test or the first antenatal visit of the current pregnancy, for women previously diagnosed, and end at the actual or estimated delivery date.", 
                "measure": "Proportion of pregnant subjects who adhere to ART or the prior PMTCT regimen until delivery", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months after study enrollment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01710397"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Average cost per non-pregnant patient who is alive, in care, and virally suppressed within 10 months of study enrollment", 
                "safety_issue": "No", 
                "time_frame": "10 months after study enrollment"
            }, 
            {
                "measure": "Average cost per pregnant patient who initiates ART within 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "3 months after study enrollment"
            }, 
            {
                "description": "Proportion of subjects in each track and group alive, on ART, and virally suppressed at six-month intervals and the final date of data censoring", 
                "measure": "Proportion virally suppressed at six-month intervals and final date of data censoring", 
                "safety_issue": "No", 
                "time_frame": "24 months after enrollment"
            }, 
            {
                "measure": "Average time to ART initiation", 
                "safety_issue": "No", 
                "time_frame": "24 months after enrollment"
            }, 
            {
                "measure": "Average gestational age at ART initiation and average duration on ART prior to delivery", 
                "safety_issue": "No", 
                "time_frame": "3 months after study enrollment"
            }, 
            {
                "measure": "Patient-level predictors of treatment uptake, retention in care, and viral suppression", 
                "safety_issue": "No", 
                "time_frame": "10 months after enrollment"
            }, 
            {
                "measure": "Prevalence of TB symptoms, confirmed TB, time to initiation of TB treatment, and time to initiation of ART among patients with TB", 
                "safety_issue": "No", 
                "time_frame": "10 months after enrollment"
            }
        ], 
        "source": "Boston University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of Witwatersrand, South Africa", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Boston University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}