{
    "clinical_study": {
        "@rank": "120973", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Experimental", 
                "description": "88 subjects receive IMVAMUNE® 1x10^8 TCID50/0.5 mL subcutaneously (SC) via syringe and needle on Days 1 and 29."
            }, 
            {
                "arm_group_label": "Arm C", 
                "arm_group_type": "Experimental", 
                "description": "88 subjects receive IMVAMUNE® 1x10^8 TCID50/0.5 mL subcutaneously (SC) via syringe and needle on Days 1 and 22."
            }, 
            {
                "arm_group_label": "Arm D", 
                "arm_group_type": "Experimental", 
                "description": "88 subjects receive IMVAMUNE® 1x10^8 TCID50/0.5 mL subcutaneously (SC) via Stratis™ on Days 1 and 29."
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "Experimental", 
                "description": "88 subjects receive IMVAMUNE® 1x10^8 TCID50/0.5 mL subcutaneously (SC) via syringe and needle on Days 1 and 15."
            }
        ], 
        "brief_summary": {
            "textblock": "Imvamune (licensed name of MVA being developed as a smallpox vaccine) has been tested in\n      over 2,000 individuals and is on path for licensure. This study will be a Phase II to\n      evaluate three different immunization schedules and two different modes of delivery. The\n      study will look at condensed schedules.  Study will randomize subjects to one of four arms."
        }, 
        "brief_title": "Phase II Trial to Assess Safety and Immunogenicity of IMVAMUNE®", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Smallpox", 
        "condition_browse": {
            "mesh_term": "Smallpox"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase II, randomized, open-label immunogenicity and safety study of different\n      immunization schedules and delivery systems (syringe and needle vs. the Stratis™) in\n      healthy, vaccinia-naïve adults 18 years to 40 years of age, inclusive.  Approximately 352\n      subjects will be enrolled and randomized to one of four study arms. Study Arm A (N=88) will\n      receive a two dose regimen of IMVAMUNE® (1x10^8 TCID50/0.5 mL per dose) via the SC route\n      using a syringe and needle on Day 1 and 29. Study Arm B (N=88) will receive a two dose\n      regimen of IMVAMUNE® (1x10^8 TCID50/0.5 mL per dose) via the SC route using a syringe and\n      needle on Day 1 and 15. Study Arm C (N=88) will receive a two dose regimen of IMVAMUNE®\n      (1x10^8 TCID50/0.5 mL) via the SC route using a syringe and needle on Day 1 and 22. Study\n      Arm D (N=88) will receive a two dose regimen of IMVAMUNE® (1x10^8 TCID50/0.5 mL) via the SC\n      route using the Stratis™ on Day 1 and 29. Immunogenicity assessments will be performed using\n      ELISA and PRNT. Safety assessments will be done via solicited injection site and systemic\n      reactions. Unsolicited AEs will be collected until 28 days post last injection and SAEs for\n      the duration of the subjects' study participation. Safety laboratory assessments will be\n      performed at baseline and 14 days after each vaccination. Primary outcome measures: For each\n      subject, the peak PRNT will be defined as the highest titer among all available measurements\n      post second vaccination; Occurrence of solicited local injection site reactions in subjects\n      receiving vaccine via the Stratis™ compared to syringe and needle administration as\n      collected on the memory aid and by in clinic assessment. Parent protocol to sub-study\n      13-0027."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 18 to 40 years of age, inclusive.\n\n          2. Read, signed, and dated informed consent document.\n\n          3. Available for follow-up for the planned duration of the study (six months after last\n             immunization).\n\n          4. Acceptable medical history by screening evaluation and limited physical assessment.\n\n          5. If the subject is female and of childbearing potential, negative serum or urine\n             pregnancy test at screening and  within 24 hours prior to vaccination.\n\n          6. If the subject is female and of childbearing potential*, she agrees to practice\n             abstinence** or use acceptable contraception*** through 56 days after the last\n             vaccination in order to avoid pregnancy:\n\n             * a woman is considered of childbearing potential unless post-menopausal (>/= 1 year\n             without menses) or surgically sterilized (tubal ligation, bilateral oophorectomy, or\n             hysterectomy)\n\n             **No sexual intercourse with men (vaginal penetration by a penis, coitus)\n\n             ***Acceptable contraception methods are restricted to effective devices (IUDs,\n             NuvaRing®) or licensed hormonal products with use of method for a minimum of 30 days\n             prior to vaccination, condoms with spermicidal agents, monogamous relationship with a\n             vasectomized partner who has been vasectomized for 6 months or more prior to study\n             entry, or successful Essure placement with documented confirmation test at least 3\n             months after the procedure, and any other FDA-approved contraceptive method\n\n          7. Negative test for HIV.\n\n          8. Alanine Aminotransferase (ALT) <1.25 times the central lab upper limit of normal.\n\n          9. Negative hepatitis B surface antigen and negative antibody to hepatitis C virus.\n\n         10. Negative urine glucose and negative or trace urine protein by dipstick or urinalysis.\n\n         11. Adequate renal function (defined as a serum creatinine not exceeding the central\n             lab's upper limit of normal).\n\n         12. Electrocardiogram (ECG) with no clinically significant abnormalities*\n\n             * e.g., complete left or right bundle branch block, incomplete left bundle branch\n             block or sustained ventricular arrhythmia, or two PVC's in a row, or ST elevation\n             consistent with ischemia)\n\n         13. Acceptable hematology parameters:\n\n               -  Hemoglobin (Hgb) equal or above the lower limit of central lab normal\n                  (sex-specific);\n\n               -  White Blood Cell (WBC) >  3,800 and < 10,900/mm^3;\n\n               -  Platelets >/=120,000/mm^3\n\n         14. Body mass index >/=18.5-< 35.\n\n         15. Be able to understand and comply with planned study procedures.\n\n        Exclusion Criteria:\n\n          1. History of immunodeficiency.\n\n          2. Typical vaccinia scar.\n\n          3. Known or suspected history of smallpox vaccination including MVA alone or as a\n             vector, as well as other investigational smallpox vaccines.\n\n          4. Military service prior to 1991 or after January 2003.\n\n          5. Known or suspected significant underlying illness including, but not limited to,\n             clinically significant liver disease, diabetes mellitus, or moderate to severe kidney\n             impairment.\n\n          6. Malignancy (not including squamous cell skin cancer or basal cell skin cancer unless\n             at the vaccination site) or history of skin cancer at the vaccination site.\n\n          7. Active autoimmune disease. Persons with vitiligo or thyroid disease (e.g., taking\n             thyroid hormone replacement) are not excluded.\n\n          8. History of myocardial infarction, angina, congestive heart failure, cardiomyopathy,\n             stroke or transient ischemic attack, or other heart condition under the care of a\n             doctor*\n\n             *Subjects with a not clinically relevant heart murmur, i.e., without any pathological\n             ECG/arrhythmias or under treatment are not excluded.\n\n          9. Systolic blood pressure >/= 150mmHg or diastolic blood pressure >/= 100mmHg.\n\n         10. Ten percent or greater risk of developing a myocardial infarction or coronary death\n             within the next 10 years using the National Cholesterol Education Program's (NCEP)\n             risk assessment tool*\n\n             *NOTE that this criterion applies only to subjects 20 years of age and older AND only\n             if at least one of the following apply:\n\n               -  have smoked a cigarette in the past month, and/or\n\n               -  have hypertension (defined as systolic blood pressure >140 mm Hg) or are on\n                  antihypertensive medication, and/or\n\n               -  have a family history of coronary heart disease in male first-degree relative\n                  (father or brother) <55 years of age or a female first-degree relative (mother\n                  or sister) <65 years of age\n\n             URL for NCEP risk assessment tool: http://cvdrisk.nhlbi.nih.gov/calculator.asp (if a\n             subject has an HDL of greater than 100mg/dl  please enter 100 in the tool)\n\n         11. High-dose corticosteroid use for greater than 2 weeks duration within three months\n             prior to vaccination or current use of immunosuppressive medication:\n\n               -  >5 mg prednisone or equivalent is considered high dose and immunosuppressive\n\n               -  Corticosteroid nasal sprays for allergic rhinitis are permissible\n\n               -  Persons who are using a topical steroid for mild uncomplicated dermatitis such\n                  as poison ivy or contact dermatitis may  be enrolled the day after their therapy\n                  is completed\n\n               -  Inhaled steroids for asthma are not permissible\n\n               -  Oral/parenteral corticosteroids given for non-chronic conditions not expected to\n                  recur are permissible if the length of therapy was </= 14 days with completion\n                  at least 30 days prior to enrollment.\n\n         12. Medical or psychiatric condition or occupational responsibilities that preclude\n             subject compliance with the protocol.\n\n         13. Any history of illegal injection drug use.\n\n         14. Receipt or planned receipt of inactivated vaccine from 14 days prior to the first\n             vaccination through 14 days post second vaccination.\n\n         15. Receipt or planned receipt of any other live attenuated vaccine within 30 days prior\n             to the first vaccination through 30 days post second vaccination.\n\n         16. Use of any other experimental agent within 30 days prior to vaccination and for the\n             duration of the subject's participation in the study.\n\n         17. Receipt of blood products or immunoglobulin, including Rhogam, within six months\n             prior to vaccination.\n\n         18. Donation of a unit of blood within 56 days prior to vaccination or planned donation\n             prior to 28-days following the last vaccination.\n\n         19. Pregnant or breastfeeding women.\n\n         20. Active exfoliative skin disorders/conditions, current varicella zoster virus\n             infection, or any acute skin disorders of large magnitude, e.g., laceration requiring\n             sutures, burn greater than 2×2 cm.\n\n         21. Any condition that, in the opinion of the investigator, might interfere with\n             assessing the study objectives.\n\n         22. Known allergy to egg, aminoglycoside (including gentamicin) or chicken.\n\n         23. Study personnel.\n\n         24. Allergic reaction to any vaccine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "352", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827371", 
            "org_study_id": "11-0021", 
            "secondary_id": "N01AI80004C"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm A", 
                "Arm B", 
                "Arm C", 
                "Arm D"
            ], 
            "description": "Subjects receive two dose regimen of IMVAMUNE® (1x10^8 TCID50/0.5 mL per dose) via the SC route using either a syringe and needle or the Stratis™ system. Arm A receives doses via syringe and needle on days 1 and 29; Arm B receives doses via syringe and needle on days 1 and 15, Arm C receives doses via syringe and needle on days 1 and 22, Arm D receives doses via Stratis on days 1 and 29.", 
            "intervention_name": "IMVAMUNE®", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Smallpox, vaccine, IMVAMUNE, Stratis, parent protocol", 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30030-1705"
                    }, 
                    "name": "Emory Vaccine Center - The Hope Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242-1009"
                    }, 
                    "name": "University of Iowa - Infectious Disease Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201-1544"
                    }, 
                    "name": "University of Maryland Medical System - General Clinical Research Center (GCRC)"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63104-1015"
                    }, 
                    "name": "Saint Louis University - Center for Vaccine Development"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030-3411"
                    }, 
                    "name": "Baylor College of Medicine - Molecular Virology and Microbiology"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98101-1466"
                    }, 
                    "name": "Group Health Research Institute - Seattle"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase II, Randomized, Open-Label Study to Evaluate the Safety and Immunogenicity of IMVAMUNE® Using Three Immunization Schedules and Two Modes of Delivery", 
        "overall_contact": {
            "email": "jackson.l@ghc.org", 
            "last_name": "Lisa A Jackson", 
            "phone": "(206) 287-2061"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "For each subject, the peak Plaque reduction neutralization titer (PRNT) will be defined as the highest titer among all available measurements post second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Day 1 after the first vaccination through Day 29 after the  2nd vaccination."
            }, 
            {
                "measure": "Occurrence of solicited local injection site reactions in subjects receiving vaccine via the Stratis™ compared to syringe and needle administration as collected on the memory aid and by in clinic assessment", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 after the 1st vaccination to Day 29 after the 2nd vaccination."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827371"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "The occurrence of Serious Adverse Events (SAEs) associated with IMVAMUNE throughout the study (through last visit for each subject) for all four study arms", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 after the first vaccination through 180 days after the 2nd vaccination."
            }, 
            {
                "measure": "For each subject, the peak ELISA titer will be defined as the highest titer among all available measurements post second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Day 1 after the first vaccination through Day 29 after the 2nd vaccination."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}