{
    "clinical_study": {
        "@rank": "63653", 
        "acronym": "LARGE", 
        "arm_group": [
            {
                "arm_group_label": "Coiling", 
                "arm_group_type": "Active Comparator", 
                "description": "Coiling"
            }, 
            {
                "arm_group_label": "Flow Diversion", 
                "arm_group_type": "Active Comparator", 
                "description": "Flow Diversion"
            }
        ], 
        "brief_summary": {
            "textblock": "In this study, patients with large anterior circulation IAs with neck and fundus\n      morphologies amenable to either traditional endovascular treatments using coils or\n      reconstruction with the flow diversion will be randomly assigned to either treatment\n      technique."
        }, 
        "brief_title": "LARGE Aneurysm Randomized Trial: Flow Diversion Versus Traditional Endovascular Coiling Therapy", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Intracranial Aneurysm", 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Intracranial Aneurysm"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary aim of aneurysm treatment is to achieve occlusion of the intracranial aneurysm\n      (IA) without morbidity or mortality. Using well-established, traditional endovascular\n      techniques, this is generally achievable with a high level of safety and efficacy. These\n      traditional techniques involve either constructive treatment of the aneurysm with coils\n      (with or without an intravascular stent) or deconstruction (coil occlusion) of the aneurysm\n      and the parent artery. While established as safe and efficacious for the majority of\n      aneurysms encountered, the constructive treatment of large and giant aneurysms with coils\n      has typically been associated with relatively lower rates of complete occlusion, often below\n      50%. In addition recurrence after coil embolization of large and giant aneurysms is\n      frequent, with rates estimated as high as 50-80%. Parent artery deconstruction, while\n      immediately efficacious in achieving complete and durable occlusion of the aneurysm, does\n      require occlusion of a major intracranial blood vessel and is also associated with an\n      immediate or delayed risk of stroke due to resultant reduction in blood flow. The\n      endovascular coiling system has physical attributes that are designed specifically to\n      address the challenges associated with both the reconstructive and deconstructive treatment\n      of these large and giant aneurysms.\n\n      Flow diversion represents a new technology that can also be used to constructively treat\n      large and giant aneurysms without embolization coils. Once excluded successfully, the vessel\n      reconstruction and aneurysm occlusion appears durable. The ability to definitively\n      reconstruct cerebral blood vessels is an attractive approach to these large and giant\n      complex aneurysms and it allows the treatment of some aneurysms which were previously not\n      amenable to any other endovascular (and sometimes open surgical techniques). However, for\n      large and giant aneurysms that are amenable to either flow diversion or traditional\n      endovascular treatment, the relative safety and efficacy of the two techniques has not been\n      compared."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 21 to 75 years, inclusive\n\n          -  Patient has a single target IA that: is located in the following regions of the\n             internal carotid artery:\n\n               1. Paraophthalmic (including paraclinoid, ophthalmic and hypophyseal segments)\n\n               2. Cavernous\n\n               3. Petrous\n\n          -  has a parent vessel with diameter 2.5-5.0 mm\n\n          -  Wide neck aneurysm ≥4 mm.\n\n          -  Target IA has size (maximum fundus diameter) ≥10 mm\n\n          -  The operator feels that the aneurysm can be appropriately treated with traditional\n             endovascular techniques (endovascular coil embolization with or without adjunctive\n             devices or parent artery deconstruction) using endovascular coiling or flow diversion\n             devices.\n\n          -  Modified Rankin Scale 0-3\n\n          -  Signed and dated informed consent\n\n        Exclusion Criteria:\n\n          -  More than one IA requiring treatment in the next 6 months\n\n          -  Subarachnoid hemorrhage in the past 60 days\n\n          -  Any intracranial hemorrhage in the last 42 days\n\n          -  Major surgery (requiring general anesthesia) in the last 42 days\n\n          -  Coils in place in the target IA\n\n          -  Unstable neurologic deficit (i.e., any rapidly worsening clinical condition in the\n             last 30 days(defined by a change in mRS of 2 or more))\n\n          -  Known irreversible bleeding disorder\n\n          -  Platelet count < 100 x 103 cells/mm3 or known platelet dysfunction\n\n          -  Clinically documented evidence in medical history of adverse reaction or\n             contraindication to medications used in treatment of the aneurysm (i.e. Plavix,\n             heparin, aspirin)\n\n          -  Prior stent placement at target site\n\n          -  Documented history of dementia\n\n          -  Contraindication to CT scan and MRI (ie. contrast allergy, or other condition that\n             prohibits imaging from either CT or MRI)\n\n          -  Known allergy to contrast used in angiography that cannot be medically controlled\n\n          -  Known severe allergy to platinum or cobalt/chromium alloys\n\n          -  Relative contraindication to angiography (e.g., serum creatinine > 2.5 mg/dL)\n\n          -  Pregnancy, breast-feeding, or positive pregnancy test [either serum or urine] (Woman\n             of childbearing potential must have a negative pregnancy test prior to the study\n             procedure.)\n\n          -  Evidence of active infection (indicated by fever [at or over 99.9 °F] and/or open\n             draining wound)at the time of randomization\n\n          -  Other known conditions of the heart, blood, brain or intracranial vessels that carry\n             a high risk of neurologic events (e.g., severe heart failure, atrial fibrillation,\n             known carotid stenosis)\n\n          -  Current use of cocaine or other illicit substance\n\n          -  Any comorbid disease or condition expected to compromise survival or ability to\n             complete"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "316", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762137", 
            "org_study_id": "PRO18426"
        }, 
        "intervention": [
            {
                "arm_group_label": "Flow Diversion", 
                "description": "Endovascular flow diverter placement", 
                "intervention_name": "Flow Diversion", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Coiling", 
                "description": "Endovascular coil placement", 
                "intervention_name": "Coiling", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Aneurysm", 
            "Coiling", 
            "Flow Diversion"
        ], 
        "lastchanged_date": "February 21, 2013", 
        "location": {
            "contact": {
                "email": "parkerad@musc.edu", 
                "last_name": "Adrian Parker"
            }, 
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29425"
                }, 
                "name": "MUSC"
            }, 
            "investigator": [
                {
                    "last_name": "Aquilla Turk, DO", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David Fiorella, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jay Mocco, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "LARGE Aneurysm Randomized Trial: Flow Diversion Versus Traditional Endovascular Coiling Therapy", 
        "overall_contact": {
            "email": "parkerad@musc.edu", 
            "last_name": "Adrian Parker, MA", 
            "phone": "843-792-3164"
        }, 
        "overall_official": {
            "affiliation": "MUSC", 
            "last_name": "Aquilla Turk, DO", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Greater than 90% angiographic occlusion AND stable (or decreased) aneurysm size on cross sectional imaging Computed tomography or Magnetic resonance Imaging (CT or MR) at 180 days post procedure. The primary objective is to show that endovascular coiling is non-inferior to flow diversion with respect to a combined efficacy and safety endpoint.\nAND\nSafety:\nFree of any major neurologic event (defined as change in National Institutes of Health Stroke Scale (NIHSS) from baseline > 4 points) downstream from target aneurysm, or death at 180 days post procedure. Given noninferiority is demonstrated, a secondary objective is to show that endovascular coiling is superior to flow diversion based on the safety definition in the primary endpoint.", 
            "measure": "The primary objective is to show that endovascular coiling is non-inferior to flow diversion with respect to a combined efficacy and safety endpoint", 
            "safety_issue": "Yes", 
            "time_frame": "approaximately 180 days after aneurysm treatement procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762137"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "a count of the occurrences of device related Adverse Events will be recorded and compared between randomized groups at 90, 180, 1year, 2 year, and 3 year time points.", 
                "measure": "Incidence of device or procedure related adverse events at 180 days, 1 year and 3 years.", 
                "safety_issue": "Yes", 
                "time_frame": "approximately 90 days, 180 days, 1 year, 2 year and 3 year"
            }, 
            {
                "description": "A comparison will be made as a subgroup analysis of clinical and angiographic outcomes in aneurysms 10-20 mm and > 2 cm. will be measured based on efficacy (Greater than 90% angiographic occlusion AND stable (or decreased) aneurysm size on cross sectional imaging (CT or MR) at 180 days post procedure) and Safety (Free of any major neurologic event (defined as change in NIHSS from baseline > 4 points) downstream from target aneurysm, or death at 180 days post procedure) within this subgroup of study patients.", 
                "measure": "Subgroup analysis of clinical and angiographic outcomes in aneurysms 10-20 mm and > 2 cm.", 
                "safety_issue": "No", 
                "time_frame": "approximately 3 years after aneurysm treatment procedure"
            }, 
            {
                "description": "A count of occurrences of downstream flow related ischemic stroke, parenchymal hemorrhage, subarachnoid hemorrhage, aneurysm rupture or re-treatment of index aneurysm rates at 180 days, one year and 3 years. will be measured and compared at each time point: 180 days, 1 year, and 3 year between groups", 
                "measure": "Downstream flow related ischemic stroke, parenchymal hemorrhage, subarachnoid hemorrhage, aneurysm rupture or re-treatment of index aneurysm rates at 180 days, one year and 3 years.", 
                "safety_issue": "Yes", 
                "time_frame": "approaximately 180 days, 1 year, and 3 years after aneurysm treatement procedure"
            }, 
            {
                "description": "A comparison between groups will be conducted of change in modified rankin scale. The comparison will be measured by an increase in the modified Rankin Scale from baseline, change in clinical functional outcome at 180 days, 1 year and 3 years post-endovascular treatment procedure, as measured by an increase in the modified Rankin Scale from baseline.", 
                "measure": "Change in clinical functional outcome at 180 days, 1 year and 3 years post-endovascular treatment procedure, as measured by an increase in the modified Rankin Scale from baseline.", 
                "safety_issue": "Yes", 
                "time_frame": "180 days, 1 year and 3 years post-endovascular treatment procedure"
            }, 
            {
                "description": "A count and comparison of the incidence of worsening of baseline neurologic signs/symptoms as measured by national institutes of health stroke scale (NIHSS) or ophthalmological exam related to target IA at 180 days will be made between groups.", 
                "measure": "Incidence of worsening of baseline neurological signs/symptoms as measured by NIHSS/ophthalmologist exam related to target intracranial aneurysm (IA) at 180 days.", 
                "safety_issue": "Yes", 
                "time_frame": "180 days"
            }, 
            {
                "description": "A count and comparison of the number of inpatient hospital (and re-hospitalized) days (subgrouped >7 days) at 180 days, 1 year and 3 years will be performed between groups", 
                "measure": "Number of inpatient hospital (and re-hospitalized) days (subgrouped >7 days) at 180 days, 1 year and 3 years.", 
                "safety_issue": "Yes", 
                "time_frame": "180 days, 1 year and 3 years."
            }, 
            {
                "description": "An analysis of packing density as measured by volumetric filling of the aneurysm if aneurysm is coiled will be performed. The analysis will show within group relationships and possible correlations among coiled patients and other variables.", 
                "measure": "Packing density as measured by volumetric filling of the aneurysm if aneurysm is coiled.", 
                "safety_issue": "No", 
                "time_frame": "after initial procedure, day 0"
            }, 
            {
                "description": "Device cost of therapy at treatment and any subsequent retreatment will be counted and compared between groups in the study.", 
                "measure": "Device cost of therapy at treatment and any subsequent retreatment.", 
                "safety_issue": "No", 
                "time_frame": "approximately 6 years after the initial procedure"
            }, 
            {
                "description": "Procedure time, as measured as the time from placement of the treating guide catheter for purposes of aneurysm treatment until guide catheter removal, will be collected, measured and compared between groups in the study.", 
                "measure": "Procedure time, as measured as the time from placement of the treating guide catheter for purposes of aneurysm treatment until guide catheter removal.", 
                "safety_issue": "No", 
                "time_frame": "approximately 6 years after the initial procedure"
            }, 
            {
                "description": "A comparison will be made as a subgroup analysis of clinical and angiographic outcomes in aneurysms of intradural vs. extradural location and will be measured based on efficacy (Greater than 90% angiographic occlusion AND stable (or decreased) aneurysm size on cross sectional imaging (CT or MR) at 180 days post procedure) and Safety (Free of any major neurologic event (defined as change in NIHSS from baseline > 4 points) downstream from target aneurysm, or death at 180 days post procedure) within this subgroup of study patients.", 
                "measure": "Subgroup analysis of clinical and angiographic outcomes in aneurysms intradural vs. extradural location", 
                "safety_issue": "No", 
                "time_frame": "approximately 3 years after aneurysm treatment procedure"
            }, 
            {
                "description": "A comparison will be made as a subgroup analysis of clinical and angiographic outcomes in aneurysms treated with reconstructive vs. deconstructive technique and will be measured based on efficacy (Greater than 90% angiographic occlusion AND stable (or decreased) aneurysm size on cross sectional imaging (CT or MR) at 180 days post procedure) and Safety (Free of any major neurologic event (defined as change in NIHSS from baseline > 4 points) downstream from target aneurysm, or death at 180 days post procedure) within this subgroup of study patients.", 
                "measure": "Subgroup analysis of clinical and angiographic outcomes in aneurysms  reconstructive vs. deconstructive technique.", 
                "safety_issue": "No", 
                "time_frame": "approximately 3 years after aneurysm treatment procedure"
            }
        ], 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}