{
    "clinical_study": {
        "@rank": "151462", 
        "arm_group": [
            {
                "arm_group_label": "Intervention group", 
                "arm_group_type": "Experimental", 
                "description": "The intervention group or experimental group will receive the bicycle training intervention during the first year of the study.  The intervention is a 5 day/75 minutes per day bicycle training intervention which used specialized instruction and adapted equipment to teach independent bicycle riding skills to youth aged 9-18 years with autism spectrum disorder and Down syndrome."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will not receive the intervention during the first year of the study.  Instead, this group will receive a delayed intervention during the second year of the study, after pre-post effects have been evaluated."
            }
        ], 
        "brief_summary": {
            "textblock": "The objectives of this study are to 1) demonstrate the effectiveness of the innovative\n      bicycle training program in teaching youth with DS and ASD how to ride a standard two wheel\n      bike, and 2) determine the effects of the treatment on health related performance measures,\n      physical activity level, patterns of sleep behavior, psychosocial outcomes, and community\n      participation. The hypotheses to be tested in this study are: 1) there will be a significant\n      treatment group difference (EXP vs CON) in the number of participants who demonstrate the\n      ability to ride a two wheel bicycle in favor of the EXP group following the first year of\n      training. 2) At the end of the second year of training when the CON group receives the\n      bicycle training program, there will not be a group difference in the number of riders who\n      learned to ride. 3) At the end of the first year, there will be a significant treatment\n      group difference (EXP vs CON) on the health related performance measures, average time spent\n      in moderate and moderate to vigorous physical activity, patterns of sleep behavior (sleep\n      onset, frequency of night waking), self and parent perceptions of bicycle riding ability,\n      and community participation (number of community activities engaged in, frequency of\n      community participation, number of people they participate with outside of the parents, the\n      number of community locations in which they participate), in favor of the EXP group. 4) At\n      the end of the second and third year, the CON group will demonstrate a significant\n      improvement in all of these measures (a significant improvement from the pre-training\n      measures to the 12 and 24 month measures). 5) At the end of the third year, the EXP group\n      will demonstrate a significant group difference on all measures compared to the CON group\n      but the magnitude of the difference will be less than was observed in hypothesis 3 at the 12\n      month measurement before the CON group received their training.  These hypotheses will be\n      tested separately for the DS and ASD groups."
        }, 
        "brief_title": "A Bicycle Training Intervention", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Autism Spectrum Disorder", 
            "Down Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Down Syndrome", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Two-wheel bicycle riding skills are considered a societal norm for children and youth in\n      America as well as a life altering activity (Klein, 2004). Most children learn how to ride a\n      bicycle by the age of 7 years. Children with disabilities often require more time to learn\n      functional motor behavior skills and in order to successfully accomplish these skills,\n      children with disabilities also require specialized instruction. Consequently, many children\n      with disabilities never learn how to ride a two-wheel bicycle. If children with disabilities\n      do learn how to ride a two-wheel bicycle, they tend to learn much later than children\n      without disabilities. In the Down syndrome population, it is estimated that less than 10%\n      ever learn to ride a two wheel bicycle. Learning to ride a two-wheel bicycle allows children\n      to participate in this leisure activity with siblings and peers (Klein, 2004). This is true\n      for children with Down syndrome (DS) and children with Autism Spectrum Disorder (ASD). In\n      our previous research, a specialized adapted bicycle has been successfully used to teach\n      children with Down syndrome how to master this important functional motor skill. In our\n      previous research, we successfully trained 62% of children with DS to ride in 5 days (75\n      minutes per day for 5 days) and as a result, they displayed significantly less time in\n      sedentary activity and significantly more time in moderate to vigorous activity 12 months\n      following training compared to the control group. Of the 62% of children with DS who learned\n      to ride, 54% were still riding 18-24 months after receiving the training.The children start\n      learning how to ride the two-wheel bicycle on a very stable adapted bicycle (thick roller\n      wheels attached to the rear wheel) and quickly progress towards a standard two-wheel bike.\n      The results of our first bicycle study suggested that the 38% who did not reach mastery of\n      riding a two wheel bike needed more follow up training. In our most recent study, we\n      increased the standard used to classify the child as an independent rider from 30 feet to\n      more than 100 feet, provided follow-up training on several weekends, and linked the rider\n      with community bicycle riding clubs to help insure that they continue to ride following the\n      formal individualized training. In our most recent study, we successfully trained 62% of\n      children with DS and 94% of children with ASD to ride a two wheel bicycle 100 feet in five\n      days, 75 minutes each day. Most of those who learned were able to ride much longer distances\n      than 100 feet. Participants in our new randomized clinical study, will be in the 9-18 year\n      age range. After random assignment, the experimental group will receive the bicycle\n      intervention training. The control group will receive an incentive towards individualized\n      instruction of their choice that will increase their physical activity. Through learning to\n      ride a two wheel bike, it is expected that the intervention will induce positive changes in\n      functional health related variables including: waist circumference, percent body fat, knee\n      extensor strength, knee flexor strength, level of physical activity, standing balance,\n      participation in the community activities, and psychosocial development. In addition\n      children with ASD are expected to see an improvement in their pattern of sleeping behavior."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with Autism spectrum disorder or Down syndrome\n\n          -  Aged 9-18 years at entry into study\n\n          -  Cannot independently ride a two-wheeled bicycle\n\n        Exclusion Criteria:\n\n          -  Not meeting the inclusion criteria\n\n          -  Having a condition which would be a safety risk on a bicycle or performing physical\n             activity, including but not limited to a seizure disorder or mobility issue.\n\n          -  Weighing more than 250 lbs which is the maximum weight allowance for the equipment\n             used during the intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "155", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046889", 
            "org_study_id": "CMBDS2012", 
            "secondary_id": "H133G090006"
        }, 
        "intervention": {
            "arm_group_label": "Intervention group", 
            "intervention_name": "Bicycle Training Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 24, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Southbend", 
                        "country": "United States", 
                        "state": "Indiana"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Grand Rapids", 
                        "country": "United States", 
                        "state": "Michigan"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of a Bicycle Training Intervention on Health, Physical Activity, Sleep & Community Participation in Youth With Down Syndrome & Autism Spectrum Disorders", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Dale A Ulrich, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Participants will be assessed on their ability to independently ride a two-wheeled bicycle at least 100 feet at the conclusion of the 5 day/75 minutes per day intervention.", 
                "measure": "Independent bicycle riding ability", 
                "safety_issue": "No", 
                "time_frame": "End of 5 day intervention"
            }, 
            {
                "description": "Participants will be monitored following learning to ride a two-wheeled bicycle to see if the skill impacts their daily habitual physical activity levels", 
                "measure": "Bicycle riding effects on physical activity", 
                "safety_issue": "No", 
                "time_frame": "1 and 2 years following intervention"
            }, 
            {
                "description": "Participants will have their isometric leg strength measured following learning to ride a two-wheels bicycle to see if the skill impacts muscular strength", 
                "measure": "Bicycle riding effects on leg strength", 
                "safety_issue": "No", 
                "time_frame": "1 and 2 years following intervention"
            }, 
            {
                "description": "Participants will have their static balance ability assessed following learning to ride a two-wheeled bicycle to see if the skill impacts balance ability.", 
                "measure": "Bicycle riding effects on static balance ability", 
                "safety_issue": "No", 
                "time_frame": "1 and 2 years following intervention"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046889"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Dale A Ulrich", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants will be assessed on their participation activities following learning to ride a two-wheeled bicycle.", 
                "measure": "Participation following learning to ride a two-wheeled bicycle", 
                "safety_issue": "No", 
                "time_frame": "1 and 2 years following intervention"
            }, 
            {
                "description": "Participants will be assessed on their sleeping behavior following learning to ride a two-wheeled bicycle", 
                "measure": "Bicycle riding effects on sleep behavior", 
                "safety_issue": "No", 
                "time_frame": "1 and 2 years following the intervention"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}