{
    "clinical_study": {
        "@rank": "168021", 
        "acronym": "VITAL", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive Training plus Traditional Exercise", 
                "arm_group_type": "Experimental", 
                "description": "Physical exercise will be achieved using traditional methods of aerobic exercise.  Participants may choose between walking on a treadmill or riding on a stationary bike (Choices include recumbent or traditional sit-up bike.)\nEvery 4th week, participants will add 80mins./day of Insight gaming for cognitive training."
            }, 
            {
                "arm_group_label": "Cognitive Training plus Exergames", 
                "arm_group_type": "Experimental", 
                "description": "Physical exercise in this group will be achieved using the Nintendo Wii Sports Resort and Wii Sports video games. A standardized gaming plan will be used for all participants, with play starting at 15 mins. and increasing 5 mins each week after, up to a maximum of 40 play minutes.\nEvery 4th week, participants will add 80mins./day of Insight gaming for cognitive training."
            }, 
            {
                "arm_group_label": "Cognitive Training", 
                "arm_group_type": "Experimental", 
                "description": "There is no physical training for this group.  Participants will complete 80 mins/day during the 4th, 8th, 12th and 16th weeks of the intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to help scientists and health care providers learn\n      more about preventing dementia and brain disease in older adults.  There is an urgent need\n      to develop strategies to prevent or slow down memory loss and brain function decline in the\n      elderly.\n\n      In this study, the investigators hope to learn how physical exercise and a brain training\n      program work together to improve thinking and memory in older adults.  Specifically, these\n      aims include:\n\n        -  Learning whether physical activities (like biking or treadmill walking or Wii Fit\n           games) will help improve the benefits of a brain training program.  Based on\n           preliminary results and that in the literature, the investigators anticipate greater\n           cognitive benefits in the Exercise + Cognitive training groups than the Cognitive\n           Training alone group.\n\n        -  To determine whether the benefits of adding exercise will occur quickly or develop more\n           gradually over time. The investigators suspect that a major benefit of exercise\n           pre-dosing will occur by the 12th week of the program.\n\n        -  To examine whether Wii-Fit exercise games cause similar effects on brain training as\n           traditional exercise programs such as biking or walking. Although several recent\n           studies have raised questions about the true aerobic benefit of exergames such as\n           Wii-Fit Plus, other evidence suggests that these weaker aerobic benefits may be offset\n           by the greater novelty and interest level afforded by exergames."
        }, 
        "brief_title": "Village Interactive Training and Learning Study", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Older Adults", 
        "detailed_description": {
            "textblock": "Research Participants take part in a 16 week Wellness Program, which includes either\n      traditional physical exercise with brain training(Group A), Wii exergaming with brain\n      training(Group B) or brain training alone (Group C).  Participants are randomly assigned to\n      groups.\n\n      A comprehensive battery of neuropsychological tests, surveys and assessments are given prior\n      to start of the intervention, at completion of the 16 weeks, and again 3 months post\n      completion.\n\n      The program involves 4 days of physical activity each week for groups A & B.  The physical\n      exercise/activity portion will involve warm up stretching and then either Group\n      A-traditional exercise (like riding a stationary recumbent bicycle or walking on a\n      treadmill), Group B- playing Nintendo Wii Exergames with a television based video game, or\n      Group C- NO exercise at all.\n\n      Every 4th week the 16 week intervention period, all participants in all three groups will\n      also complete 80 minutes of brain training activities each day of the week.  This is in\n      addition to the previously assigned physical activity for Groups A & B.  The brain training\n      regimen consists of Posit Science Insight computer based brain games.\n\n      The Insight program consists of five different modules that focus on visual processing,\n      attention, and memory.  Each of the modules are described below:\n\n        1. Bird Safari: This module involves identifying and ordering simple visual stimuli that\n           flash on a screen. The goal is to improve ability to respond quickly to visual stimuli\n           and to segment rapidly changing visual pictures.\n\n        2. Jewel Diver: This module involves tracking objects as they become hidden by\n           distractors. The goal is to improve ability of visual system to rapidly identify and\n           discriminate objects in the visual periphery.\n\n        3. Master Gardener: This module involves visual working memory and matching pairs of\n           pictures.\n\n        4. Road Tour: This is a simulated driving exercise that involves divided attention to\n           oncoming cars and road signs. The goal is to improve ability of visual system to\n           continuously track multiple objects against a field of distractors.\n\n        5. Sweep Seeker: In this exercise, participants identify complex moving visual stimuli.\n           The goal is to improve rapid, sequential eye movements to salient visual targets,\n           process relevant information and then make rapid decisions to identify, discriminate\n           and classify targets.\n\n      Questionnaires regarding the participants mood before and after the brain training weekly\n      are administered. In addition, brief questionnaires on attention and memory are given to\n      measure thinking and memory progress."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 60+\n\n          -  Generally Healthy\n\n          -  On stable does of medications\n\n          -  Absence of significant behavioral or cognitive dysfunction\n\n        Exclusion Criteria:\n\n          -  Significant cognitive or behavioral problems or symptoms\n\n          -  History of falls >2 in the past month\n\n          -  Unstable medical conditions such as uncontrolled diabetes, uncontrolled     cardiac\n             disease, uncontrolled hypertension, or other that would increase risk of side effects\n             performing physical activity\n\n          -  History of substance abuse in last 6 months\n\n          -  Known structural brain abnormality, previous major debilitating strokes or seizures,\n             traumatic brain injury\n\n          -  Had complete neuropsychological testing in the last 6 months\n\n          -  Previous participation in cognitive or exercise training study within last 3 months\n\n          -  Currently engaging in moderate to heavy exercise >125 mins. week at 75% Target Heart\n             Rate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "95 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "112", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01709799", 
            "org_study_id": "179-2010"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cognitive Training plus Traditional Exercise", 
                "description": "Participants will do physical activity that raises heart rate to a target heart rate (THR)zone which is pre-calculated using the Karvonen Formula:\n(THR={(max. heart rate- rest heart rate) x %intensity} + resting heart rate\nParticipants begin exercise regimen starting at 50% THR for intensity and gradually increase by 5% up to a maximum of 75% THR.\nActivity duration begins at 10 mins./day and increases 5 mins. every week following to a maximum of 40 mins. Polar Heart Rate monitors are used to measure THR and save resulting data.", 
                "intervention_name": "Traditional Physical Exercise", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Cognitive Training plus Exergames", 
                "description": "Participants experience Wii Video Games in a standardized format, beginning with 15 mins of seated play per day on week one, and then increasing 5 mins./week on each week following up to a maximum of 40mins. of play.\nParticipants are made aware of the Target Heart Rate Zone for the week, but are not required to reach that zone during play.  The THR is calculated by the Karvonen Formula:\nTHR={(max. heart rate- rest heart rate) x %intensity} + resting heart rate\nPolar Heart Rate monitors are used to measure THR and save resulting data.", 
                "intervention_name": "Nintendo Wii Exergames", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Cognitive Training plus Traditional Exercise", 
                    "Cognitive Training plus Exergames", 
                    "Cognitive Training"
                ], 
                "description": "Posit Science INSIGHT program games are used for all cognitive training.  Participants are exposed to (2) forty minute game sessions per day, for the cognitive training weeks #4,8,12,16.\nINSIGHT Assessments are done at baseline, the start of each training week and at week 28.", 
                "intervention_name": "Cognitive Training", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognitive Training", 
            "Aging", 
            "Seniors"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32653"
                }, 
                "name": "The Village Retirement Community"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Village Interactive Training and Learning Study", 
        "overall_official": [
            {
                "affiliation": "University of Florida- PHHP, CHP", 
                "last_name": "Dawn Bowers, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Florida, PHHP, CHP", 
                "last_name": "Michael M Marsiske, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Multiple time frames are selected because outcome change from baseline to week 28 is assessed.  A trajectory approach (looking and slope of change from beginning to end) is used; hence there are  multiple occasions. The Insight Program has 5 self contained subtests or assessments for the brain training activity.  These include assessments for Jewel Diver, Bird Safari, Master Gardener, Road Tour, Sweep Seeker.\nThe Insight scores measure the presentation time needed by participants to make correct perceptual judgments.  Reduction in presentation time needed over the course of the study is an index of improvement (increased perceptual efficiency).", 
            "measure": "Change scores on five subtests of the PositScience Insight Program (Bird Safari, Master Gardener, Road Tour, Jewel Diver, Sweep Seeker)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Weeks 4-8-12-16-28"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01709799"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Timed Activities of Daily Living assessments are administered, such as making change, finding a name in the phone book, reading labels on a can, reading prescription labels, and identifying common food items in a cabinet.", 
            "measure": "Everyday Functions as Measured with Activities of Daily Living Assessments", 
            "safety_issue": "No", 
            "time_frame": "Baseline, week 16 & 28"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}