{
    "clinical_study": {
        "@rank": "77173", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients will be submitted to upper digestive endoscopy in the morning bearing traditional NPO (nil per oral)fast after 11:00PM"
            }, 
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The patients belonging to the intervention group will fast from 11:00 PM the night before but will drink 200 mL of a Carbohydrate plus whey protein enriched drink 2h before the exam."
            }
        ], 
        "brief_summary": {
            "textblock": "Carbohydrate enriched-drinks has been used as preoperative treatment up to two hours before\n      anesthesia. These drinks are safe and are not associated to bronchial aspiration during\n      anesthesia. The addition of protein may be beneficial for metabolic preconditioning but\n      there is a few data in literature testing these drinks for safety. The aim of the study will\n      be to investigate the residual gastric volume (RGV) measured during the gastroscopy with\n      abbreviation of fast to 2h with a carbohydrate plus whey protein enriched-drink."
        }, 
        "brief_title": "Residual Gastric Volume After the Ingestion of a Beverage Containing Carbohydrates Plus Whey Protein", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Peptic Ulcer", 
            "Gastritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gastritis", 
                "Peptic Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "The use of carbohydrate-rich beverage in the immediate preoperative period is not only safe,\n      but may also reduce the catabolic stress response, nausea, vomiting, and thus enhance\n      postoperative recovery.The addition of protein may increase the benefits but there are few\n      studies on this matter. Several studies have also shown the nutritional qualities of soluble\n      whey proteins. Whey protein contains a high level of essential amino acids especially\n      branched-chain amino acids. The digestibility and gastric emptying is accelerated when\n      compared to casein. We thought that gastroscopy would be an excellent model to test the\n      gastric emptying of such drinks before testing it for elective operations. Thus, the aim of\n      the study will be to investigate the residual gastric volume (RGV) measured during the\n      gastroscopy with abbreviation of fast to 2h with a carbohydrate- whey protein-drink.\n\n      Methods A group of adult patients (age ranging from 18 to 72years-old) scheduled to\n      undergoing upper digestive endoscopy for diagnostic purposes due to epigastric burning at\n      Gastroclinica, Cuiabá, Brazil will be eligible for inclusion in this trial. Exclusion\n      criteria will be: American Society of Anesthesiologists (ASA) score above II, diabetes\n      mellitus, pregnancy, renal or hepatic failure, gastroesophageal reflux, morbid obesity (BMI\n      above 40 kg/m2,acute cholecystitis, use of corticosteroids up to 6 months previously, use of\n      any prokinetic drug up to 6 weeks, and any noncompliance or violation on the assigned\n      protocol of preoperative fasting. The local ethics committee approved the study, and all\n      patients will authorize his/her inclusion in the study by written informed consent.\n\n      Randomization A staff not involved with the study will proceed with the randomization\n      process. A computer program will generate random numbers to assign patients to the two\n      groups. Patients will be randomized to receive either conventional preoperative fasting of 8\n      hours (fasted group, n=15) or will receive instruction to 2 hours fast (study group, n=15).\n      Patients belonging to study group will fast for solids for 8h and will drink 200mL of a\n      beverage containing maltodextrine in addition to whey protein (Fresubin Jucy, Fresenius\n      Kabi, Brazil) 2 hours before the initiation of sedation with propofol for the endoscopic\n      exam.\n\n      Fasting protocol All patients will receive both oral and written information about the\n      protocol at the outpatient clinic. Endoscopies will be scheduled to begin at 8:00 AM. The\n      evening before operation patients will be free to ingest solid food until 11:00 PM. The\n      patients belonging to the abbreviation of fasting will receive written instructions to\n      ingest the above beverage at 6:00 AM (200 mL), and be at the Gastroclinica unit at 7:00 AM.\n\n      Endoscopy protocol Endoscopy will be performed by a certified gastroenterologist staff as\n      routine. Special attention will be done for RGV. The finding of any residual gastric\n      contents will mean that the content will be aspirate and measured. The RGV measured in mL\n      will be the main outcome measure of the study.\n\n      Outcome variable and statistical analysis The main endpoint of the study was the RGV.\n      Comparison of RGV between the two groups will be done by either Student t test or\n      Mann-Whitney test. A 5% will be established as significant level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        patients scheduled to upper digestive endoscopy for diagnostic purposes due to complaints\n        of epigastric burning.\n\n        Exclusion Criteria:\n\n        American Society of Anesthesiologists (ASA) score above II, diabetes mellitus, pregnancy,\n        renal or hepatic failure, gastroesophageal reflux, acute cholecystitis, use of\n        corticosteroids up to 6 months previously, use of any prokynetic drug up to 6 weeks, and\n        any noncompliance or violation on the assigned protocol of preoperative fasting."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828645", 
            "org_study_id": "cho+whey protein safety"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "The patients will drink 200 mL of the nutritional supplement (Jucy, Fresenius Kabi, Brazil) 2h before upper digestive endoscopy under sedation with propofol.", 
            "intervention_name": "Carbohydrate plus whey protein enriched drink", 
            "intervention_type": "Dietary Supplement", 
            "other_name": [
                "Jucy (Fresenius Kabi, Brazil)", 
                "Study group"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "gastric emptying", 
            "whey protein", 
            "carbohydrate", 
            "fasting"
        ], 
        "lastchanged_date": "April 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cuiaba", 
                    "country": "Brazil", 
                    "state": "Mato Grosso", 
                    "zip": "78048-150"
                }, 
                "name": "Gastroclinica"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Residual Gastric Volume Measured by Upper Digestive Endoscopy 2h After the Ingestion of a Beverage Containing Carbohydrates Plus Whey Protein. A Controlled, Randomized Clinical Trial", 
        "overall_official": {
            "affiliation": "Federal University of Mato Grosso do Sul", 
            "last_name": "JOSE E AGUILAR-NASCIMENTO, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Endoscopy will be performed by a certified gastroenterologist staff as routine. Special attention will be done for Residual Gastric Volume (RGV). The finding of any residual gastric contents will mean that the contents will be aspirate and measured. The RGV measured in mL will be the main outcome measure of the study", 
            "measure": "Residual Gastric Volume", 
            "safety_issue": "Yes", 
            "time_frame": "2 hours"
        }, 
        "reference": {
            "PMID": "21668975", 
            "citation": "Perrone F, da-Silva-Filho AC, Adôrno IF, Anabuki NT, Leal FS, Colombo T, da Silva BD, Dock-Nascimento DB, Damião A, de Aguilar-Nascimento JE. Effects of preoperative feeding with a whey protein plus carbohydrate drink on the acute phase response and insulin resistance. A randomized trial. Nutr J. 2011 Jun 13;10:66. doi: 10.1186/1475-2891-10-66."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828645"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of Mato Grosso do Sul", 
            "investigator_full_name": "Jose Eduardo de Aguilar-Nascimento", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Federal University of Mato Grosso do Sul", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of Mato Grosso do Sul", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}