{
    "clinical_study": {
        "@rank": "120926", 
        "acronym": "FENICE", 
        "arm_group": {
            "arm_group_label": "one group", 
            "description": "Patients receiving fluid challebnge"
        }, 
        "brief_summary": {
            "textblock": "Fluids are one of most common therapies used in critically ill patients. Fluids are the\n      cornerstone of hemodynamic management. In overt bleeding, fluids are often given without\n      guidance with specific haemodynamic monitoring. In other conditions when hypovolemia may be\n      more subtle or when the response to fluids is more variable, fluids are often given in a\n      more titrable way, monitoring their haemodynamic impact. This practice, called the fluid\n      challenge technique has been proposed by Max Harry Weil more than 30 years ago [1].\n\n      The fluid challenge has been used in several papers and studies assessing the response of\n      patients to fluids. The way this practice is performed varies in terms of type of fluid,\n      volume of fluid, rate of fluid administration, and clinical endpoints used.\n\n      There is no data that describe how fluid challenges are administered in ICU's across the\n      world. Understanding this will provide valuable information regarding current practice and\n      would be a basis for improving current practice and future research.\n\n      The way fluids are administered vary widely. Indications for fluids and monitoring of the\n      effects are not standardized and may thus lead to heterogeneity in practice. In addition,\n      several patients may fail to respond to fluids. The purpose of this observational study is\n      to evaluate how fluids are administered and to identify the factors associated with a\n      positive response to fluids. Better characterizing these practices and the patients who\n      benefit from fluids would set the basis of further interventional trials trying to optimize\n      fluid administration.\n\n      What does this study involve?\n\n        1. All patients enrolled in the study will receive standard clinical care\n\n        2. Data will be collected in order to study how fluid challenges are performed in ICU's\n\n        3. No extra tests will be performed for this study\n\n        4. Only measurements and data available as part of clinical practice will be collected"
        }, 
        "brief_title": "Fluid Challenges in Intensive Care", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Focus: Fluid Challenge", 
        "detailed_description": {
            "textblock": "Introduction\n\n      Fluid Administration in Critically Ill Patients.\n\n      Fluids are one of most common therapies used in critically ill patients. Fluids are the\n      cornerstone of hemodynamic management. In overt bleeding, fluids are often given without\n      guidance with specific haemodynamic monitoring. In other conditions when hypovolemia may be\n      more subtle or when the response to fluids is more variable, fluids are often given in a\n      more titrable way, monitoring their haemodynamic impact. This practice, called the fluid\n      challenge technique has been proposed by Max Harry Weil more than 30 years ago [1].\n\n      Fluids have beneficial impact on outcome, especially in the context of hemodynamic\n      optimization. Haemodynamic optimization has been shown to improve patient outcome when\n      applied in the perioperative period and in the early phases of septic shock [2,3]. On the\n      other hand, a positive fluid balance is associated with a poor outcome [4,5], but this may\n      just reflect patient severity. In patients with respiratory failure, once hemodynamically\n      stable, fluid restriction is associated with earlier separation from mechanical ventilation\n      [4]. Altogether, it seems reasonable to give just the amount of fluids needed when the\n      patients is hemodynamically unstable and to restrict fluids when the patient is stabilized.\n      Such an approach seems associated with better outcomes [6].\n\n      The fluid challenge has been used in several papers and studies assessing the response of\n      patients to fluids. The way this practice is performed varies in terms of:\n\n        -  type of fluid\n\n        -  volume of fluid\n\n        -  rate of fluid administration\n\n        -  clinical endpoints used\n\n      There is no data that describe how fluid challenges are administered in ICU's across the\n      world. Understanding this will provide valuable information regarding current practice and\n      would be a basis for improving current practice and future research.\n\n      Fluids in guidelines\n\n      Current guidelines on fluid administration that cover how to give fluids in all critically\n      ill patients do not exist. In the surviving sepsis guidelines fluids are recommended in the\n      very early phase of hemodynamic resuscitation of patients with severe sepsis[7]. At this\n      stage it is recommended to administer these according to CVP [7]. In france, the use of\n      functional hemodynamic tests (see below) is recommended in this setting [8]. After the\n      initial phase, these guidelines are evasive on the way fluids should be guided.\n\n      In the UK there guidelines covering the administration of fluids in the perioperative\n      setting. In the periopoerative setting in high risk surgical patients, guidelines recommend\n      the use of fluids for stroke volume optimization {9} Apart from these specific settings,\n      fluids administration is not covered in current guidelines.\n\n      Prediction of fluid responsiveness using Functional haemodynamic tests\n\n      Heart and Lung Interaction in fully mechanically ventilated patients During mechanical\n      ventilation, increases in the intra-thoracic pressures induced by the inspiration, decrease\n      the venous return to the right ventricle. If the right ventricle is 'volume' responsive,\n      this results in a reduction in right ventricular stroke volume, which is subsequently\n      translated through to a decreased left ventricular stroke volume, several beats later. This\n      change in stroke volume (or stroke volume variation) can be detected by monitors that track\n      real-time changes in stroke volume as a stroke volume variation.' When the two ventricles\n      are working on the ascending part of the stroke volume/ventricular preload curve, then\n      mechanical ventilation will induce changes in stroke volume which will be reflected,\n      depending on the monitor used, in changes in stroke volume (Stroke Volume Variation, SVV),\n      pulse pressure (Pulse Pressure Variation PPV), and systolic pressure (Systolic Pressure\n      Variation, SPV). These are also called dynamic indices of preload because, by detecting\n      these changes, they provide information on the preload reserve of the ventricles (fluid\n      responsiveness). Therefore they can predict which patients may benefit from fluid\n      administration prior to give fluids.\n\n      This has been widely studied with several monitors and proved to be effective in predicting\n      fluid responsiveness with high sensitivity and specificity [10].\n\n      These techniques do have some limitations. In order to be reliable the patients need to be\n      fully sedated and mechanically ventilated, with no spontaneous breathing activity and no\n      arrhythmias. Also, as reported by De Backer et al. these indices lose power to predict fluid\n      responsiveness in patients ventilated at volumes lower than 8 ml/kg [11].\n\n      Heart and Lung Interaction in spontaneously breathing patients\n\n      Passive leg raising is a maneuvre that produces an autologous fluid challenge by shifting\n      venous blood from the legs to the intra-thoracic compartment. The response measured by a\n      flow monitor is able to predict the response to a fluid challenge [12]. This has been\n      studied with different monitors.\n\n      In the setting of spontaneously breathing patients Monge Garcia et al. have demonstrated\n      that changes in pressure during a Valsalva manoeuvre predict fluid responsiveness (The\n      Valsalva maneuvre is a forced expiration against a closed glottis) [13].\n\n      Summary of evidence\n\n      A summary of the evidence relating to use of fluids in the context of haemodynamic\n      resuscitation suggests that:\n\n        1. During the perioperative period and in the early phases of septic shock, the\n           administration of targeted fluids to optimize pre-load provides an improvement in\n           patient outcome.\n\n        2. There is no evidence that protocols aimed at optimizing cardiac output are beneficial\n           for the patient if not applied \"early\" or when oxygen debt has established.\n\n        3. Observational studies have shown that a positive fluid balance is associated with an\n           increased 60 day mortality.\n\n        4. Despite this, patients who remain unstable after initial fluid resuscitation often\n           receive fluids in an attempt to reverse their shock.\n\n        5. Functional Haemodynamic tests have been developed to help the clinician in predicting\n           the response to fluid administration.\n\n        6. How the decisions of giving or not giving these fluids are made in different diseases,\n           in different ICU's and in different countries is not known.\n\n        7. How often functional haemodynamic tests are used is not known either.\n\n        8. How the effects of fluids are monitored is not known either.\n\n      This study should give answers to points 6, 7 and 8. The way fluids are administered vary\n      widely. Indications for fluids and monitoring of the effects are not standardized and may\n      thus lead to heterogeneity in practice. The purpose of this study is to evaluate how fluids\n      are administered\n\n      What does this study involve?\n\n        1. All patients enrolled in the study will receive standard clinical care\n\n        2. Data will be collected in order to study how fluid challenges are performed in ICU's\n\n        3. No extra tests will be performed for this study\n\n        4. Only measurements and data available as part of clinical practice will be collected"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All consecutive adult (18 years old and above) patients , up to a maximum of 20, in\n             whom a fluid challenge is performed during a one week period will be included\n\n        Exclusion Criteria:\n\n          -  1/ Patient already included in the trial\n\n          -  2/ Overt bleeding Patients younger than 18 year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "criticallyill patients receiving fluid challenge"
            }
        }, 
        "enrollment": {
            "#text": "2304", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01787071", 
            "org_study_id": "FENICE"
        }, 
        "intervention": {
            "arm_group_label": "one group", 
            "description": "Administration of red blood cell transfusions or fresh frozen plasma is not considered as a fluid challenge.", 
            "intervention_name": "Fluid challenge", 
            "intervention_type": "Other", 
            "other_name": "For the purpose of this study a fluid challenge is defined as administration of any bolus of fluid (crystalloid or colloid) in less than two hours."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fluids", 
            "crtically ill patients", 
            "functional hemodynamics", 
            "cvp"
        ], 
        "lastchanged_date": "September 6, 2013", 
        "link": {
            "description": "ECCRN webpage", 
            "url": "http://www.esicm.org/research/fenice"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium"
                }, 
                "name": "All Centres Willing to Contribute Are Welcome"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "1", 
        "official_title": "How do we Administer Fluids in the ICU?", 
        "other_outcome": {
            "measure": "number of patients responding to fluids according to time from admission in ICU", 
            "safety_issue": "No", 
            "time_frame": "one week"
        }, 
        "overall_official": {
            "affiliation": "Erasme University Hospital, Brussels", 
            "last_name": "Daniel De Backer, MD,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Belgium: European Society of Intensive Care Medicine", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of patients in whom functional hemodynamic variables are used to indicate fluid challenge.", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01787071"
        }, 
        "responsible_party": {
            "investigator_affiliation": "European Society of Intensive Care Medicine", 
            "investigator_full_name": "Guy FRANCOIS", 
            "investigator_title": "ESICM Trials Group", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Number of patients responding to fluids, number of patients presenting contra-indication to functional hemodynamic variables.", 
            "safety_issue": "No", 
            "time_frame": "one week"
        }, 
        "source": "European Society of Intensive Care Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Society of Intensive Care Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}