{
    "clinical_study": {
        "@rank": "121182", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 1 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 5 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 20 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }, 
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will participate in two different treatment periods separated by a washout of 7-10 days between the study drug administrations.\nIn the first treatment period six subjects will receive a single oral dose of ACT-389949 50 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach.\nIn the second treatment period, subjects randomized to ACT-389949 will receive a single oral dose of ACT-389949 50 mg in fed condition, 30 minutes after the start of a high fat and high calorie breakfast."
            }, 
            {
                "arm_group_label": "Group 5", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 100 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }, 
            {
                "arm_group_label": "Group 6", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 200 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }, 
            {
                "arm_group_label": "Group 7", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 500 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }, 
            {
                "arm_group_label": "Group 8", 
                "arm_group_type": "Experimental", 
                "description": "Six subjects will receive a single oral dose of ACT-389949 1000 mg and two subjects will receive a single oral dose of placebo. Treatment will be administered in the morning on an empty stomach."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective, single-center, double-blind, randomized, placebo-controlled,\n      ascending single oral dose and food interaction Phase 1 study. It will evaluate the safety,\n      tolerability, pharmacokinetics and pharmacodynamics of ascending single oral doses of\n      ACT-389949 in healthy male subjects. It will also investigate the effect of food on the\n      pharmacokinetics, safety, and tolerability of a single dose of ACT-389949."
        }, 
        "brief_title": "Study to Investigate the Tolerability, Safety, Pharmacokinetics, and Pharmacodynamics of ACT-389949", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Safety", 
            "Tolerability", 
            "Pharmacokinetics", 
            "Pharmacodynamics", 
            "Food Interaction"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent prior to any study-mandated procedure.\n\n          -  Healthy Caucasian male subjects aged between 18 and 45 years (inclusive) at\n             screening.\n\n          -  Subjects must agree to use reliable methods of contraception.\n\n          -  No clinically significant findings on physical examination at screening.\n\n          -  Body mass index (BMI) between 18.0 and 30.0 kg/m^2 (inclusive) at screening.\n\n          -  Systolic blood pressure (SBP) 100-145 mmHg, diastolic blood pressure (DBP) 50-90\n             mmHg, and pulse rate (PR) 45-90 bpm (inclusive) measured at screening.\n\n          -  12-lead ECG without clinically relevant abnormalities, measured at screening.\n\n          -  Body temperature (T°) 35.5-37.5°C at screening and prior to (first) dosing.\n\n          -  Total and differential white blood cell (WBC) count strictly within the normal ranges\n             at screening and on Day −1.\n\n          -  C-reactive protein (CRP) levels below 5 mg/L.\n\n          -  Hematology and clinical chemistry results (other than total and differential WBC\n             count and CRP) not deviating from the normal range to a clinically relevant extent at\n             screening.\n\n          -  Coagulation and urinalysis test results not deviating from the normal range to a\n             clinically relevant extent at screening.\n\n          -  Non smokers, defined as never smoked or achieved cessation for ≥ 6 months at\n             screening.\n\n          -  Negative results from urine drug screen at screening.\n\n          -  Subjects allowing the conduct of genetic analyses on whole blood consisting of\n             measuring the levels of messenger ribonucleic acid (mRNA) expression of mechanistic\n             biomarkers of N-formyl-peptide receptor 2 (FPR2) and proteins involved in\n             inflammation.\n\n          -  Ability to communicate well with the investigator in the local language, and to\n             understand and comply with the requirements of the study.\n\n        Exclusion Criteria:\n\n          -  Known allergic reactions or hypersensitivity to any excipient of the drug\n             formulation.\n\n          -  History or clinical evidence of any disease, and/or existence of any surgical or\n             medical condition, which might interfere with the absorption, distribution,\n             metabolism or excretion of the study drug.\n\n          -  Previous history of recurrent fainting, collapses, syncope, orthostatic hypotension,\n             or vasovagal reactions.\n\n          -  Veins unsuitable for intravenous (i.v.) puncture on either arm.\n\n          -  Treatment with another investigational drug within 3 months prior to screening or\n             having participated in more than four investigational drug studies within 1 year\n             prior to screening.\n\n          -  History or clinical evidence of alcoholism or drug abuse within the 3-year period\n             prior to screening.\n\n          -  Excessive caffeine consumption.\n\n          -  Treatment with any prescribed or over-the-counter (OTC) medications within 2 weeks\n             prior to (first) study drug administration or five half-lives of the medication,\n             whichever is longer.\n\n          -  Any history of immunosuppressive treatment.\n\n          -  Chronic diseases including those with recurring periods of flare-ups and remission.\n\n          -  History of atopic allergy (including asthma, urticaria, eczematous dermatitis).\n\n          -  Signs of infection (viral, systemic fungal, bacterial or protozoal) within 4 weeks\n             prior to (first) study drug administration.\n\n          -  History of acute or chronic obstructive lung disease (treated or not treated).\n\n          -  History of subarachnoid hemorrhage or hemolytic uremic syndrome.\n\n          -  Interval from the beginning of the P wave to the beginning of the QRS complex (PQ/PR\n             interval) < 120 ms at screening.\n\n          -  Loss of 250 mL or more of blood, or an equivalent amount of plasma, within 3 months\n             prior to screening.\n\n          -  Positive results from the hepatitis serology, except for vaccinated subjects or\n             subjects with past but resolved hepatitis, at screening.\n\n          -  Positive results from the human immunodeficiency virus serology at screening.\n\n          -  Any circumstances or conditions, which, in the opinion of the investigator, may\n             affect full participation in the study or compliance with the protocol.\n\n          -  Legal incapacity or limited legal capacity at screening."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099071", 
            "org_study_id": "AC-073-101"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "intervention_name": "ACT-389949 1 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 2", 
                "intervention_name": "ACT-389949 5 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 3", 
                "intervention_name": "ACT-389949 20 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 4", 
                "intervention_name": "ACT-389949 50 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 5", 
                "intervention_name": "ACT-389949 100 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 6", 
                "intervention_name": "ACT-389949 200 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 7", 
                "intervention_name": "ACT-389949 500 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 8", 
                "intervention_name": "ACT-389949 1000 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2", 
                    "Group 3", 
                    "Group 4", 
                    "Group 5", 
                    "Group 6", 
                    "Group 7", 
                    "Group 8"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "ACT-389949", 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Groningen", 
                    "country": "Netherlands", 
                    "zip": "9713 GZ"
                }, 
                "name": "QPS Netherlands BV"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "8", 
        "official_title": "Single-center, Double-blind, Randomized, Placebo-controlled, Single-ascending Dose and Food Interaction Study to Investigate the Tolerability, Safety, Pharmacokinetics, and Pharmacodynamics of ACT-389949 in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Actelion", 
            "last_name": "Hans Cruz, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Blood pressure will be measured using an automatic oscillometric device, always on the dominant arm (i.e., dominant arm right = writing with right hand)", 
                "measure": "Change from baseline up to 60 hours in supine systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood pressure will be measured using an automatic oscillometric device, always on the dominant arm (i.e., dominant arm right = writing with right hand)", 
                "measure": "Change from baseline up to 60 hours in standing systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood pressure will be measured using an automatic oscillometric device, always on the dominant arm (i.e., dominant arm right = writing with right hand)", 
                "measure": "Change from baseline up to 60 hours in supine diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood pressure will be measured using an automatic oscillometric device, always on the dominant arm (i.e., dominant arm right = writing with right hand)", 
                "measure": "Change from baseline up to 60 hours in standing diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Pulse rate will be measured using an automatic oscillometric device, always on the dominant arm (i.e., dominant arm right = writing with right hand)", 
                "measure": "Change from baseline up to 60 hours in pulse rate", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Body temperature will be measured in the sitting position using the same thermometer(s) for all the subjects and throughout the study.", 
                "measure": "Change from baseline up to 60 hours in body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Body weight will be measured using the same weighing scale for all subjects and throughout the study. The weighing scale should have a precision of at least 0.5 kg.", 
                "measure": "Change from baseline up to 60 hours in body weight", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "A standard 12-lead electrocardiogram (ECG) is to be recorded at rest with the subject in the supine position for a 5-minute period. The QTcB interval is the QT interval (interval from beginning of the Q wave until end of the T wave) corrected for heart rate with Bazett's formula (QTcB = QT/RR^0.5 where RR is 60/heart rate).", 
                "measure": "Change from baseline up to 60 hours in QTcB interval", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "A standard 12-lead ECG is to be recorded at rest with the subject in the supine position for a 5-minute period. The QTcF interval is the QT interval (interval from beginning of the Q wave until end of the T wave) corrected for heart rate with Fridericia's formula (QTcF = QT/RR^0.33 where RR is 60/heart rate).", 
                "measure": "Change from baseline up to 60 hours in QTcF interval", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Treatment-emergent abnormalities will be determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting. Treatment-emergent ECG abnormalities are defined as ECG abnormalities occurring up to 60 h after study drug administration in each treatment period.", 
                "measure": "Treatment-emergent ECG abnormalities from baseline up to 60 hours", 
                "safety_issue": "Yes", 
                "time_frame": "60 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099071"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples for pharmacokinetic analysis will be taken immediately prior to dosing with ACT-389949, and at 20 min, 40 min, 1, 1.5, 2, 3, 4, 6, 8, 12, 24, 36, 48, and 60 hours after dosing. Cmax will be calculated on the basis of the blood sampling time points.", 
                "measure": "Maximum plasma concentration (Cmax) of ACT-389949", 
                "safety_issue": "No", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis will be taken immediately prior to dosing with ACT-389949, and at 20 min, 40 min, 1, 1.5, 2, 3, 4, 6, 8, 12, 24, 36, 48, and 60 hours after dosing. AUC(0-t) will be calculated according to the linear trapezoidal rule using the measured concentration-time values above the limit of quantification.", 
                "measure": "Area under the plasma concentration-time curve (AUC(0-t)) of ACT-389949", 
                "safety_issue": "No", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis will be taken immediately prior to dosing with ACT-389949, and at 20 min, 40 min, 1, 1.5, 2, 3, 4, 6, 8, 12, 24, 36, 48, and 60 hours after dosing. AUC(0-infinity) will be calculated by combining AUC(0-t) and AUC(extra). AUC(extra) represents an extrapolated value obtained by Ct/λz, where Ct is the last plasma concentration measured above the limit of quantification and λz represents the terminal elimination rate constant determined by log-linear regression analysis of the measured plasma concentrations of the terminal elimination phase.", 
                "measure": "Area under the plasma concentration-time curve (AUC(0-infinity)) of ACT-389949", 
                "safety_issue": "No", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis will be taken immediately prior to dosing with ACT-389949, and at 20 min, 40 min, 1, 1.5, 2, 3, 4, 6, 8, 12, 24, 36, 48, and 60 hours after dosing. tmax will be calculated on the basis of the blood sampling time points.", 
                "measure": "Time to maximum plasma concentration (tmax) of ACT-389949", 
                "safety_issue": "No", 
                "time_frame": "60 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis will be taken immediately prior to dosing with ACT-389949, and at 20 min, 40 min, 1, 1.5, 2, 3, 4, 6, 8, 12, 24, 36, 48, and 60 hours after dosing. t1/2 will be calculated on the basis of the blood sampling time points.", 
                "measure": "Plasma half life (t1/2)  of ACT-389949", 
                "safety_issue": "No", 
                "time_frame": "60 hours"
            }
        ], 
        "source": "Actelion", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Actelion", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}