{
    "clinical_study": {
        "@rank": "78768", 
        "arm_group": [
            {
                "arm_group_label": "CTG + FBS", 
                "arm_group_type": "Active Comparator", 
                "description": "intrapartum surveillance with CTG+FBS"
            }, 
            {
                "arm_group_label": "Neoventa S 21 ST-ANalysis of fetal heart", 
                "arm_group_type": "Active Comparator", 
                "description": "intrapartum surveillance with CTG + STAN"
            }
        ], 
        "brief_summary": {
            "textblock": "Hypothesis:\n\n      STAN monitoring will reduce the number of interventions because of suspected fetal asphyxia\n      and reduce the number of newborns with metabolic acidosis.\n\n      Primary endpoint:\n\n      1) Frequency of metabolic acidosis in the two groups, defined by pH in umbilical cord artery\n      < 7.05 and standard base excess <-10.\n\n      Secondary endpoints:\n\n        1. Number of intervention (VE and caesarean section) in the two groups\n\n        2. Number of pH measurements in the two groups\n\n        3. Number of neonates admitted to the neonatal department because of suspected asphyxia in\n           the two groups\n\n      The aim of fetal surveillance is to identify those fetuses at risk for developing damage in\n      newborn to term or long term damage caused by lack of oxygen during birth process.\n      Approximately 1/10 of all cases of paralysis due to brain damage (cerebral palsy) is\n      believed to be caused by lack of oxygen during birth. These can be avoided if the\n      investigators intervene actively in the birth before damage occurs.\n\n      CardioTocoGraphy (CTG = detection of fetal heart rate pattern and maternal uterine\n      contractions via electrodes on the maternal abdomen and fetal scalp) is a widely used method\n      of fetal surveillance. However, it can be difficult to interpret a CTG, and uncertainty in\n      CTG interpretation may therefore lead to increase in the number of deliveries with vacuum\n      suction and caesarean section. Interpretation of CTG can be improved by analyzing the\n      acidity of a blood sample taken from the skin of the fetal scalp. Such a scalp pH analysis\n      shows indirectly the fetus gets enough oxygen. Scalp pH measurement requires expertise and\n      requires repeated measurements if the abnormal heart rate pattern persists. This method is\n      the normal routine at the maternity ward at Hvidovre Hospital / Roskilde County Hospital.\n\n      The problem seems to be partially alleviated by using a newly developed method for fetal\n      surveillance called STAN (ST analysis). By STAN continuously recorded both CTG and fetal ECG\n      (electrocardiography = recording of the electrical heart activity). Simultaneously analyzes\n      a portion of the fetal ECG, namely ST-part because hypoxia leads to changes in it. The\n      technique is easy to use, since it only requires one electrode on the fetal scalp that is\n      placed in the same way as in ordinary CTG registration."
        }, 
        "brief_title": "Cadiotocography Combined With ST-analysis Versus Cardiotocography Combined With Scalp-pH", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "Metabolic Acidosis of Newborn", 
        "condition_browse": {
            "mesh_term": "Acidosis"
        }, 
        "detailed_description": {
            "textblock": "The value of STAN (ST analysis) was assessed in 2 randomized trials and shows: 1) A\n      reduction in the incidence of severe hypoxia in fetuses during labor and 2) A reduction in\n      frequency of redemption with suction and caesarean section due to lack of oxygen during the\n      birth process.\n\n      Within the last year however, there is substantial new information regarding. STAN. The\n      Swedish Social Board has published a newsletter (17) which describes a possible risk of\n      birth of asphyxiated children, some died and others have cerebral palsy. A new Finnish study\n      (18) suggests that there may be an increased risk of (moderate) acidosis after using STAN.\n\n      The above has led to considerable debate, not just in Sweden but also throughout Europe.\n      This has led to the Swedish, Danish (Newsletter 1, Annex 1b) and the common Nordic reference\n      group for STAN orally has announced new clinical guidelines for STAN application. A recently\n      held workshop in Utrecht, Holland will generate joint European guideline, these will be\n      sought published. Against this background it has been necessary to develop new guidelines\n      for the complement of scalp pH in the STAN arm of this project (Annex 1a)\n\n      Common to the above studies is that there is consistently applied scalp pH before STAN\n      monitoring begins. It is therefore important to elucidate whether, through the use of STAN\n      monitoring is needed (more than 1) FBS - and if so to what extent FBS is required.\n\n      STAN method currently winning widespread in Denmark and internationally (FDA has just\n      approved), notwithstanding that it is not scientifically proven that fetal monitoring with\n      STAN is better than the current monitoring method with scalp pH measurement. It is therefore\n      important to get this resolved in a randomized study in the relative expensive STAN\n      apparatus introduced in several places in Denmark.\n\n      This study will provide an opportunity to highlight these issues and can prepare on our way\n      to use STAN to prevent or significantly reduce these risks and thus justify continued STAN\n      use or the continued spread of STAN should not by advised.\n\n      If STAN by our method proves to be comparable with clean scalps pH measurement as an adjunct\n      to CTG, it will be a significant advance in fetal monitoring technology, taking thus will\n      have a primarily non-invasive, safe and continuous method cause less inconvenience to both\n      mother and child.\n\n      The study was approved by the Ethical nominee directors.\n\n      The study will include all women > 18 years in labour with a fetus in the cephalic\n      presentation with a gestational age of more than 36 weeks + 0, where there is the monitoring\n      with CTG.\n\n      Women who develop CTG changes that are interpreted as abnormal (according to STAN\n      (FIGO)-guidelines and the scalp pH is normal, could be included in the study. Women will be\n      randomised by telephone(electronic)to surveillance with eighter STAN monitoring or with CTG\n      and scalp pH. In the latter group STAN results will be blinded (hidden) for later analysis.\n\n      There are estimated to be 1200 women in the study and the study is expected to run for 2-3\n      years, preceded by a pilotproject.\n\n      During the pilot project we will follow the department's usual procedures for monitoring,\n      but to CTG using the STAN device with blinded/concealed ST analysis. There is expected to be\n      100 patients in the pilotproject. The aim is to investigate whether the calculations in the\n      survey stick and simultaneously train staff at the maternity ward in STAN equipment and\n      procedures and make them familiar with the work.\n\n      The advantage in conducting the study at the maternity ward at Hvidovre hospital is that it\n      is the largest birthplace in Denmark with nearly 6,000 births annually, with perhaps the\n      highest use of scalp pH measurements during labor. In addition, nearly 3,000 births annually\n      at Roskilde County Hospital, a total of 9,500 births. In addition, department and project\n      managers areexperienced in scientific studies on fetal monitoring.\n\n      Project participants have on their own initiative, initiated this project and has no\n      financial interest in the instrument companies that produce the used equipment/ appliances/\n      monitors.\n\n      The project has been allocated 2.5 million DKr in funding for the project from Elsass\n      Foundation, a private foundation with no financial interest in the project equipment/\n      appliances/ monitors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  intermediate or abnormal CTG and\n\n          -  Normal fetal scalp-pH > or = 7,25\n\n        Exclusion Criteria:\n\n          -  preterminal CTG\n\n          -  Fetal arrythmias or A-V block\n\n          -  Severe fetal malformations (known)\n\n          -  Amnionitis (temp > 38,5 degr. celcius)\n\n          -  maternal Hepatitis B/C or HIV"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1025", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699646", 
            "org_study_id": "CTG+ST vs CTG +scalp-pH, DK"
        }, 
        "intervention": [
            {
                "arm_group_label": "Neoventa S 21 ST-ANalysis of fetal heart", 
                "description": "Application of \"gold-trace\" scalp electrode", 
                "intervention_name": "Neoventa S 21 ST-ANalysis of fetal heart", 
                "intervention_type": "Device", 
                "other_name": "Cardiotocography and ST-ANalysis"
            }, 
            {
                "arm_group_label": "CTG + FBS", 
                "description": "Cardiotocography and fetal blood sampling on/from fetal skalp", 
                "intervention_name": "CTG + FBS", 
                "intervention_type": "Procedure", 
                "other_name": "Cardiotocography and fetal blood sampling (scalp-pH)"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intrapartum fetal surveillance", 
            "CTG", 
            "cardiotocography", 
            "STAN", 
            "ST-Analysis", 
            "metabolic acidosis in umbilical artery", 
            "operative delivery"
        ], 
        "lastchanged_date": "October 3, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "state": "Hvidovre", 
                    "zip": "2650"
                }, 
                "name": "Hvidovre Hospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cardiotocography Combined With ST-analysis Versus Cardiotocography Combined With Scalp-pH in Deliveries With Abnormal CTG - A Randomised Trial", 
        "other_outcome": [
            {
                "measure": "Does ST-ANalysis increase specificity and sensitivity of scalp-pH and vise verce", 
                "safety_issue": "No", 
                "time_frame": "1 year after termination of study"
            }, 
            {
                "measure": "Does STAN reduce number of scalp-pH measurements", 
                "safety_issue": "Yes", 
                "time_frame": "1 year after termination"
            }
        ], 
        "overall_official": {
            "affiliation": "Copenhagen University, Denmark", 
            "last_name": "Niels J Secher, prof, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Denmark: National Board of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We will do a minimum 2 year follow-up on the children", 
            "measure": "Frequency of metabolic acidosis in the 2 groups, defined by pH < 7,05 and SBE < -10 in the umbilical artery", 
            "safety_issue": "Yes", 
            "time_frame": "within 1 hour"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699646"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hvidovre University Hospital", 
            "investigator_full_name": "Diana BB Bach, MD", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of neonates admitted to NICU because of suspected asphyxia in the two groups. There will also be a minimun of 2 years of follow-up in these children", 
                "measure": "Does STAN reduce number of admissions to NICU and/or HIE", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after termination of study"
            }, 
            {
                "measure": "Does STAN reduce number of interventions in delivery(vacuum or section)", 
                "safety_issue": "Yes", 
                "time_frame": "1 year after termination of study"
            }
        ], 
        "source": "Hvidovre University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "ElsassFonden", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hvidovre University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012", 
        "why_stopped": "slow enrollment"
    }
}