{
    "clinical_study": {
        "@rank": "136028", 
        "acronym": "BSH", 
        "arm_group": {
            "arm_group_label": "Broccoli sprout homogenate ingestion", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will ingest broccoli sprout homogenate in the form of a shake."
        }, 
        "brief_summary": {
            "textblock": "The overall purpose of this study is to obtain a better understanding of the biological\n      response of red blood cells to sulforaphane contained in fresh broccoli sprouts that have\n      been put through a blending process. This study will use commercially available fresh\n      broccoli sprouts certified by Brassica Protection Products LLC (BroccoSprouts®). This\n      product can also be purchased at some local grocery stores in the produce section. It is\n      believed that NRF2, a transcription factor encoded by the NFE2L2 gene, plays a role in the\n      regulation of defense against oxidative stress. The detrimental accelerated breakdown of\n      sickle cell disease (SCD) red blood cells (SS RBC) is partially due to reduced\n      anti-oxidative capacity. Previous analysis of SS RBC microRNAs revealed that a reduced level\n      of NRF2, the master regulator of anti-oxidative stress capacity, contributes to reduced\n      resistance to oxidative stress and increased hemolysis; NRF2 also induces fetal hemoglobin\n      (HbF), which is known to prevent SS RBC sickling.\n\n      First, erythroid progenitors from normal and SCD subjects will be tested ex-vivo to find out\n      how sulforaphane, a natural NRF2 activator, affects the oxidative stress capacity, HbF\n      expression, and microRNA expression of red cells.\n\n      Second, a pilot clinical trial will be conducted to determine the safety and physiological\n      effects of 3 weeks of daily consumption of broccoli sprout homogenate in a cohort of Hb\n      SS/SB0 thalassemia adult SCD patients. During this study, subjects RBCs will be assayed for\n      changes in anti-oxidative stress capacity and microRNA composition in mature SCD red blood\n      cells."
        }, 
        "brief_title": "Effect of Broccoli Sprouts Homogenate on SS RBC", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sickle Red Blood Cell", 
            "Fetal Hemoglobin", 
            "Oxidative Stress"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Hemoglobin (Hb) SS or Hb Sβ0 thalassemia by electrophoresis\n\n          -  Age ≥18 years\n\n          -  Hematocrit (Hct) ≥ 20% and Hb > 6.0 g/dL\n\n          -  Capacity to understand and sign informed consent and can adhere to the daily regimen\n             of BSH\n\n        Exclusion Criteria:\n\n          -  RBC transfusion or change in hydroxyurea dose during the 3 months prior to study\n             entry\n\n          -  Ongoing pregnancy\n\n          -  Diabetes\n\n          -  Renal insufficiency (BUN >21 mg/dL and/or Creatinine >1.4 mg/dL)\n\n          -  History of allergy to sulfonamides"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715480", 
            "org_study_id": "Pro00033630"
        }, 
        "intervention": {
            "arm_group_label": "Broccoli sprout homogenate ingestion", 
            "description": "In the in-vitro part of the study, sulphoraphane will be added into the culture media used to grow and differentiate the erythroid cells from blood samples obtained from three Hb AA volunteers and three Hb SS subjects. The subjects will have a single clinic visit for the blood donation.\nIn the second part of the study, enrolled subjects will be asked to consume homogenates of broccoli sprouts by mouth daily for three weeks. They will have a maximum of five clinic visits for medical assessments and lab draws during this time. They will then have a final clinic visit after a washout period of six weeks.", 
            "intervention_name": "Broccosprouts® (Brassica Protection Products LLC) homogenate", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Broccoli sprout"
        }, 
        "intervention_browse": {
            "mesh_term": "Sulforafan"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "broccoli sprout", 
            "sickle cell", 
            "NRF2"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "contact": {
                "email": "jude.jonassaint@dm.duke.edu", 
                "last_name": "Jude Jonassaint, RN", 
                "phone": "919-668-6035"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Jen-Tsan A Chi, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Marilyn J Telen, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Physiological Effect of Sulforaphane Obtained From Broccoli Sprouts Homogenates (BSH) on the HbF and Anti-oxidative Capacity of Human Sickle Red Blood Cells (SS RBC)", 
        "overall_contact": {
            "email": "jude.jonassaint@dm.duke.edu", 
            "last_name": "Jude C Jonassaint, RN", 
            "phone": "919-219-7481"
        }, 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "Jen-Tsan A Chi, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Marilyn J Telen, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Erythroid progenitor cells from 3 volunteers with Hb AA and 3 subjects with Hb SS disease will be exposed to sulforaphane and then their expression levels of genes regulated by Nrf2 will be measured.", 
                "measure": "In vitro response of HbAA and HbSS erythroid cells to NRF2 activation by sulforaphane.", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Adult subjects with Hb SS/SB0 thalassemia will be recruited to participate in this part of the study. Subjects will be asked to consume broccoli sprout that have been blended into a milkshake-like substance daily for three consecutive weeks. Safety measures will include recording of vital signs and adverse signs and symptoms. Assessment of physiological effects will include measurement of blood chemistries, counts, LDH, and hemoglobin F level. Measurements of cellular effects will include changes in microRNA gene profiling, gene expression profiling, and quantitation of anti-oxidant capacity.", 
                "measure": "Safety, physiological effects and cellular effects of daily consumption of broccoli sprout homogenate in a cohort of Hb SS/SB0 thalassemia adult SCD patients", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 years"
            }
        ], 
        "reference": {
            "PMID": "20709907", 
            "citation": "Sangokoya C, Telen MJ, Chi JT. microRNA miR-144 modulates oxidative stress tolerance and associates with anemia severity in sickle cell disease. Blood. 2010 Nov 18;116(20):4338-48. Epub 2010 Aug 13."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715480"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Doris Duke Charitable Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}