{
    "clinical_study": {
        "@rank": "92533", 
        "arm_group": {
            "arm_group_label": "metastatic Cancer", 
            "description": "metastatic gastrointestinal cancer, genitourinary cancer , rare cancer with treated any anti-cancer therapy"
        }, 
        "biospec_descr": {
            "textblock": "-  From each enrolled patient who meets the inclusion/exclusion criteria, blood samples\n           will be collected 10 mL blood sample will be collected at the baseline and every cycles\n           of tumor evaluation.\n\n        -  20 of 5µm unstained sections will be collected at the time of study entry."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The investigators planned this study to Patients with histologically confirmed metastatic\n      gastrointestinal cancer, genitourinary cancer , rare cancer with treated any anti-cancer\n      therapy : Extra blood sample collection during routine blood sampling."
        }, 
        "brief_title": "Circulating Free DNA Analysis in Gastrointestinal Cancer, Genitourinary Cancer, Rare Cancer", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer,Rare Cancer.", 
        "condition_browse": {
            "mesh_term": [
                "Stomach Neoplasms", 
                "Gastrointestinal Neoplasms", 
                "Urogenital Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Metastasis is a leading cause of cancer related deaths and is also one of the poorly\n      understood aspects of cancer progression. During metastatic outgrowth, a cancer cell from a\n      primary tumor locally invades the surrounding tissue, undergoes intravasation to enter\n      hematogenous circulation and translocates to distant tissues through extravasation, survives\n      and adapts to the foreign microenvironment leading to formation of a macroscopic secondary\n      tumor (Figure 1, Chaffer and Weinberg (2011)). Several cancer therapies have been introduced\n      in the last few decades from cytotoxics to targeted agents. However, these therapies fail to\n      modulate growth of metastatic tumor cells which are often resistant, with most cancer\n      patients succumbing to metastatic disease. There is a key need to further the understanding\n      of metastatic disease in order to develop newer therapies. A central and somewhat\n      unaddressed question is whether this acquisition of malignant traits occurs as an inevitable\n      consequence of tumor progression or as an accidental product thereof. A widely accepted but\n      not so well proven model of primary tumor formation suggests that cancer cells acquire a\n      sequence of genetic and epigenetic alterations, each of which confers one or another form of\n      increased fitness.\n\n      Figure 1: The metastatic cascade. Metastasis can be envisioned as a process that occurs in\n      two major phases: (i) physical translocation of cancer cells from the primary tumor to a\n      distant organ and (ii) colonization of the translocated cells within that organ. (A) To\n      begin the metastatic cascade, cancer cells within the primary tumor acquire an invasive\n      phenotype. (B) Cancer cells can then invade into the surrounding matrix and toward blood\n      vessels, where they intravasate to enter the circulation, which serves as their primary\n      means of passage to distant organs. (C) Cancer cells traveling through the circulation are\n      Circulating free DNA. They display properties of anchorage-independent survival. (D) At the\n      distant organ, Circulating free DNA exit the circulation and invade into the\n      microenvironment of the foreign tissue. (E) At that foreign site, cancer cells must be able\n      to evade the innate immune response and also survive as a single cell (or as a small cluster\n      of cells). (F) To develop into an active macrometastatic deposit, the cancer cell must be\n      able to adapt to the microenvironment and initiate proliferation.\n\n      It is somewhat accepted that tumors are clonally derived through unregulated growth of\n      single cells that have likely accumulated the necessary number and types of heritable\n      genetic and genomic alterations. Despite the monoclonal origin of cancer, the investigators\n      see many tumors display a large amount of genetic, genomic and signaling heterogeneity. This\n      heterogeneity is also believed to be one of the main drivers of metastasis. This\n      heterogeneity has implications for understanding the disease progression landscape on one\n      hand and diagnosis and treatment decisions on other. It is therefore of direct clinical\n      importance to study the similarities and differences between the primary tumor and\n      metastatic variants"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients older than 20 years\n\n          -  Patients with histologically confirmed metastatic gastrointestinal cancer,\n             genitourinary cancer , rare cancer with treated any anti-cancer therapy\n\n          -  Written informed consent form\n\n        Exclusion Criteria:\n\n          -  Concurrent disease or condition that would make the subject inappropriate for study\n             participation or any serious medical condition that would interfere with the\n             subject's safety."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Pathologically confirmed cancer patients"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067754", 
            "org_study_id": "2013-06-076"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "The mutation profiling of circulating free DNA", 
        "lastchanged_date": "February 17, 2014", 
        "location": {
            "contact": {
                "email": "younjeong.ahn@samsung.com", 
                "last_name": "Yoonjeong Ahn", 
                "phone": "82-2-2148-7395"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "135-710"
                }, 
                "name": "Samsung Medical center"
            }, 
            "investigator": {
                "last_name": "Jeeyun Lee, MD,PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Circulating Free DNA Analysis in Gastrointestinal Cancer, Genitourinary Cancer, Rare Cancer", 
        "other_outcome": {
            "description": "The objective of this collaboration will be to evaluate the performance of next generation sequencing assay on mutation detection using matched plasma and primary tumor from various types of cancer.\nThe ultimate goal is to develop an ultra sensitive assay of mutation detection for early diagnosis, monitoring disease progression and treatment", 
            "measure": "Circulating Free DNA Analysis in Gastrointestinal Cancer, Genitourinary Cancer", 
            "safety_issue": "No", 
            "time_frame": "From date of start of chemotherapy treatment by Circulating free DNA until the date of first progression or date of death from any cause."
        }, 
        "overall_contact": {
            "email": "jyun.lee@samsung.com", 
            "last_name": "jeeyun Lee, PH.D", 
            "phone": "82-23410-3459"
        }, 
        "overall_contact_backup": {
            "email": "younjeong.ahn@samsung.com", 
            "last_name": "yoonjeong ahn", 
            "phone": "82-2-2148-7395"
        }, 
        "overall_official": {
            "affiliation": "Division of oncologyu, Department of Medicine, Samsung Medical Center", 
            "last_name": "Jeeyun Lee, MD,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To survey the mutation profiling of circulating free DNA in gastrointestinal cancer, genitourinary cancer, and rare cancer.", 
            "measure": "Circulating tumor cell", 
            "safety_issue": "No", 
            "time_frame": "1years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067754"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Samsung Medical Center", 
            "investigator_full_name": "Jeeyun Lee", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To prospectively collect blood samples from patients and construct clinical database of gastrointestinal cancer, genitourinary cancer, rare cancer patients\nTo define genotypes of circulating free DNA which will likely to response to anti-cancer therapy", 
            "measure": "mutation profiling of circulating free DNA", 
            "safety_issue": "No", 
            "time_frame": "1years"
        }, 
        "source": "Samsung Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Samsung Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}