{
    "clinical_study": {
        "@rank": "58693", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "This arm will act as a control and will not receive Micronutrient Powders"
            }, 
            {
                "arm_group_label": "Micronutrient Powders", 
                "arm_group_type": "Experimental", 
                "description": "This is the treatment arm, which will be receiving Micronutrient Powders (MNP)"
            }
        ], 
        "brief_summary": {
            "textblock": "Addressing micronutrient deficiencies in Zambia is recognized as a national priority by the\n      government due to its major contribution to morbidity and mortality among children,\n      especially infants in their formative years. One of the most successful, cost-effective, and\n      recommended strategy to address micronutrient malnutrition is 'in-home fortification' with\n      micronutrient powders (Sprinkles being the most widely recognized) along with nutrition\n      education. While this intervention has proven to be safe, effective, and efficacious in\n      numerous other countries, a specific national protocol must be developed to maximize its\n      effect on reducing anaemia in Zambian children. The proposed research aims to inform such\n      protocol."
        }, 
        "brief_title": "Zambia Micronutrient Powder Trial Effectiveness Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Iron Deficiency Anaemia", 
            "Stunting"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Deficiency Diseases", 
                "Anemia, Iron-Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Purpose While Zambia has made progress towards reducing under-nutrition among children,\n           as measured by underweight, other indicators of nutritional status, particularly\n           stunting and anaemia have remained unchanged over the past decades. Repeated national\n           surveys show that anaemia remains of public health significance among Zambian children.\n           According to WHO classification, a prevalence of anaemia above 40% is categorized as a\n           severe public health problem. There has been no significant reduction in anaemia among\n           children 6-59 months over the past two decades with an estimated prevalence of 60% in\n           1998, 53% in 20032 and 49% in 20093. Further, younger infants were found to be more\n           affected than older children with an estimated prevalence of 81% in children 6-18\n           months in 1992 and 61% in children 6-24 months in 2009. In developing countries\n           approximately 50% of all anaemia is attributed to iron deficiency. It is further\n           estimated that the frequency of iron deficiency is about 2.5 times that of anaemia, and\n           when anaemia prevalence exceeds 40%, it is assumed that the entire population is\n           suffering from some degree of iron deficiency.  It is therefore assumed that this is\n           the case with young children in Zambia. It is well established that iron deficiency has\n           adverse health consequences even before anaemia develops. These include cognitive\n           impairment, decreased physical capacity and reduced immunity.\n\n           The most promising strategy for this age group is 'home fortification' of staple\n           complementary foods (foods that are consumed in addition to breast milk after 6 months\n           of age) with small packets of Micronutrient Powders (MNP) that can be easily mixed with\n           home-prepared food.\n\n           MNP are packed in single-serve sachets of mixed vitamins and minerals in powder form,\n           which can be instantly sprinkled on prepared ready-to-eat complementary foods for young\n           children without changing the colour or taste of the food. The sachets are packed to\n           ensure that the correct amounts of micronutrients are given.\n\n           As 'stunting', low height for age, is a problem of public health significance in Zambia\n           with 45% of children under five being stunted, this programme will specifically address\n           practices that will help to improve nutritional intake and reduce infection in order to\n           promote growth during the early years of life.\n\n           Therefore the purpose of this project will be to conduct a 12 month trial of MNP in the\n           Northern Province of Zambia, in order to inform a future scale up.\n\n        2. Justification Home fortification with MNP has proved to be efficacious and effective in\n           reducing the prevalence of iron deficiency anaemia in young children. Today, MNP are\n           successfully used in 45-50 countries worldwide.  Based on the large body of evidence\n           available, the WHO strongly recommends the use of MNP containing at least iron, vitamin\n           A and zinc to improve iron status and reduce anaemia in children 6-23 months of age\n           where the prevalence of anaemia in children under two years or under five years of age\n           is 20% or higher.\n\n           Previous trials have shown a reduction in anaemia by 31%, iron deficiency by 51% in\n           young children consuming MNP and by 20-30% in a few programmatic settings. Furthermore,\n           MNP have been shown to be as effective in treating and preventing anaemia as iron\n           syrup. In 2011, studies in both Nepal and Kenya reported a significant decrease in the\n           prevalence of stunting following the inclusion of MNP in programmes for children 6-59\n           months of age.\n\n           While studies have demonstrated MNP to be efficacious and effective in specific\n           settings, it is recognized that the findings from one country are not transferable to\n           another due to differences in acceptability in accordance with cultural practices,\n           economics, food availability and particularly infant and child feeding practices. This\n           project was designed to fill the need for a country specific programme with regionally\n           relevant training materials, packaging, messages for mothers and distribution system.\n\n           Through our previous work we developed communications materials and packaging for MNP\n           in Zambia following a feasibility study and 30-day trial. We evaluated acceptability,\n           utilization and compliance of MNP and have modified training materials based on our\n           findings. We are now prepared to conduct a 12-month pilot study on MNP integrated with\n           IYCF in two districts as the basis for developing an evidence-based policy for\n           implementing MNP at scale in Zambia.\n\n        3. Objectives of the MNP Pilot\n\n             -  To demonstrate effectiveness of MNP in reducing iron deficiency and anaemia in\n                children 6-23 months after 12 months of supplementation;\n\n             -  To evaluate the effectiveness of an integrated MNP and IYCF package in improving\n                child nutritional status and growth;\n\n             -  To quantify the impact of an integrated MNP and IYCF package on reducing iron\n                deficiency and anaemia and improving the nutritional status of children.\n\n             -  To develop a MNP communication strategy and Behaviour Change Communication\n                materials.\n\n             -  To develop a national plan and policy recommendations for the scale-up and\n                integration of MNP into IYCF.\n\n        4. Research Method The 'Home Fortification Programme with MNP for Young Children in\n           Zambia' has been designed as a multiphase project with the first phase consisted of two\n           components, a feasibility study and a 30-day trial of MNP. The findings of the\n           previously conducted feasibility study and the 30-day trial have been integrated into\n           the design of the pilot phase, which will inform how best to  scale up the MNP\n           intervention in Zambia.\n\n      Methods have been developed in accordance with the overall pilot programme goals and\n      objectives, taking into consideration the limitations of implementing a rigorous scientific\n      design in resource poor settings where access, transportation and communication, are\n      limited. Ethical considerations do not allow for a control group as the prevalence of\n      anaemia is presumed to be high and the efficacy of MNP at reducing anaemia, established.\n\n      The pilot will be conducted in rural communities of Mbala district in the Northern Province.\n\n      The population for the government's MNP and IYCF intervention is all children 6-23 months\n      and their caregivers, living in Mbala district, Northern Province. It is estimated that due\n      to logistical constraints, of 26 health facilities, only 9 will be involved in the pilot.\n      Therefore the target population will be approximately 2,350 children.\n\n      The formulation for the MNP used in the pilot will contain 15 micronutrients including iron,\n      zinc, vitamin A, C, D, B group vitamins, folic acid and iodine in order to control other\n      micronutrient deficiencies commonly found in the same individuals. The formulation takes\n      into account the recommended daily micronutrient requirements for children 6-23 months, the\n      availability from other sources including on-going nutrition programmes and the upper level\n      of individual micronutrients. The MNP formula can be safely provided to children that\n      receive bi-annual high dose vitamin A, or consume iodized salt.\n\n      Caregivers of children 6-23 months will be supplied with boxes of 30 sachets every two\n      months over the duration of one year. This will cover 50% of the recommended Nutrient Intake\n      for iron for a child in this age group. The MNP will be delivered to selected families\n      through the primary health care system.\n\n      An effectiveness study has been embedded within the pilot programme to assess the effect of\n      the MNP plus IYCF intervention package in relation to the programme's goals and outcomes\n      under programmatic conditions within the target population. There will be two distinct\n      groups invited to participate in the effectiveness component of the pilot, both in the\n      district of Mbala. One will serve as a control group, and as such will not receive MNP. Both\n      the treatment group and control groups will receive IYCF and early child development (ECD)\n      training, deworming tablets (Mebendazole) and insecticide-treated nets, while the treatment\n      group will additionally receive MNP.\n\n      Mother-child pairs from the two groups will be closely followed across the 12 month\n      intervention period with an in-depth assessment taking place at three points in time;\n      baseline, 6 months and 12 months after the intervention begins.  The baseline evaluation\n      will be conducted before the mothers are trained in the use of MNP as part of complementary\n      feeding. The tools used for the assessment are described below.\n\n      The primary outcome variable used for the determination of the sample size for the\n      effectiveness component of the study is a change in prevalence of anaemia among\n      participating children (defined as haemoglobin < 11.0 g/dL) over the course of the 12-month\n      intervention in the district of Mbala\n\n      Data collected will include anthropometry, in the form of MUAC, wasting (Weight-for-height),\n      stunting (height-for-age), and weight-for-age. Biochemical data will be haemoglobin,  serum\n      ferritin, and serum transferrin receptor to measure iron status, C-reactive protein and\n      alpha-1 acid glycoprotein will be used to control for infections, and retinol binding\n      protein to measure vitamin A status. There will also be questionnaires, consisting of\n      quantitative and qualitative questions, that will be administered.\n\n      6) Statistical Analysis\n\n      Data will be entered in the field into Excel and later transferred to an SPSS file for\n      analysis. At baseline, descriptive characteristics will be calculated for all variables and\n      key outcome variables compared across groups. At midline and end-line comparisons will be\n      made across time among the three groups using means, standard deviation, and proportions as\n      relevant. The p-value will be set at 0.05 with adjustments made for multiple comparisons."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 6-11\n\n          -  Residing within the project catchment area, and plan on remaining in the same\n             household for the 12 month study duration\n\n          -  Parent/guardian willingness to give consent for the child's participation in the\n             study\n\n        Exclusion Criteria:\n\n          -  Weight-for-height Z score <3 SD\n\n          -  Mid-upper arm circumference < 11.5 cm\n\n          -  Presence of bilateral oedema\n\n          -  Severe anaemia (Hb < 7.0 g/dl)\n\n          -  HIV positive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "11 Months", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "620", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878734", 
            "org_study_id": "H13-00261"
        }, 
        "intervention": {
            "arm_group_label": "Micronutrient Powders", 
            "description": "Mothers will receive a one box containing 30 sachets of Micronutrient Powders (MNP) every other month.  MNP will be procured offshore with support from UNICEF Supply Division in Copenhagen, which maintains a list of approved MNP suppliers and ensures compliance with standard requirements and product specifications. For this study MNP will be purchased from Piramal Healthcare Ltd, India.", 
            "intervention_name": "Micronutrient Powders", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Micronutrients", 
                "Trace Elements"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mbala", 
                    "country": "Zambia", 
                    "state": "Northern Province"
                }, 
                "name": "Villages in the Mbala District"
            }
        }, 
        "location_countries": {
            "country": "Zambia"
        }, 
        "number_of_arms": "2", 
        "official_title": "MNP Pilot Study for Development of a Micronutrient Powder Home Fortification Program to Combat Anaemia Among Children 6-23 Months in Zambia", 
        "overall_official": [
            {
                "affiliation": "University of British Columbia", 
                "last_name": "Mélanie Suter", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Ministry of Health, Zambia", 
                "last_name": "Agnes Aongola", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Zambia: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from Baseline in the occurrence of Iron Deficiency Anemia", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878734"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Change from Baseline in the Occurrence of Stunting", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Tropical Disease Research Centre", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UNICEF - Zambia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ministry of Health, Zambia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}