{
    "clinical_study": {
        "@rank": "148010", 
        "acronym": "AFP", 
        "arm_group": [
            {
                "arm_group_label": "ATNC05", 
                "arm_group_type": "Experimental", 
                "description": "Once capsule twice daily for first week of treatment. Two capsules at bedtime in subsequent weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Once capsule twice daily for first week of treatment. Two capsules at bedtime in subsequent weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to test the efficacy of ATNC05 in the treatment of Atypical\n      Facial Pain (AFP), also known as Persistent Idiopathic Facial Pain (PIFP). This research\n      project targets patients with chronic constant facial pain and excludes patients with\n      primarily paroxysmal pain."
        }, 
        "brief_title": "Efficacy and Safety of ATNC05 in Treatment of Atypical Facial Pain", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atypical Facial Pain", 
            "Persistent Idiopathic Facial Pain", 
            "Atypical Trigeminal Neuralgia", 
            "Neuropathic Orofacial Pain", 
            "Neuropathic Facial Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Facies", 
                "Facial Pain", 
                "Neuralgia", 
                "Trigeminal Neuralgia"
            ]
        }, 
        "detailed_description": {
            "textblock": "ATNC05 is a rational combination of two well-characterized drugs with decades of clinical\n      use. The investigators hypothesize that the combination acts synergistically to reduce AFP.\n\n      The trial consists of a double-blind treatment period of twelve weeks with either Placebo or\n      ATNC05. Subjects who do not respond to the study medication will continue on to a twelve\n      week Open-Label extension phase, during which they will receive ATNC05.\n\n      The subjects will have six office visits during the Double-Blind phase. Subjects continuing\n      to the Open-Label phase will have four additional visits.\n\n      Data gathering procedures include daily pain questionnaire forms, as well as  questionnaires\n      and physical examination during office visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient is at least 18 years but no more than 89 years of age\n\n          -  The patient has atypical facial pain/persistent idiopathic facial pain, as diagnosed\n             by the 2nd Edition of The International Headache Classification (ICHD-2), section\n             13.18.4.\n\n          -  The patient has constant pain in the face, persisting for all or most of the day\n             (four or more hours per day) and present four days or more per week, with a severity\n             of 5 or more (11-point scale, 0 = no pain, 10 = worst pain imaginable).\n\n          -  The pain is chronic, present for at least six months.\n\n          -  The patient's pain is confined at onset to a limited area on one side of the face,\n             and is deep and poorly localized.\n\n          -  The patient's pain is not associated with sensory loss or other physical signs, and\n             diagnostic studies of face and jaws do not demonstrate any relevant abnormality.\n\n          -  Patient must be willing to refrain from opioid medications during the course of the\n             trial.\n\n          -  Patients entering the study on other approved concomitant medications for pain (e.g.,\n             NSAIDS, anticonvulsants, antidepressants) must continue them as a stable regimen for\n             at least two weeks prior to Pre-Screening and throughout the study period.\n\n          -  The patient must agree to limit their rescue medications to APAP (Paracetamol/\n             acetaminophen).\n\n          -  The patient must understand and be willing to cooperate with the study instructions,\n             including attendance of all scheduled office visits and returning unused medication\n             and vials.\n\n          -  If the patient is a female, she must be post-menopausal, not currently pregnant or\n             nursing, and using a reliable contraception method (e.g., intrauterine device (IUD),\n             oral or deport contraceptive, or barrier (i.e., condom or diaphragm plus spermicide).\n\n          -  The patient must sign an informed consent document indicating willingness to\n             participate.\n\n        Exclusion Criteria:\n\n          -  The patient has predominantly paroxysmal facial pain consistent with the diagnosis of\n             classical trigeminal neuralgia or symptomatic trigeminal neuralgia.\n\n          -  The patient's facial pain has an identifiable cause.\n\n          -  The patient has a positive urine drug screen during the screening visit.\n\n          -  The patient has a history of substance abuse and/or dependency (including but not\n             limited to opioid and/or alcohol dependence).\n\n          -  The patient has been on chronic opioid therapy or has taken opioid medication ≤ 7\n             days prior Pre-Screening.\n\n          -  The subject has a history of significant neurological, hepatic, renal, endocrine,\n             cardiovascular, gastrointestinal, pulmonary, or metabolic disease. The subject has\n             acute hepatitis or liver failure.\n\n          -  The subject has a history of left ventricular hypertrophy, recent MI, angina,\n             palpitations, dyspnea, or arrhythmia.\n\n          -  The subject has used MAO Inhibitors within 30 days of enrollment.\n\n          -  The patient has a history of an allergic reaction to the components in the trial\n             medication.\n\n          -  The patient is pregnant or breastfeeding.\n\n          -  The patient has a heart rate of less than 60 beats per minute and/or systolic blood\n             pressure of 90 mmHg or lower at Screening and/or medication initiation visit.\n\n          -  The patient has another source of pain that is greater than AFP."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920087", 
            "org_study_id": "AFP-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "ATNC05", 
                "description": "Subject will take between two and four capsules of study medication per day, according to the dose titration schedule in the protocol.", 
                "intervention_name": "ATNC05", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Subject will take between two and four capsules of study medication per day, according to the dose titration schedule in the protocol.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Atypical Facial Pain", 
            "Persistent Idiopathic Facial Pain", 
            "Atypical Trigeminal Neuralgia", 
            "Orofacial Pain", 
            "Orofacial neuropathic pain", 
            "Fothergill Disease", 
            "Tic Douloureux", 
            "Prosopalgia"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "North Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33181"
                }, 
                "name": "Annette C. Toledano MD"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Double Blind, Randomized, Placebo Controlled, Safety and Efficacy Study of ATNC05 in Patients With Atypical Facial Pain With an Open-Label Extension Phase for Nonresponders", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Brief Pain Inventory measures pain severity on an 11-point Likert Scale from 0 (no pain) to 10 (worst pain imaginable).", 
            "measure": "Mean Change from Baseline Period Mean in Average Pain Intensity at Weeks 9-12", 
            "safety_issue": "No", 
            "time_frame": "Baseline to Weeks 9-12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920087"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Brief Pain Inventory - Severity measures pain severity on an 11-point Likert Scale from 0 (no pain) to 10 (worst pain imaginable).", 
                "measure": "Mean Change from Baseline Period Mean in BPI-S Measurements (Worst Pain Intensity, Least Pain Intensity, Average Pain Intensity, Right-Now Pain Intensity, and Night Pain Intensity)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Weeks 1-4, Weeks 5-8, and Weeks 9-12"
            }, 
            {
                "description": "The Brief Pain Inventory - Interference measures interference with the listed activities on an 11-point Likert Scale from 0 (does not interfere) to 10 (completely interferes)).", 
                "measure": "Mean Change from Baseline Period Mean in BPI-I Measurements (General Activity, Mood, Chewing Ability, Normal Work, Relationships, Sleep Quality, Enjoyment of Life, Talking, and Teeth Brushing)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Weeks 1-4, Weeks 5-8, and Weeks 9-12"
            }, 
            {
                "description": "The PGI-I measures subject's assessment of how much relief the study medication provides on a scale of 0% to 100%, in increments of 10%.", 
                "measure": "Patient Global Impression of Improvement", 
                "safety_issue": "No", 
                "time_frame": "Weeks 1-4, Weeks 5-8, and Weeks 9-12"
            }, 
            {
                "description": "The Clinical Global Impression - Severity scale measures the severity of the subject's condition on a seven point scale: normal, borderline, mild, moderate, marked, severe, or extreme", 
                "measure": "Responder Analysis of CGI-S", 
                "safety_issue": "No", 
                "time_frame": "Week 1, Week 4, Week 8, Week 12"
            }, 
            {
                "description": "The Clinical Global Impression - Improvement scale measures the improvement of the subject's condition on a seven-point Likert scale: very much improved, much improved, minimally improved, no change, minimally worse, much worse, or very much worse.", 
                "measure": "Responder Analysis of CGI-I", 
                "safety_issue": "Yes", 
                "time_frame": "Week 1, Week 4, Week 8, Week 12"
            }, 
            {
                "description": "The amount of additional analgesic medication needed for rescue purposes.", 
                "measure": "Number of Doses of Additional Pain Medication Taken", 
                "safety_issue": "No", 
                "time_frame": "Weeks 1-4, Weeks 5-8, and Weeks 9-12"
            }, 
            {
                "description": "The AFP Disability Index assesses the disability caused by AFP in various life activities. It is scored on a scale of 0-100.", 
                "measure": "AFP Pain Disability Index", 
                "safety_issue": "No", 
                "time_frame": "Week 1, Week 4, Week 8, Week 12"
            }, 
            {
                "description": "The PIRS-20 assesses the difficulty the subject has had with sleeping in the previous week. It is scored on a scale of 0-60.", 
                "measure": "Pittsburgh Insomnia Rating Scale 20", 
                "safety_issue": "No", 
                "time_frame": "Week 1, Week 4, Week 8, Week 12"
            }
        ], 
        "source": "Allodynic Therapeutics, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Allodynic Therapeutics, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}