{
    "clinical_study": {
        "@rank": "138032", 
        "acronym": "meriT-V", 
        "arm_group": [
            {
                "arm_group_label": "Sirolimus Eluting Coronary Stent", 
                "arm_group_type": "Experimental", 
                "description": "BioMime Sirolimus Eluting Stent of Meril Life Sciences"
            }, 
            {
                "arm_group_label": "Everolimus-eluting Coronary stent", 
                "arm_group_type": "Active Comparator", 
                "description": "XIENCE family (V, Xpedition or Prime) of Everolimus-eluting stent system of Abbott Vascular Inc."
            }
        ], 
        "brief_summary": {
            "textblock": "meriT-V is a Prospective,active control open lable  clinical trial to compare safety &\n      efficacy of BioMime Sirolimus stent Vs. Xience family of Everolimus stent by random\n      assignment for treatment of coronary artery disease at multiple multinational centres."
        }, 
        "brief_title": "BioMime Vs. Xience Randomised Control Clinical Study", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is conducted to evaluate the multicenter investigation comparing the BioMime\n      Sirolimus Drug Eluting stent with XIENCE family of (Abbott Vascular, Santa Clara,\n      California, USA) in the treatment of patients with coronary artery disease. Considering that\n      the randomized studies provide a better comparability and a real efficacy and safety data of\n      the devices. Subjects will be randomized 2:1  with surrogate endpoints and clinical\n      evaluation.\n\n      Subject included in study are eligible to meet the inclusion and exclusion criteria of the\n      study protocol .The informed consent process will be performed before the subject underwent\n      for the Procedure. Subject will be treated with treatment allocated by the process of\n      Randomization. The study follow up will be Seattle angina score evaluation up to 2 years\n      after the procedure of angioplasty along with the Hospital  or telephonic follow up at 1\n      Month  5month ,1 and 2 years and angiographic follow up at 9 Month."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient must be ≥18 years of age.\n\n          -  Clinical evidence of ischemic heart disease and/or a positive territorial functional\n             study. Documented stable angina pectoris (Canadian Cardiovascular Society (CCS)\n             Classification 1, 2, 3 or 4) or unstable angina pectoris with documented ischemia\n             (Braunwald Class IB-C, IIB-C, or IIIB-C), or documented silent ischemia\n\n          -  The patient has a planned intervention of up to two de-novo native lesions\n\n          -  Target lesion reference diameter ≥ 2.5 mm and ≤ 3.5 mm in diameter (visually\n             estimated)\n\n          -  The target lesion length is less than or equal to 46 mm (visually estimated)\n\n          -  Patient willing to provide written informed consent.\n\n          -  If the patient is a female, she should be without childbearing potential who has\n             undergone surgical sterilization or is post-menopausal.\n\n          -  The patient and the patient's physician agree to the follow-up visits including a 9\n             month angiographic follow-up.\n\n        Exclusion Criteria:\n\n          -  Evidence of an acute Q-wave or non-Q-wave myocardial infarction within 72 hours\n             preceding the index procedure, unless the CK and CK-MB enzymes are less than twice\n             the Upper Normal Limit.\n\n          -  The patient has a known hypersensitivity or contraindication to any of the requisite\n             medications including aspirin, heparin, clopidogrel, prasugrel, ticagrelor,\n             sirolimus, everolimus.\n\n          -  There is an untreated significant lesion of > 40% diameter stenosis remaining\n             proximal or distal to the target site after the planned intervention.\n\n          -  Previous placement of any stent at the target lesion and/or within 10 mm of the\n             target lesion.\n\n          -  Lesion with a significant side branch (branch diameter >2 mm) that would be covered\n             by stenting\n\n          -  Total occlusion or TIMI 0 coronary flow in the target vessel.\n\n          -  Left Main coronary artery disease (stenosis >50%)\n\n          -  The proximal target vessel or target lesion is severely calcified by visual\n             assessment.\n\n          -  Aorto-ostial location, unprotected left main lesion location, or a lesion within 5 mm\n             of the origin of the LAD or LCX.\n\n          -  The patient has a history of bleeding diathesis or coagulopathy or will refuse blood\n             transfusions\n\n          -  The patient suffered a stroke, transient ischemic neurological attack (TIA) or\n             significant gastrointestinal (GI) bleed within the past 6 months\n\n          -  The patient has renal insufficiency as determined by a creatinine of > 2.0mg/dl or\n             180 µmol/l.\n\n          -  The target lesion, or the target vessel proximal to the target lesion contains\n             thrombus\n\n          -  Documented left ventricular ejection fraction of ≤30%\n\n          -  The patient is a recipient of a heart transplant\n\n          -  The patient has extensive peripheral vascular disease that precludes safe 6 French\n             sheath insertion or extreme angulations of the vessel at accesslocation (< 45\n             degrees)\n\n          -  The patient has other medical illness (i.e., cancer or congestive heart failure) that\n             may cause the patient to be non-compliant with the protocol, confound the data\n             interpretation or is associated with limited life expectancy (i.e., less than one\n             year)\n\n          -  The patient is simultaneously participating in another investigational device or drug\n             study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "258", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112981", 
            "org_study_id": "BioM/RCT/12/03", 
            "secondary_id": "2013-005353-67"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sirolimus Eluting Coronary Stent", 
                "description": "BioMimeTM Sirolimus Eluting Stent (CE Marked) has cobalt chromium NexGenTM platform (CE Marked) with Tamarin BlueTM balloon Delivery System (CE marked and with FDA clearance under 510k). Stent is coated with combination of Sirolimus drug and Biodegradable PLLA and PDLG polymers.", 
                "intervention_name": "Sirolimus Eluting Coronary Stent", 
                "intervention_type": "Device", 
                "other_name": "BioMime Sirolimus Eluting Stent"
            }, 
            {
                "arm_group_label": "Everolimus-eluting Coronary stent", 
                "description": "Xience V/Xience Xpedition/Xience Prime stent is MULTI-LINK MINI VISION or MULTI-LINK VISION platform Cobalt chromium stent with Everolimus (active ingredient) embedded in a non-erodible polymer (inactive ingredient).", 
                "intervention_name": "Everolimus-eluting Coronary stent", 
                "intervention_type": "Device", 
                "other_name": "XIENCE family of Everolimus-eluting stent"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "CORONARY ARTERIOSCLEROSIS", 
        "lastchanged_date": "April 10, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Active Control Open Label, Multicentre Randomized Clinical Trial for Comparison Between BioMime Sirolimus Eluting Stent of and Xience Everolimus Eluting Stent to Evaluate Efficacy and Safety in Coronary Artery Disease", 
        "overall_official": {
            "affiliation": "Meril Life Sciences Pvt. Ltd.", 
            "last_name": "Ashish Indani", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of this study is to assess in-stent Late Lumen Loss at 9 months for both treatment strategies.", 
            "measure": "To assess in-stent Late Lumen Loss", 
            "safety_issue": "No", 
            "time_frame": "9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112981"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Binary Restenosis (DS ≥50%)", 
                "measure": "Frequency of Binary restenosis by Angiography", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "MLD and %DS post procedure at 9 months as compared with pre procedure baseline and post procedure", 
                "measure": "Minimum Lumen Diameter by Angiography", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "In-segment Late Lumen Loss at 9 months in-segment and proximal and distal stent margins.", 
                "measure": "In-segment Late Lumen Loss at 9 months", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Device-oriented Composite Endpoints at 1, 5, 9, 12 and 24 months and its individual components. (Device-oriented Composite Endpoint (DoCE) is defined as cardiac death, MI not clearly attributable to a non-intervention vessel, and clinically-indicated target lesion revascularization)", 
                "measure": "Clinical Evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "1, 5, 9, 12 and 24 months"
            }
        ], 
        "source": "Meril Life Sciences Pvt. Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meril Life Sciences Pvt. Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}