{
    "clinical_study": {
        "@rank": "112471", 
        "arm_group": [
            {
                "arm_group_label": "Metformin", 
                "arm_group_type": "Experimental", 
                "description": "850 mg by mouth twice a day for four, 30 day cycles."
            }, 
            {
                "arm_group_label": "Placebo + Lifestyle Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Placebo taken by mouth twice daily for 4, 30 day cycles.  Lifestyle intervention consists of 16 in-person sessions offered over a 4 month period."
            }, 
            {
                "arm_group_label": "Metformin +  Lifestyle Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Metformin 850 mg by mouth twice a day for four, 30 day cycles. Lifestyle intervention consists of 16 in-person sessions offered over a 4 month period."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo taken by mouth twice daily for 4, 30 day cycles."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn about the effects of metformin and/or a\n      program called \"lifestyle intervention\" on the endometrium (inner lining of the uterus) in\n      post-menopausal women who are also obese (both are risk factors for endometrial cancer).\n      Researchers also want to learn how insulin levels will be affected by metformin, diet and/or\n      exercise.\n\n      Metformin is designed to treat both diabetes and insulin resistance. Insulin resistance is a\n      condition in which the body makes insulin but does not use it properly. It is often referred\n      to as \"pre-diabetes\".  Many people with insulin resistance have high levels of both sugar\n      and insulin in their blood at the same time, which have been reported in patients with\n      endometrial cancer.\n\n      In this study, metformin will be compared to a placebo.  A placebo is not a drug.  It looks\n      like the study drug but is not designed to treat any disease or illness.  It is designed to\n      be compared with a study drug to learn if the study drug has any real effect.\n\n      Lifestyle intervention is made up of a series of in-person sessions where you meet with a\n      coach to discuss strategies for losing weight and ways to increase physical activity.  It\n      also consists of materials designed to help you lose weight and will offer opportunities for\n      supervised exercise."
        }, 
        "brief_title": "An Endometrial Cancer Chemoprevention Study of Metformin", 
        "condition": "Gynecology", 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Hyperinsulinism"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be randomly assigned\n      (as in the roll of dice) to 1 of 4 study groups:\n\n        -  Metformin only.\n\n        -  Placebo and lifestyle intervention.\n\n        -  Metformin and lifestyle intervention.\n\n        -  Placebo only.\n\n      Neither you nor the study staff will know if you are receiving metformin or placebo.\n      However, if needed for your safety, the study staff will be able to find out what you are\n      receiving.\n\n      In the first month you will gradually increase the dose of metformin/placebo by mouth as\n      listed below:\n\n        -  Week 1: One capsule each day\n\n        -  Week 2: One capsule 2 times each day\n\n        -  Week 3: One capsule 3 times each day\n\n        -  Week 4: Two capsules 2 times each day\n\n      After week 4, you will continue to take 2 capsules of metformin/placebo 2 times each day.\n\n      If you are receiving the lifestyle intervention, you will have 16 lifestyle intervention\n      sessions over 4 months.  At each of these sessions, you will discuss methods for managing\n      your weight.  You will receive print materials and worksheets, measuring utensils, and a\n      food scale.  You will be instructed how to use each of these materials and how often to use\n      them during the study.  You will also be provided with opportunities for supervised exercise\n      (such as group exercise class and group walks).\n\n      If you are traveling during a scheduled session, it can be performed over the telephone.\n      Each call should last about 30 minutes, during which you will discuss the same goals and\n      information that you would discuss in the in-person sessions.\n\n      Study Visits:\n\n      Before you can begin receiving the study drug/placebo:\n\n        -  At the second screening visit , you will have a dual energy x-ray absorptiometry (DEXA)\n           scan to measure your body composition.  The scan requires you to lie still on a table\n           for about 8-10 minutes while a low-energy x-ray takes an image that allows the study\n           staff to get an image of your body fat density.\n\n        -  You will be given an accelerometer (a small, portable device that measures your\n           physical activity) and be taught how to use it at the first Screening Visit.  You will\n           wear the accelerometer at all times while you are awake for 7 days. At the second\n           Screening Visit, you will return the accelerometer at an intervention session.  If you\n           are not able to return it at the second visit then you will mail it back to the study\n           staff in a pre-paid envelope.  You will receive the accelerometer again at Month 4 and\n           wear it for another 7 days.\n\n        -  You will receive a study diary in which you will record any and all exercise you\n           perform each day while you are on study.  It should take about 5 minutes to complete\n           each time.\n\n        -  You will complete questionnaires about diet and exercise.  These questionnaires should\n           take about 30-40 minutes to complete.\n\n        -  You will also be taught to complete a questionnaire on the internet to record the food\n           you eat in a 24 hour period.  You will do this 3 times over a 2 week period.  The first\n           time, you will complete it at the clinic.  The study staff will call and remind you to\n           complete the questionnaire the other 2 times.  Each time you complete this\n           questionnaire, it should take about 40 minutes.\n\n      At Month 1, all participants will return for a study visit.  The following tests and\n      procedures will be performed:\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.  If this blood draw shows\n           that your liver or kidney function is abnormal, you will need to return for an\n           additional blood draw at Month 2.\n\n        -  You will have a non-pelvic physical exam including measurement of your vital signs and\n           any unreported symptoms you may be having.\n\n      At each month, you will be asked about any symptom(s) that you may have to learn if it is\n      related to the study. If you are called, this phone call should last about 5 minutes.  If\n      you are asked in a in-person visit, the visit can last up to an hour.\n\n      Length of Study:\n\n      You will receive the study drug/placebo and/or lifestyle intervention for up to 4 months.\n      You will be taken off study if you have intolerable side effects or if you develop\n      endometrial cancer or hyperplasia during the study.  Your participation in the study will be\n      over after the end-of-study visit.\n\n      Post-Treatment Visit:\n\n      At the end of the 4th month, you will have a post-treatment visit. You will repeat all\n      procedures performed in the first and second visit:\n\n        -  Your height, weight, waist, and hip circumference will be measured.\n\n        -  You will have a DEXA scan.\n\n        -  You will complete the questionnaires about food, diet, and exercise.\n\n        -  You will be given a questionnaire about your satisfaction (based on the intervention)\n           to complete and return at this visit.  This questionnaire will take up to an hour to\n           complete.\n\n        -  You will have an endometrial biopsy.\n\n        -  Blood (about 8 tablespoons) will be drawn for routine tests and for biomarker testing.\n           You will have to fast (not eat or drink anything except water) for 12 hours before this\n           blood draw.\n\n      Follow-Up:\n\n      About 1 year after the screening visits (+/- 1 month), the following tests and procedures\n      will be performed:\n\n        -  Your height, weight, waist, and hip circumference will be measured.\n\n        -  You will have a DEXA scan.\n\n        -  Blood (about 8 tablespoons) will be drawn for routine tests and for biomarker testing.\n           You will have to fast (not eat or drink anything except water) for 12 hours before this\n           blood draw.\n\n        -  You will complete the questionnaires about food, diet, and exercise.\n\n      This is an investigational study.  Metformin is FDA approved and commercially available for\n      the treatment of diabetes and insulin resistance.\n\n      Up to 100 patients will take part in this study.  All will be enrolled at MD Anderson Cancer\n      Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. For this study, only women will be enrolled.\n\n          2. Body Mass Index (BMI) > or = 30 kg/m2\n\n          3. Not frankly diabetic, as measured by a fasting blood glucose </=126 mg/dL.\n\n          4. Demonstrate hyperinsulinemia with a QUICK I value </= 0.357.\n\n          5. Age >/= 50 and </= 65\n\n          6. Zubrod Performance Scale 0-1\n\n          7. Hemoglobin >/= 10 g/dl\n\n          8. TSH 0.27 - 4.20 µlU/mL\n\n          9. Menopause as defined as no menses for 1 year and/or FSH >/= 25.8 mIU/ml\n\n         10. Must be able to read, write, and speak English.\n\n         11. Must have a Primary Care Provider (PCP).\n\n        Exclusion Criteria:\n\n          1. Prior hysterectomy or endometrial ablation\n\n          2. ALT >/r = 2.0x Upper Limit of Normal (ULN)\n\n          3. Serum creatinine > /= 1.4 mg/dl\n\n          4. Triglycerides (fasting) >/ = 400\n\n          5. Known inability to participate in the ongoing appointments for the four months of the\n             study and scheduled follow-up tests.\n\n          6. Significant medical or psychiatric history which would make the participant a poor\n             protocol candidate, in the opinion of the principal investigator, for any aspect of\n             study participation including metformin, unsupervised exercise program or dietary\n             behavior change.\n\n          7. Participant reported history of congestive heart failure\n\n          8. Prior treatment with Metformin\n\n          9. Currently being treated for diabetes or meeting criteria for new diagnosis of\n             diabetes.\n\n         10. Known allergy to Metformin or other biguanide (Proguanil).\n\n         11. Use of Aromatase Inhibitors, GNRH-agonists i.e.Lupron, Zoladex within the last 6\n             months\n\n         12. Use of SERMS (selective estrogen receptor modulators) in the past 6 months, including\n             Tamoxifen and Raloxifene.\n\n         13. Hormone replacement therapy within the last 6 months\n\n         14. Women who have been treated with chemotherapy for prior malignant disease or\n             currently have an untreated malignancy other than non-melanoma skin cancer\n\n         15. Patients who have had prior radiation to the pelvis"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697566", 
            "org_study_id": "2011-0739", 
            "secondary_id": [
                "5P50-CA098258", 
                "NCI-2013-00834"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Metformin", 
                    "Metformin +  Lifestyle Intervention"
                ], 
                "description": "850 mg by mouth twice a day for four, 30 day cycles.", 
                "intervention_name": "Metformin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo + Lifestyle Intervention", 
                    "Placebo"
                ], 
                "description": "Placebo taken by mouth twice daily for 4, 30 day cycles.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other", 
                "other_name": "sugar pill"
            }, 
            {
                "arm_group_label": [
                    "Metformin", 
                    "Placebo + Lifestyle Intervention", 
                    "Metformin +  Lifestyle Intervention", 
                    "Placebo"
                ], 
                "description": "Endometrial biopsies obtained at baseline and after 4 months.", 
                "intervention_name": "Endometrial Biopsy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Placebo + Lifestyle Intervention", 
                    "Metformin +  Lifestyle Intervention"
                ], 
                "description": "Lifestyle intervention consists of 16 in-person sessions offered over a 4 month period.", 
                "intervention_name": "Lifestyle Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Metformin", 
                    "Placebo + Lifestyle Intervention", 
                    "Metformin +  Lifestyle Intervention", 
                    "Placebo"
                ], 
                "description": "Completion of questionnaires about diet and exercise at baseline, during treatment and at end of study.  Questionnaires take about 30-40 minutes to complete.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Gynecology", 
            "Endometrial Cancer Chemoprevention", 
            "Obese", 
            "Body Mass Index (BMI) >/= 35 kg.m2", 
            "Post-menopausal", 
            "Hyperinsulinemia", 
            "Metformin", 
            "Placebo", 
            "Sugar pill", 
            "Lifestyle intervention", 
            "Diet", 
            "Exercise"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "An Endometrial Cancer Chemoprevention Study of Metformin Versus No Treatment in Women With a Body Mass Index (BMI) >/= 35 kg.m2 and Hyperinsulinemia", 
        "overall_contact": {
            "last_name": "Karen H. Lu, MD", 
            "phone": "713-745-8902"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Karen H. Lu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Differences in Ki-67 and other biomarkers analyzed using a 2x2 ANOVA.  Other biomarkers examined include a) a panel of genes relevant to estrogen dependent endometrial proliferation, hyperplasia and cancer using Q-PCR, b) biomarkers specific to the effect of metformin treatment (phospho-AMPKa, phospho-ACC, phospho-mTOR and phospho-S6 ribosomal protein and c) potential biomarkers of modulation of insulin sensitivity on the human endometrial proteome using reverse phase protein arrays (RPPA).", 
            "measure": "Effect of Metformin and/or Lifestyle Intervention on Biomarkers.", 
            "safety_issue": "Yes", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697566"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}