{
    "clinical_study": {
        "@rank": "149865", 
        "arm_group": [
            {
                "arm_group_label": "temazepam", 
                "arm_group_type": "Active Comparator", 
                "description": "After screening, all subjects meeting entry criteria will be placed on the same single blind study drug treatment, asked to complete a daily sleep diary, and return one week later. After one week subjects randomized to temazepam will be given temazepam 15 mg for 12 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "After screening, all subjects meeting entry criteria will be placed on the same single blind study drug treatment, asked to complete a daily sleep diary, and return one week later. After one week subjects randomized to placebo will be given placebo for 12 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test two study drugs, one of which is temazepam (15mg) and\n      one of which is a placebo (an inactive substance that looks just like the temazepam), to see\n      if insomnia (trouble sleeping) can be reduced in patients with HIV infection.  Placebos are\n      given in research studies to try and make sure that subjects are responding to the effects\n      of the study drug and not to other factors, like the attention they are receiving.  If you\n      decide to take part in this study, you will take 1 capsule of study drug every night\n      approximately 30 minutes before bedtime for approximately 12 weeks.\n\n      This study is to test the study drug called temazepam for the treatment of insomnia (trouble\n      sleeping) in patients with HIV infection.  Temazepam has been approved by the FDA for the\n      treatment of insomnia. However, because this study requires treatment for 12 weeks instead\n      of the 7 to 10 days approved by the FDA, the use of temazepam is considered to be\n      investigational in this study."
        }, 
        "brief_title": "A Randomized, Double Blind, Placebo Controlled Study to Assess the Efficacy and Safety of Temazepam in HIV Seropositive Patients With Insomnia", 
        "condition": "Insomnia", 
        "condition_browse": {
            "mesh_term": [
                "HIV Seropositivity", 
                "Sleep Initiation and Maintenance Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. males or females age 18-69;\n\n          2. females must utilize an approved form of birth control during the study;\n\n          3. have at least a 3 month history of insomnia as defined in the DSM-IV criteria for\n             primary insomnia;\n\n          4. self report > 60 minutes of wakefulness after initial sleep onset on at least 4\n             nights of 7 consecutive nights;\n\n          5. self report > 30 minutes of self-reported latency to sleep onset on at least 4 nights\n             of 7 consecutive nights;\n\n          6. Self report < 6.5 hours of total sleep time at least 4 nights of 7 consecutive\n             nights;\n\n          7. be able to read, understand, and sign an informed consent form before entering into\n             the study and must be willing to comply with all study procedures;\n\n          8. agree to participate for the entire study period (a total of approximately 6 months);\n              and\n\n          9. provide documentation of HIV seropositivity and be enrolled in ongoing care for their\n             HIV disease in an infectious disease clinic with their last examination not exceeding\n             3 months prior to screening date\n\n        Exclusion Criteria:\n\n          1. Have a clinically significant unstable medical abnormality, or history or presence of\n             significant neurological disorders (including cognitive disorders), or frequent\n             nightly urination, defined as > 2 times per night;\n\n          2. Had a clinically significant illness, as determined by the Investigator, within 30\n             days of Initial Screening (Visit 1);\n\n          3. Have any clinically significant abnormal finding in physical examination,\n             neurological assessment, or vital signs, as determined by the Investigator;\n\n          4. Have a known or exaggerated pharmacological sensitivity or hypersensitivity or\n             intolerance to doxepin HCl, any tricyclic antidepressant or antihistamine, temazepam\n             or any benzodiazepine;\n\n          5. Have a positive urine drug screen for amphetamines, benzodiazepines, barbiturates,\n             cocaine, opiates, or cannabinoids at Initial Screening (Visit 1);\n\n          6. Self reports typical consumption of more than five alcoholic beverages on a single\n             day or greater than 14 alcoholic beverages weekly;\n\n          7. Have a history of epilepsy or serious head injury;\n\n          8. Have been on current HAART or antiretroviral regimen for less than 1 month;\n\n          9. Have a recent history (within one year) of alcohol or drug abuse, or current evidence\n             of substance dependence or abuse as defined by DSM-IV-TR criteria;\n\n         10. Have used temazepam for any indication within the 30 days prior to Initial Screening\n             (Visit 1);\n\n         11. Have used any investigational drug within 30 days or five half-lives (whichever is\n             longer) prior to Initial Screening (Visit 1), or plans to use an investigational drug\n             (other than the study drug) during the study;\n\n         12. Current use of any of the following medications:  antipsychotics, appetite\n             suppressants, systemic corticosteroids, theophylline, respiratory stimulants and\n             decongestants;\n\n         13. The following medications may be discontinued for the purpose of entry into the study\n             provided the medication is taken at bedtime for the indication of sleep.  If the\n             indication is other than sleep, the medication cannot be discontinued for the purpose\n             of entry into the study:  anxiolytics, antidepressants, anticonvulsants, histamine-1\n             receptor antagonists (except for loratadine, desloratidine, and fexofenadine),\n             narcotic analgesics, sedative/hypnotics (other than study drug) or OTC sleep aids;\n\n         14. Have symptoms consistent with the diagnosis of any other sleep disorder other than\n             primary insomnia (e.g., sleep apnea, narcolepsy, periodic leg movements, restless leg\n             syndrome, etc.);\n\n         15. Have a body mass index (BMI) greater than or equal to 34;\n\n         16. Have insomnia associated with circadian rhythm disturbances, such as night or\n             rotating shift work or travel across more than four time zones in the 14 days before\n             Initial Screening (Visit 1) or during the study;\n\n         17. Self reports intentional napping more than two times per week;\n\n         18. Have a variation in bedtime of more than three hours on five of seven consecutive\n             nights as recorded on the sleep diary;\n\n         19. Have a history of non-adherence to treatment or clinical visit attendance; or,\n\n         20. subjects taking any benzodiazepine within 5 half-lives prior to the study baseline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153788", 
            "org_study_id": "Pro00018356"
        }, 
        "intervention": [
            {
                "arm_group_label": "temazepam", 
                "description": "Temazepam 15 mg orally at bedtime", 
                "intervention_name": "Temazepam", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Temazepam"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Insomnia", 
            "HIV"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double Blind, Placebo Controlled Study to Assess the Efficacy and Safety of Temazepam in HIV Seropositive Patients With Insomnia", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Andrew Krystal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Mean change in the Insomnia Severity Index from Randomization to Final Study Visit after 12 weeks of double blind, placebo controlled dosing", 
            "measure": "Mean change in the Insomnia Severity Index", 
            "safety_issue": "No", 
            "time_frame": "Randomization to final study visit, approximately 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153788"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Mean change in self reported Total Sleep Time from Randomization to Final Study Visit in the placebo-controlled phase.", 
                "measure": "Mean change in self reported Total Sleep Time", 
                "safety_issue": "No", 
                "time_frame": "Randomization to final study visit, approximately 12 weeks"
            }, 
            {
                "description": "Mean change in self-reported total sleep time from randomization to the end of the open label phase", 
                "measure": "Mean change in self-reported total sleep time", 
                "safety_issue": "No", 
                "time_frame": "Randomization to the end of the open label phase, approximately 1 week"
            }, 
            {
                "description": "Mean change in Piper Fatigue Score from Randomization to Final Study Visit", 
                "measure": "Mean change in Piper Fatigue Score", 
                "safety_issue": "No", 
                "time_frame": "Randomization to the final study visit, approximately 12 weeks"
            }, 
            {
                "measure": "Mean change in the Hospital Anxiety and Depression Scale (HADS)", 
                "safety_issue": "No", 
                "time_frame": "Randomization to final study visit, approximately 12 weeks"
            }, 
            {
                "measure": "Mean change in the Distress Thermometer", 
                "safety_issue": "No", 
                "time_frame": "Randomization to final study visit, approximately 12 weeks"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}