{
    "clinical_study": {
        "@rank": "151475", 
        "acronym": "CogStim", 
        "arm_group": [
            {
                "arm_group_label": "Hemisphere Stimulation", 
                "description": "Participants will receive 1mA vs. 2mA transcranial direct current stimulation of a) right and b) left brain structures (1x1 stimulation), and sham/placebo stimulation. A subset of participants will undergo right and left brain stimulation, but all will undergo sham stimulation."
            }, 
            {
                "arm_group_label": "Temporal Lobe Stimulation", 
                "description": "A group of participants will undergo 1x1 transcranial direct current stimulation of the temporal lobes at 1 mA vs. 2 mA vs. sham stimulation. A second group of participants will undergo 1mA or 2mA stimulation, and sham, in right vs. left structures using 4x1 stimulation (e.g., 1mA left temporal, 1mA right temporal, sham; 2mA left temporal, 2mA right temporal, sham)."
            }, 
            {
                "arm_group_label": "Frontal Lobe Stimulation", 
                "description": "A group of participants will undergo 1x1 transcranial direct current stimulation of the frontal lobes at 1 mA vs. 2 mA vs. sham stimulation. A second group of participants will undergo 1mA or 2mA stimulation, and sham, in right vs. left frontal structures using 4x1 stimulation (e.g., 1mA left frontal, 1mA right frontal, sham; 2mA left frontal, 2mA right frontal, sham)."
            }, 
            {
                "arm_group_label": "Parietal Lobe Stimulation", 
                "description": "A group of participants will undergo 1x1 transcranial direct current stimulation of the parietal lobes at 1 mA vs. 2 mA vs. sham stimulation. A second group of participants will undergo 1mA or 2mA stimulation, and sham, in right vs. left parietal lobes using 4x1 stimulation (e.g., 1mA left parietal lobes, 1mA right parietal lobes, sham; 2mA parietal lobes, 2mA right parietal lobes, sham)."
            }, 
            {
                "arm_group_label": "Supplementary Motor Stimulation", 
                "description": "A group of participants will undergo 1x1 transcranial direct current stimulation of the Supplementary Motor Area at 1mA vs. 2mA vs. sham stimulation. A second group of participants will undergo 1mA or 2mA stimulation, and sham, in right vs. left Supplementary Motor Area using 4x1 stimulation (e.g., 1mA left Supplementary Motor Area, 1mA right Supplementary Motor Area, sham; 2mA left Supplementary Motor Area, 2mA right Supplementary Motor Area, sham)."
            }, 
            {
                "arm_group_label": "Brain Structure Interactions Group", 
                "description": "This cohort will evaluate the interaction between frontal, parietal, temporal, and SMA regions in cognitive function.  To accomplish this goal will require evaluation of change in cognitive and neurocognitive performance following transcranial direct current stimulation of different brain regions within the same subjects.  For example, we will evaluate the contribution of frontal, SMA, and parietal regions by asking participants to undergo stimulation sessions at each of these sites, in addition to a sham session."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will evaluate the influence of non-invasive brain stimulation on different\n      elements of cognitive function in healthy persons between the ages of 18-90 years. It will\n      specifically use transcranial direct current stimulation (tDCS) to evaluate the relationship\n      between certain brain structures and cognitive abilities, like attention, working memory,\n      visual search, etc."
        }, 
        "brief_title": "Cognitive Stimulation Study", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The research team conducting the research procedures will perform several tests.\n      Investigators will ask participants if participants are right or left handed, how far\n      participants went in school, their job, and a medical history including brain and nervous\n      system disorders, psychiatric disorders, heart related disorders, and other significant\n      disorders.  Investigators will ask participants for their current medications.\n      Investigators will ask participants about their history of cognitive function. If\n      participants are a woman of child bearing potential, Investigators will perform a pregnancy\n      test and the result must be negative to receive stimulation. Prior to stimulation,\n      Investigators will have participants complete pre-stimulation computerized cognitive tests\n      involving tasks where participants are asked to respond to images or sounds presented by a\n      computer. Investigators will also collect measures of physiological function during the\n      testing session, specifically heart rate, blood pressure, skin conductance, respiration\n      rate, and pupillary response. These will be measured using recording electrodes attached to\n      the fingertip, arm, and chest and a respiration band around the chest. A small camera will\n      record changes in their pupil size. Investigators will also collect measures of brain\n      structure and function using magnetic resonance imaging. Investigators will also ask\n      participants to fill out a questionnaire describing their experience during each study\n      session.\n\n      If participants decide to take part in this study, participants will be asked to participate\n      in up to four different testing sessions separated by at least 24 hours. In each of these\n      testing sessions, participants will be asked to receive either electrical stimulation or\n      placebo stimulation during different testing sessions. Placebo stimulation looks like and is\n      performed in the same way as electrical stimulation, but stimulation is stopped before it\n      can have an effect. Placebo stimulation is used in research studies to show what effect a\n      treatment has compared with receiving a lower level of stimulation or nothing at all.\n      Studies have shown, however, that about 1 in 3 persons who take a placebo have an effect, if\n      only for a short time.  Participants will not know whether participants are receiving\n      placebo stimulation or electrical stimulation, but that information is available if it is\n      needed. In the remainder of the description of what will be done, both the electrical\n      stimulation and the placebos stimulation will be called \"stimulation.\"\n\n      Stimulation will be completed with a Transcranial Direct Current Stimulator.  This is an\n      experimental device that is not currently approved by the Food and Drug Administration (FDA)\n      for any treatment. Participants will receive stimulation for up to 20 minutes.  To perform\n      the stimulation, Investigators will either apply two salt-water soaked sponges to their head\n      or five smaller gel covered disk electrodes. Gel-covered disk electrodes are placed in\n      specially designed holders held in a cap that fits on their head. Caps are fitted to their\n      head size for comfort. Following the stimulation, Investigators will remove the sponges or\n      electrodes and have participants perform a series of computerized tests to assess their\n      cognitive ability.  These involve tasks where participants will have to respond to images or\n      sounds presented by a computer screen or headphones.\n\n      Participants may also be asked to undergo magnetic resonance imaging (MRI) of their brain\n      before, during, and after undergoing transcranial direct current stimulation. Investigators\n      will use an MRI safe Transcranial Direct Current Stimulator to perform stimulation and\n      evaluate how their brain responds to stimulation. Magnetic resonance imaging (MRI) is a\n      procedure that allows doctors to look inside the body by using a scanner that sends out a\n      strong magnetic field and radio waves.  This procedure is used routinely for medical care\n      and is very safe for most people, but participants will be monitored during the entire MRI\n      scan in case any problems occur.   The risks of MRI are:\n\n      The MRI scanner contains a very strong magnet.  Therefore, participants may not be able to\n      have the MRI if participants have any type of metal implanted in their body, for example,\n      any pacing device (such as a heart pacer), any metal in their eyes, or certain types of\n      heart valves or brain aneurysm clips.  Someone will ask participants questions about this\n      before participants have the MRI.\n\n      There is not much room inside the MRI scanner.  Participants may be uncomfortable if\n      participants do not like to be in close spaces  (\"claustrophobia\").  During the procedure,\n      participants will be able to talk with the MRI staff through a speaker system, and, in the\n      event of an emergency, participants can tell them to stop the scan.\n\n      The MRI scanner produces a loud hammering noise, which has produced hearing loss in a very\n      small number of patients.  Participants will be given earplugs to reduce this risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adult\n\n          -  Eligible to undergo an MRI\n\n        Exclusion Criteria:\n\n          -  History of neurologic disease or dementia\n\n          -  History of psychiatric disease which required hospitalization, or\n\n          -  Current depression\n\n          -  History of head trauma with unconsciousness\n\n          -  Developmental learning disability (e.g., dyslexia, dyscalculia)\n\n          -  History of vital organ failure (e.g., heart, lungs, kidneys, liver)\n\n          -  Currently taking any psycho-active medications\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Healthy adults between ages 18-90"
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067689", 
            "org_study_id": "201300836"
        }, 
        "intervention": {
            "arm_group_label": [
                "Hemisphere Stimulation", 
                "Temporal Lobe Stimulation", 
                "Frontal Lobe Stimulation", 
                "Parietal Lobe Stimulation", 
                "Supplementary Motor Stimulation", 
                "Brain Structure Interactions Group"
            ], 
            "description": "Application of a weak electrical current to the scalp", 
            "intervention_name": "Transcranial Direct Current Stimulation", 
            "intervention_type": "Device", 
            "other_name": [
                "Soterix DC Stimulator", 
                "Neuroconn DC Stimulator MR"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Normal cognition in healthy adults", 
            "Cognitive function", 
            "Transcranial direct current stimulation", 
            "Structural Magnetic Resonance Imaging", 
            "Functional Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32610"
                }, 
                "name": "University of Florida"
            }, 
            "investigator": {
                "last_name": "Adam J Woods, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "6", 
        "official_title": "Neuromodulation of Cognitive Function Using Transcranial Direct Current Stimulation", 
        "overall_contact": {
            "email": "ajwoods@ufl.edu", 
            "last_name": "Adam J Woods, PhD", 
            "phone": "352-294-5842"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Adam J Woods, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "NIH Toolbox Scores", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "NIH Toolbox Scores", 
                "safety_issue": "No", 
                "time_frame": "1 hour after baseline"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067689"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}