{
    "clinical_study": {
        "@rank": "52090", 
        "arm_group": {
            "arm_group_label": "Single Arm", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "It is an open-label physiological investigation of the allergic skin reactivity to\n      epicutaneous allergen exposition in 20 allergic patients in two different skin conditions.\n      The focus of the study is on the skin preparation/condition and not on the specific allergen\n      or allergy, but for reasons of homogeneity a single allergic disease, birch pollen allergy\n      was chosen as the basis for the testing. In order to evaluate the effects of the two\n      different skin preparation techniques an intraindividual comparison of the skin reactivity\n      in terms of the immediate phase I reaction to serial dilutions of birch pollen extracts was\n      chosen. The serial dilution approach allows a dose dependent effect evaluation and\n      comparison of the sensitivity. The differences will be explained mainly by the two different\n      skin preparations allowing a quantitative comparison of these techniques."
        }, 
        "brief_title": "Comparison of the Influence of Different Skin Conditions on the Allergic Skin Reactivity to Epicutanous Allergen Exposure", 
        "condition": "Birch Pollen Allergy", 
        "condition_browse": {
            "mesh_term": [
                "Rhinitis, Allergic, Seasonal", 
                "Skin Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Objective is the determination of the allergic skin reactivity to epicutaneoulsy applied\n      birch pollen allergen extract after skin preparation (microporation by P.L.E.A.S.E.\n      Professional) and standard skin prick test. By using the standard prick test the stratum\n      corneum is overcome by a single puncture (1 mm).\n\n      Micropores induced by P.L.E.A.S.E. Professional penetrate the stratum corneum less deep but\n      with a higher density (five pores). It is therefore suggested that a skin preparation with\n      micropores by P.L.E.A.S.E. Professional previously to the allergen contact may lead to a\n      higher sensitivity. Less allergen might still elicit a skin reaction which won?t be seen by\n      a conventional prick skin test. Whereas skin prick test may lead to true-negative (patient\n      shows no allergic reaction on prick skin test but is an allergy sufferer in clinic),\n      IgE-determination may lead to false-positives (patient is determined as allergy sufferer but\n      has no clinical symptoms). So the sensitivity with micropores skin preparation by\n      P.L.E.A.S.E. Professional could be a good compromise. The preparation of the skin with\n      P.L.E.A.S.E. Professional leads to a better understanding of the influence of different\n      types of skin injury patterns on the allergic skin reactivity. Namely, how important is the\n      role of the exposed area, the depth of injury and the keratinocyte activation.\n\n      This will be checked in a late phase reaction evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent,\n\n          -  18-65 years old (male or female),\n\n          -  a positive clinical history for inhalant allergy presumably due to birch pollen,\n\n          -  positive screening prick test (mean wheal diameter bigger or equal than 3mm) to birch\n             pollen allergen solution,\n\n          -  a mean wheal size of bigger or equal than 7mm2 obtained in the screening prick test\n             with histamine dihydrochloride (10mg/ml)\n\n        Exclusion Criteria:\n\n          -  Impaired in understanding the nature, meaning and scope of the study or incapable of\n             giving written informed consent,\n\n          -  enrolment into a clinical trial within last 4 weeks,\n\n          -  pregnancy or nursing,\n\n          -  positive skin reaction in the screening prick test to NaCl,\n\n          -  currently suffering from allergy symptoms,\n\n          -  history of systemic reactions to allergens,\n\n          -  severe diseases influencing the results of the present study by discretion of the\n             investigator,\n\n          -  immunotherapy with the allergen preparation during the past two years,\n\n          -  skin lesions and excessive hair-growth in the skin test areas,\n\n          -  treatment with prohibited concomitant medications with the exception of medications\n             with local effects which will not influence the results of the skin prick tests,\n\n          -  known or suspected non-compliance, drug or alcohol abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074930", 
            "org_study_id": "LPrep"
        }, 
        "intervention": {
            "arm_group_label": "Single Arm", 
            "intervention_name": "Microporation by P.L.E.A.S.E. Professional / Prick needle", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "state": "ZH", 
                    "zip": "8091"
                }, 
                "name": "University Hospital Zurich, Division of Dermatology"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparison of the Influence of Different Skin Conditions on the Allergic Skin Reactivity to Epicutanous Allergen Exposure", 
        "overall_official": {
            "affiliation": "University Hospital Zurich, Division of Dermatology", 
            "last_name": "Thomas Kündig, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The minimal protein concentration eliciting a wheal size of >0mm^2 will be compared between the two different skin preparation techniques with a Wilcoxon signed ranks test.", 
            "measure": "Wheal Size (mm^2)", 
            "safety_issue": "No", 
            "time_frame": "The primary outcome will be assesed after 15min after allergen exposure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074930"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The wheal sizes at 10 HEP, 1 HEP, 0.1 HEP and 0.01 HEP/ml will be compared between the two skin preparation techniques (either with a paired-samples t-test if normally distributed or with a Wilcoxon signed ranks test).", 
            "measure": "Wheal Size", 
            "safety_issue": "No", 
            "time_frame": "Wheal size will be assessed after 15 Minutes"
        }, 
        "source": "University of Zurich", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Zurich", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}