{
    "clinical_study": {
        "@rank": "122543", 
        "arm_group": {
            "arm_group_label": "dose level finding ch14.18/CHO", 
            "arm_group_type": "Experimental", 
            "description": "A dose escalation design based on Phase I rules starting at 10 mg/m2/day ch14.18/CHO. This is 50% below the dose of ch14.18/SP2/0 used in a large cohort of patients. Dose escalation will be adapted to a modified Fibonacci series aiming at 10, 20 and 30 mg/m2 of ch14.18/CHO. Since this study is a bridging study aiming at a reassessment of the toxicity and determination of the pharmacokinetics of ch14.18/CHO, only a limited number of dose escalation steps (3) is implemented in the design."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety, pharmacokinetic and activity profiles of\n      the ch14.18 antibody produced in cells of hamster origin (ch14.18/CHO)."
        }, 
        "brief_title": "ch14.18/CHO Bridging Study", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Neuroblastoma", 
        "condition_browse": {
            "mesh_term": "Neuroblastoma"
        }, 
        "detailed_description": {
            "textblock": "Anti-ganglioside GD2 antibody ch14.18 is a monoclonal antibody specifically recognizing the\n      target antigen GD2, which is expressed on virtually all neuroblastoma tumours. This antibody\n      is a chimeric protein and consists to 30% of mouse variable light and heavy chain and to 70%\n      of human constant heavy and light chain. Ch 14.18 has already been tested in stage 4\n      neuroblastoma patients in phase I/II clinical trials with encouraging response rates.\n      Therefore, the European SIOP neuroblastoma group designed a Phase III protocol to test the\n      efficacy of ch14.18 immunotherapy in a randomised trial.\n\n      However, the ch14.18 antibody for this Phase III trial was recloned and produced in Chinese\n      hamster ovary (CHO) cells in contrast to ch14.18 antibody used for previous clinical trials,\n      which was produced in murine, non-secreting myeloma cells (SP2/0). Although the\n      antibody-gene transfer into CHO and SP2/0 was done with exactly the same plasmid assuring an\n      identical protein sequence, changes in the glycosylation of the final protein product may\n      occur since the glycosylation pattern varies between different production cell lines.\n      Glycosylation is important for the immunological effector function of the antibody and the\n      pharmacokinetics in patients. Therefore, this change is considered to be a major change in\n      production requiring the reassessment of the new product in a Phase I clinical trial.\n\n      The primary objective of this trial is the re-evaluation of toxicity of the new ch14.18/CHO\n      antibody. This is ultimately followed by the secondary objectives including the\n      determination of pharmacokinetics and immunostimulation in patients receiving ch14.18/CHO\n      therapy. This involves particularly the determination of activation of immune effector cells\n      and complement during and after application of ch14.18/CHO. Subsequently, we will evaluate\n      the clinical effect of this treatment on the course of the disease.\n\n      The nature of this phase I trial is a bridging study for a medicinal product subjected to a\n      major change in production according to the guidelines provided by the \"Committee for\n      Proprietary Medicinal Products\" (CPMP) of the \"European Agency for the Evaluation of\n      Medicinal Products (EMEA) (Document Number CPMP/BWP/3207/00)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be <= 21 years of age.\n\n          -  Patients must be diagnosed with neuroblastoma according to the INSS criteria.\n\n          -  Disease must be considered refractory to conventional therapy including patients:\n\n          -  over 1 year of age and presenting as stage 4 disease which have been refractory to\n             first line chemotherapy\n\n          -  over 1 year with recurrent disease after multi-agent chemotherapy (including any\n             stage and biological pattern)\n\n          -  If the patient history meets the above criteria, any disease states except overt\n             progressing disease at the time of antibody treatment renders the patients eligible\n             for this study.\n\n          -  Patients may not have developed human anti-chimeric antibody due to pre-treatment\n             with ch14.18/SP2/0.\n\n          -  Patients must have a performance status greater or equal 70% (Lansky  Score).\n\n          -  Patients must have an estimated life expectancy of at least 12 weeks.\n\n          -  Patients must consent to the placement of a central venous line (Broviac or Hickman\n             catheter), if one has not already been placed, or a stable IV anticipated to last for\n             the 5 days required to administer the 5 infusions each month\n\n          -  Patients must have fully recovered the toxic effects of any prior therapy.\n\n          -  Patients must have no immediate requirements for palliative chemotherapy,\n             radiotherapy or surgery.\n\n          -  Patients may have had prior CNS metastasis providing, the patient's CNS disease has\n             been previously treated, the patient's CNS disease has been clinically stable for\n             four weeks prior to starting this study (assessment must be made clinically and by CT\n             or MRI scan), and the patient is off steroids for CNS disease for four weeks prior to\n             starting on study and during the course of the study.  Patients with seizure\n             disorders may be enrolled if on anti-convulsants and are well controlled.\n\n          -  Patients should have a shortening fraction of >= 27% by Echocardiogram or ejection\n             function of >50% by gated radionuclide study.\n\n          -  Patients should have FEV1 and FVC >60% of predicted by pulmonary function tests.\n             Children unable to do PFTs should have no dyspnea at rest and a pulse oximetry >94%\n             on room air.\n\n          -  All patients must have adequate bone marrow function as defined by ANC >1000/uL,\n             platelets >= 75,000/uL and haemoglobin >= 9.0 gm/dL.  Transfusions are permitted to\n             meet these platelet and haemoglobin criteria.\n\n          -  Patients must have adequate liver function, as defined by an ALT or AST < 5 x normal\n             and a total bilirubin < 1.0 mg/dL.\n\n          -  Patients must have adequate renal function, as defined by a serum creatinin <= 1.5\n             mg/dL or a creatinin clearance or radioisotope GFR of  >= 60 mL/minute.\n\n          -  All patients and/or their parents or legal guardians must sign a written informed\n             consent\n\n          -  All institutional and national requirements for human studies must be met.\n\n        Exclusion Criteria:\n\n          -  Patients who have received chemotherapeutic agents (standard or experimental),\n             radiation therapy, or other immunosuppressive therapy within three weeks prior to\n             study.\n\n          -  Females of childbearing potential will be excluded if they are pregnant, nursing, or\n             not using effective contraception during the treatment period, as the potential\n             effects of ch14.18 on the fetus have not been determined.\n\n          -  Patients with significant intercurrent illnesses\n\n          -  Patients with symptoms of congestive heart failure or uncontrolled cardiac rhythm\n             disturbance.\n\n          -  Patients with significant psychiatric disabilities or uncontrolled seizure disorders.\n\n          -  Patients with active infections or active peptic ulcer, unless these conditions are\n             corrected or controlled.\n\n          -  Patients with a clinically significant neurologic deficit or objective peripheral\n             neuropathy (Grade >= 2) are ineligible.\n\n          -  Patients with clinically significant, symptomatic, pleural effusions.\n\n          -  Patients who require, or are likely to require, corticosteroid or other\n             immunosuppressive drugs for intercurrent disease.\n\n          -  Patients who have had major surgery, i.e. laparotomy or thoracotomy) within the past\n             two weeks.\n\n          -  Patients with organ allografts, including bone marrow or haematopoietic stem cells.\n             Patients receiving prior autologous bone marrow or stem cell reinfusions are\n             eligible.\n\n          -  Patients must be tested for HIV and Hepatitis B Surface (HBS) Ag and excluded, if\n             positive, as this may influence the ability of the immune system to be stimulated by\n             this treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704872", 
            "org_study_id": "SIOPENRNET001", 
            "secondary_id": "2005-001267-63"
        }, 
        "intervention": {
            "arm_group_label": "dose level finding ch14.18/CHO", 
            "intervention_name": "ch14.18/CHO", 
            "intervention_type": "Drug", 
            "other_name": "Chimeric 14.18 anti-GD2 monoclonal antibody produced in Chinese hamster ovary cells"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neuroblastoma", 
            "Refractory neuroblastoma", 
            "ch14.18/CHO"
        ], 
        "lastchanged_date": "October 11, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Vienna", 
                        "country": "Austria", 
                        "zip": "1090"
                    }, 
                    "name": "St Anna Kinderspital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany", 
                        "zip": "13353"
                    }, 
                    "name": "Charite Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Genova", 
                        "country": "Italy", 
                        "zip": "16147"
                    }, 
                    "name": "Gaslini Children's Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Austria", 
                "Germany", 
                "Italy"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Bridging Study Using ch14.18/CHO Antibody in Children With Refractory Neuroblastoma", 
        "overall_official": [
            {
                "affiliation": "Charite Children's Hospital", 
                "last_name": "Holger Lode, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Anna Kinderkrebsforschung", 
                "last_name": "Ruth Ladenstein, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Austria: Federal Ministry for Health and Women", 
                "Germany: Ethics Commission", 
                "Italy: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Reassess the toxicity profile of one treatment cycle with ch14.18 recloned in CHO cells (ch14.18/CHO), when administered as daily eight-hour infusions and accompanied by supportive care measures in particular to prevent pain, fever and allergic reactions according to previously established standards.", 
            "measure": "Adverse events as a measure of safety/tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks (end of cycle 1)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704872"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine the pharmacokinetics of the ch14.18/CHO antibody", 
                "measure": "Measure ch14.18/CHO levels", 
                "safety_issue": "No"
            }, 
            {
                "description": "Determine whether systemic immune modulation results from this therapy using ch14.18/CHO antibody by measuring activation of humoral and cellular immune system.", 
                "measure": "Systemic immune modulation", 
                "safety_issue": "No"
            }, 
            {
                "description": "Determine the immunogenicity of ch14.18/CHO antibody by measuring human anti-chimeric humoral immune response.", 
                "measure": "ch14.18/CHO immunogenicity", 
                "safety_issue": "No"
            }, 
            {
                "description": "Evaluate anti-tumour responses resulting from this treatment regimen through clinical assessments in patients with measurable disease", 
                "measure": "Anti-tumour response", 
                "safety_issue": "No"
            }
        ], 
        "source": "St. Anna Kinderkrebsforschung", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "St. Anna Children's Hospital, Vienna", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Charite University, Berlin, Germany", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Istituto Giannina Gaslini", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "St. Anna Kinderkrebsforschung", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2005", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}