{
    "clinical_study": {
        "@rank": "31631", 
        "arm_group": {
            "arm_group_label": "ILD diagnosis", 
            "description": "Patients subjected to Cryobiopsy and/or VATS for diagnosis of interstitial lung disease"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess efficiency and safety of cryobiopsy compared to\n      video-assisted thoracoscopic lung biopsy (VATS) in diagnosis of interstitial lung diseases\n      (ILD). To that end, this non-interventional study prospectively collects data from patients\n      undergoing routine diagnosis of ILD. In some of those patients less invasive diagnostic\n      approaches do not yield a definitive diagnosis. Thus, they will ultimately be subjected to\n      VATS if this procedure is reasonable. The information gained by this study will help to\n      assess the significance of cryobiopsy in contrast to VATS in this particular disease group."
        }, 
        "brief_title": "Cryobiopsy vs. VATS in Diagnosis of Interstitial Lung Diseases", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Interstitial Lung Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Lung Diseases, Interstitial"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Known or newly diagnosed interstitial lung disease (ILD)\n\n          -  Indication for lung biopsy for definitive ILD diagnosis\n\n          -  Informed Consent provided\n\n        Exclusion Criteria:\n\n          -  Age < 18 years\n\n          -  Inability or contraindication to undergo any form of invasive diagnostic procedure\n             associated with diagnosis of interstitial lung disease\n\n          -  Severely restricted CO diffusion capacity (<50%)\n\n          -  Pregnancy, lactation\n\n          -  Any medical, psychological or other condition restricting the patient's ability to\n             provide informed consent\n\n          -  Participation in another clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Inpatients undergoing routine diagnosis of known or suspected interstitial lung disease"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714518", 
            "org_study_id": "WI_KryoVATS_80/2012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Interstitial Lung Disease", 
            "Diagnosis", 
            "Cryobiopsy", 
            "Video-assisted thoracic surgery", 
            "Lung biopsy"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "contact": {
                "last_name": "Priegnitz, Dr. med.", 
                "phone": "+49-212-63-6662"
            }, 
            "facility": {
                "address": {
                    "city": "Solingen", 
                    "country": "Germany", 
                    "state": "NRW", 
                    "zip": "42699"
                }, 
                "name": "Bethanien Hospital, Clinic for Pneumology and Allergology, Center for Sleep and Respiratory Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Winfried J Randerath, Prof. Dr. med.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Christina Priegnitz, Dr. med.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lars Hagmeyer, Dr. med.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Cryobiopsy vs. VATS: Efficiency and Safety in the Diagnosis of Interstitial Lung Diseases", 
        "overall_contact": {
            "email": "marcel.treml@klinik-bethanien.de", 
            "last_name": "Marcel Treml, Dr."
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "For the individual study participant, the result of the cryobiopsy (whether it is diagnostically helpful, i.e. \"diagnostic\" or not, i.e. \"inconclusive\") will be documented when it is available, which will be within 3 days. The overall number of diagnostic cryobiopsies will be calculated once the study is complete.", 
            "measure": "Rate of diagnostic cryobiopsies", 
            "safety_issue": "No", 
            "time_frame": "up to 3 days"
        }, 
        "reference": [
            {
                "PMID": "12440558", 
                "citation": "Ryu JH, Olson EJ, Midthun DE, Swensen SJ. Diagnostic approach to the patient with diffuse lung disease. Mayo Clin Proc. 2002 Nov;77(11):1221-7; quiz 1227. Review."
            }, 
            {
                "PMID": "12523913", 
                "citation": "Collard HR, King TE Jr. Demystifying idiopathic interstitial pneumonia. Arch Intern Med. 2003 Jan 13;163(1):17-29. Review."
            }, 
            {
                "PMID": "15879420", 
                "citation": "King TE Jr. Clinical advances in the diagnosis and therapy of the interstitial lung diseases. Am J Respir Crit Care Med. 2005 Aug 1;172(3):268-79. Epub 2005 May 5. Review."
            }, 
            {
                "PMID": "21471066", 
                "citation": "Raghu G, Collard HR, Egan JJ, Martinez FJ, Behr J, Brown KK, Colby TV, Cordier JF, Flaherty KR, Lasky JA, Lynch DA, Ryu JH, Swigris JJ, Wells AU, Ancochea J, Bouros D, Carvalho C, Costabel U, Ebina M, Hansell DM, Johkoh T, Kim DS, King TE Jr, Kondoh Y, Myers J, Müller NL, Nicholson AG, Richeldi L, Selman M, Dudden RF, Griss BS, Protzko SL, Schünemann HJ; ATS/ERS/JRS/ALAT Committee on Idiopathic Pulmonary Fibrosis. An official ATS/ERS/JRS/ALAT statement: idiopathic pulmonary fibrosis: evidence-based guidelines for diagnosis and management. Am J Respir Crit Care Med. 2011 Mar 15;183(6):788-824. doi: 10.1164/rccm.2009-040GL."
            }, 
            {
                "PMID": "8341061", 
                "citation": "Ferson PF, Landreneau RJ, Dowling RD, Hazelrigg SR, Ritter P, Nunchuck S, Perrino MK, Bowers CM, Mack MJ, Magee MJ. Comparison of open versus thoracoscopic lung biopsy for diffuse infiltrative pulmonary disease. J Thorac Cardiovasc Surg. 1993 Aug;106(2):194-9."
            }, 
            {
                "PMID": "11093503", 
                "citation": "Miller JD, Urschel JD, Cox G, Olak J, Young JE, Kay JM, McDonald E. A randomized, controlled trial comparing thoracoscopy and limited thoracotomy for lung biopsy in interstitial lung disease. Ann Thorac Surg. 2000 Nov;70(5):1647-50."
            }, 
            {
                "PMID": "10881481", 
                "citation": "Ayed AK, Raghunathan R. Thoracoscopy versus open lung biopsy in the diagnosis of interstitial lung disease: a randomised controlled trial. J R Coll Surg Edinb. 2000 Jun;45(3):159-63."
            }, 
            {
                "PMID": "8449066", 
                "citation": "Bensard DD, McIntyre RC Jr, Waring BJ, Simon JS. Comparison of video thoracoscopic lung biopsy to open lung biopsy in the diagnosis of interstitial lung disease. Chest. 1993 Mar;103(3):765-70."
            }, 
            {
                "PMID": "19246874", 
                "citation": "Babiak A, Hetzel J, Krishna G, Fritz P, Moeller P, Balli T, Hetzel M. Transbronchial cryobiopsy: a new tool for lung biopsies. Respiration. 2009;78(2):203-8. Epub 2009 Feb 21."
            }, 
            {
                "PMID": "19939546", 
                "citation": "Pajares V, Torrego A, Puzo C, Lerma E, Gil De Bernabé MA, Franquet T. [Transbronchial lung biopsy using cryoprobes]. Arch Bronconeumol. 2010 Mar;46(3):111-5. Epub 2009 Nov 25. Spanish."
            }, 
            {
                "PMID": "20981186", 
                "citation": "Aktas Z, Gunay E, Hoca NT, Yilmaz A, Demirag F, Gunay S, Sipit T, Kurt EB. Endobronchial cryobiopsy or forceps biopsy for lung cancer diagnosis. Ann Thorac Med. 2010 Oct;5(4):242-6."
            }, 
            {
                "PMID": "21852332", 
                "citation": "Hetzel J, Eberhardt R, Herth FJ, Petermann C, Reichle G, Freitag L, Dobbertin I, Franke KJ, Stanzel F, Beyer T, Möller P, Fritz P, Ott G, Schnabel PA, Kastendieck H, Lang W, Morresi-Hauf AT, Szyrach MN, Muche R, Shah PL, Babiak A, Hetzel M. Cryobiopsy increases the diagnostic yield of endobronchial biopsy: a multicentre trial. Eur Respir J. 2012 Mar;39(3):685-90. doi: 10.1183/09031936.00033011. Epub 2011 Aug 18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714518"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of complications associated with cryobiopsy, divided into three categories of severity: mild/moderate/severe", 
                "measure": "Rate of complications during cryobiopsy", 
                "safety_issue": "Yes", 
                "time_frame": "During and up to 48 hours after procedure"
            }, 
            {
                "description": "Number of complications associated with VATS, divided into three categories of severity: mild/moderate/severe", 
                "measure": "Rate of complications during VATS", 
                "safety_issue": "Yes", 
                "time_frame": "During and up to 10 days after procedure"
            }
        ], 
        "source": "Wissenschaftliches Institut Bethanien e.V", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wissenschaftliches Institut Bethanien e.V", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}