{
    "clinical_study": {
        "@rank": "78831", 
        "arm_group": [
            {
                "arm_group_label": "Oxygen", 
                "arm_group_type": "Placebo Comparator"
            }, 
            {
                "arm_group_label": "PEEP + Heliox", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Oxygen + PEEP", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Heliox", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Objective: To assess the influence of nebulization with bronchodilators carried by the\n      heliox coupled to PEP in the distribution of compartimental lung volumes in asmathic adults\n      and to correlate with pulmonary function data. Methods: A controlled randomized trial\n      involving 27 patients divided into four groups: heliox + PEP, oxygen + PEP, heliox and\n      oxygen. After the initial evaluation, it was placing 89 reflective markers attached to the\n      surface of the trunk and images acquired by optoelectronic plethysmography (OEP) of six\n      cameras. Three slow vital capacity maneuvers and quiet breathing regarded as phase control.\n      After the control phase, all patients underwent nebulization with a distribution noninvasive\n      system, semi-closed using 10 drops of Fenoterol Bromide and 20 drops of Ipratropium."
        }, 
        "brief_title": "Plethysmography Opto-electronic and Asthma", 
        "completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The study included individuals diagnosed with moderate to severe asthma with forced\n             expiratory volume in one second (FEV1) <60% or FEV1 <60% - 80% predicted;\n\n          -  showing reversibility of bronchial obstruction after administration of\n             bronchodilators at least 10% in FEV1.\n\n        Exclusion Criteria:\n\n          -  unable to understand or perform the spirometric maneuver;\n\n          -  with a history of smoking;\n\n          -  pulmonary comorbidities as chronic obstructive pulmonary disease (COPD);\n\n          -  bronchiectasis and tuberculosis sequel;\n\n          -  hemodynamic instability defined as heart rate (HR) greater than 150 bpm or systolic\n             blood pressure below 90 mmHg or greater than 150mmHg;\n\n          -  pregnancy and any contraindication to the use of PEEP;\n\n          -  such as increased work of breathing (acute asthma);\n\n          -  active hemoptysis;\n\n          -  acute sinusitis;\n\n          -  pneumothorax;\n\n          -  untreated; surgery or facial trauma;\n\n          -  oral or injury;\n\n          -  epistaxis;\n\n          -  nausea and esophageal surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784146", 
            "org_study_id": "Luciana 2"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Oxygen", 
                    "Oxygen + PEEP"
                ], 
                "description": "For inhalation of oxygen, we used a noninvasive delivery system, semi - closed (Figure 3) consisting of a non-toxic face mask with two unidirectional valves - inspiratory and expiratory branch - connected to the\nnebulizer (Airlife Misty Neb, Baxter; Valencia, CA, USA). In the inspiratory branch, a reservoir bag (Hudson RCI, USA) with capacity of 2.5 L was connected, in order to avoid dilution of the gas. This skin was fixed to the patient's face to prevent leakage and to maintain adequate pressurization and improved patient compliance to the PEEP. The nebulizer was fed by a flow of 8 l / min of oxygen.", 
                "intervention_name": "Oxygen", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "PEEP + Heliox", 
                    "Heliox"
                ], 
                "description": "For inhalation of heliox, we used a noninvasive delivery system, semi - closed  consisting of a non-toxic face mask with two unidirectional valves - inspiratory and expiratory branch - connected to the\nnebulizer (Airlife Misty Neb, Baxter; Valencia, CA, USA). In the inspiratory branch, a reservoir bag (Hudson RCI, USA) with capacity of 2.5 L was connected, in order to avoid dilution of the gas. This skin was fixed to the patient's face to prevent leakage and to maintain adequate pressurization and improved patient compliance to the PEEP. The nebulizer was fed by a 11 l / min of heliox for the heliox group in accordance with a protocol of Hess et al.", 
                "intervention_name": "Heliox", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "PEEP + Heliox", 
                    "Oxygen + PEEP"
                ], 
                "description": "PEEP supplied was 10 cm H2O through valve (Vital Signs,Totowa, USA) attached to the expiratory branch.", 
                "intervention_name": "PEEP", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 1, 2013", 
        "link": {
            "description": "Related info", 
            "url": "http://www.pubmed.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50670901"
                }, 
                "name": "Laboratório de Fisiologia e Fisioterapia cardiorespiratória"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "4", 
        "official_title": "Analysis of the Distribution of Pulmonary Ventilation After Nebulization by Heliox Associated With Positive Expiratory Pressure in Patients Asthmatics Stable.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The markers are meant to reflect the infrared signal emitted by the POE to the sensors, which transform these signals into information about the movement of the chest. In this evaluation method the chest is considered a geometric model divided into three regions - the volume of pulmonary rib cage (Vrp), abdominal rib cage volume (Vra), part of the chest corresponding to the diaphragm, and abdomen (Va), and the overall volume of the chest (Vcw) the total volume of compartments.", 
            "measure": "Distribution of volumes of the rib cage in asthma patients-Plesthysmography opto - electronic (POE).", 
            "safety_issue": "Yes", 
            "time_frame": "5 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784146"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal de Pernambuco", 
            "investigator_full_name": "Daniella Cunha Brandao", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "1864100", 
                "citation": "Frischknecht-Christensen E, Nørregaard O, Dahl R. Treatment of bronchial asthma with terbutaline inhaled by conespacer combined with positive expiratory pressure mask. Chest. 1991 Aug;100(2):317-21."
            }, 
            {
                "PMID": "7842183", 
                "citation": "Manthous CA, Hall JB, Caputo MA, Walter J, Klocksieben JM, Schmidt GA, Wood LD. Heliox improves pulsus paradoxus and peak expiratory flow in nonintubated patients with severe asthma. Am J Respir Crit Care Med. 1995 Feb;151(2 Pt 1):310-4."
            }
        ], 
        "secondary_outcome": {
            "description": "In spirometry values were obtained for FEV1, PEF and forced vital capacity (FVC), considering the record as the best value according to the American Thoracic Society 18 the percentage of the predicted 16. For IC, we performed a correction of the weight. The present study included all patients were instructed to discontinue their medication twelve hours before the experiment as corticosteroids and bronchodilators for short or long duration for performing spirometry", 
            "measure": "Lung function in asthmatic subjects", 
            "safety_issue": "Yes", 
            "time_frame": "5 mothns"
        }, 
        "source": "Universidade Federal de Pernambuco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Federal de Pernambuco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}