{
    "clinical_study": {
        "@rank": "139724", 
        "acronym": "Asha II", 
        "arm_group": [
            {
                "arm_group_label": "Asha Support + Training", 
                "arm_group_type": "Experimental", 
                "description": "Asha Support + Training: 1) Group discussions delivered over a six month period that cover four main categories a) Staying Healthy; b) Caregiving; c) Staying Upbeat; and d) Healthy Eating for Self and Family;  2) Referral for Life Skills Classes to teach women about selling fruit and vegetables and dried fish, sewing and embroidery and computer skills; 3) Asha Support. Women are visited by an Asha to discuss the group sessions, any difficulties the women may be experiencing with staying on ART, and ways to help women stay on the regimen."
            }, 
            {
                "arm_group_label": "Asha Support + Food", 
                "arm_group_type": "Experimental", 
                "description": "Asha Support + Food 1) Group discussions delivered over a six month period that cover three main categories a) Staying Healthy; b) Caregiving; and c) Staying Upbeat; 2) Referral for Life Skills Classes to teach women about selling fruit and vegetables and dried fish, sewing and embroidery and computer skills; 3) Asha Support. Women are visited by an Asha to discuss the group sessions, any difficulties the women may be experiencing with staying on ART, and ways to help women stay on the regimen; 4) Food supplementation of high protein food such as urad dal or tur dal."
            }, 
            {
                "arm_group_label": "Asha Support + Training + Food", 
                "arm_group_type": "Experimental", 
                "description": "Asha Support + Training + Food: 1) Group discussions delivered over a six month period that cover four main categories a) Staying Healthy; b) Caregiving; c) Staying Upbeat; and d) Healthy Eating for Self and Family;  2) Referral for Life Skills Classes to teach women about selling fruit and vegetables and dried fish, sewing and embroidery and computer skills; 3) Asha Support. Women are visited by an Asha to discuss the group sessions, any difficulties the women may be experiencing with staying on ART, and ways to help women stay on the regimen; 4) Food supplementation of high protein food such as urad dal or tur dal."
            }, 
            {
                "arm_group_label": "Asha Support Only", 
                "arm_group_type": "Active Comparator", 
                "description": "Asha Support Only 1) Group discussions delivered over a six month period that cover three main categories a) Staying Healthy; b) Caregiving; c) Staying Upbeat; 2) Referral for Life Skills Classes to teach women about selling fruit and vegetables and dried fish, sewing and embroidery and computer skills; 3) Asha Support. Women are visited by an Asha to discuss the group sessions, any difficulties the women may be experiencing with staying on ART, and ways to help women stay on the regimen."
            }
        ], 
        "brief_summary": {
            "textblock": "Building upon a successful qualitative Phase I of the Asha Nutrition study, Phase II\n      commences in month 10 of the study. The Project manager and research staff will  recruit 600\n      women living with AIDS (WLA) and their oldest child between the ages of 3 and 8. The WLA\n      will be recruited from Primary Health Centers (PHCs) randomly selected from 72 closest PHCs\n      in terms of HIV prevalence in the rural Andhra Pradesh (AP) area of Nellore. WLA will be\n      recruited by means of approved flyers posted in selected PHCs. Interested WLA will approach\n      the research staff, stationed at the PHC to be screened for eligibility following informed\n      consent. Once eligibility is determined for the WLA, based upon the following criteria: age,\n      HIV and ART status (validated by ART and HIV card); having a child (3-8 years) and whether\n      or not the WLA was a participant of the previous Asha-Life intervention group from the Asha\n      pilot study, a parental consent will be obtained from the WLA for permission to include her\n      oldest child in the study. The oldest child between 3-8 years of age will be brought in to\n      the research office or PHC (after mother speaks with the child at home) and informed child\n      of a \"food health\" study. All children will have blood work drawn and physical health\n      assessment on their first visit (total of 15 minutes). All eligible WLA will undergo a\n      second consent for enrollment. General Procedure: Following informed consent, the WLA will\n      be randomly assigned into one of four programs 1) Asha Support Only; 2) Asha Support +\n      Training; 3) Asha Support + Food; or 4) Asha Support + Training + Food. After blood draw and\n      physical assessment of the WLA, an appointment will be made for the assigned trained\n      interviewer (blinded to program) to visit the WLA at their home preferably (or other\n      location of choice) to conduct several 24 hour dietary assessments. Urine will be collected\n      in labeled bottles on the morning after the 3rd day of the diet recall by the interviewer\n      and sent directly to the lab in a cooler. Also, on the same day, the baseline assessment\n      will be entered into the PC tablets; 50 minutes estimated with breaks). After a longer\n      break, the WLA will then be asked to respond to additional questions about the\n      sociodemographic and psychomotor development of their child (about 30 minutes). Interviewers\n      will visit the WLA monthly until the end of the intervention (month 6) to provide individual\n      weekly Asha Support and conduct group sessions and collect ongoing data, 24-hour recall, and\n      ART pill count for WLA, and follow up questionnaires at 6-, 12- and 18-months."
        }, 
        "brief_title": "Asha Improving Health and Nutrition of Indian Women With AIDS and Their Children", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rural women living with AIDS (WLA) in India continue to face profound challenges in\n      accessing and following treatment regimens, caring for family members, and maintaining\n      positive mental health. Furthermore, they are generally underweight and malnourished, with\n      adherence to antiretroviral therapy (ART) at levels lower than 50%. While the Indian\n      Government's National Rural Health Mission utilizes a successful model to address the health\n      needs of the rural population by training village women as Ashas (Accredited Social Work\n      Activists) to enhance health of pregnant women and their infants, the focus on rural WLA\n      needs to be significantly strengthened. U.S. and Indian collaborators recently completed an\n      R34 pilot study which has demonstrated successful improvement in ART adherence, CD4 levels,\n      and physical and mental health among rural Indian WLA. In total, 34 rural intervention WLA\n      were supported by grant-trained, HIV-focused Ashas who provided assistance to WLA in\n      decreasing barriers to ART adherence and provided protein supplementation compared to equal\n      numbers of usual care WLA who received minimal protein supplementation.  While very\n      successful, our Asha pilot study monitored only WLA, despite the fact that many rural\n      children are also at risk for delayed physical growth and psychomotor development. More\n      importantly, we were not able to separate the nutritional component from the care and\n      support component of the Asha, did not incorporate nutritional biomarkers, and were limited\n      by only a six-month follow-up. In light of the mandate to advance both the science of\n      nutrition and sustainability in real settings, our experienced team proposes to build on and\n      extend our successful pilot work to meet this need, by assessing the incremental advantages\n      of nutritional support to Asha care and support alone, and the impact of these programs on\n      an index child (oldest between 3-8 years).  In addition, we will take advantage of rural\n      India's excellent mobile phone coverage and computer technology for both wireless data\n      collection and data transfer. The proposed longitudinal study will use a 2x2 factorial\n      design, specifically, 1) Asha support alone  for WLA , vs. 2) Asha support for WLA +\n      nutrition (food-based) training, vs. 3)  Asha support for WLA + food supplementation, vs. 4)\n      Asha support for WLA + nutrition training + food supplementation, to test the effects of\n      nutrition training and/or food supplementation on primary outcomes of anthropometric\n      parameters and immune status (CD4 levels) of the WLA at 6-, 12- and 18-month follow-up; and\n      secondarily on ART adherence, psychological health, nutritional adequacy and lipid status of\n      the WLA over time. Based upon reviewers' comments, among index children, we streamlined our\n      assessments to include anthropometric parameters and psychomotor development; and among\n      those HIV positive, immune status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: 1) WLA, 18-50 years of age; 2) receiving Antiretroviral Therapy (ART)\n        for > three months; validated by an ART card given by the district hospital to all ART\n        patients; 3) Blood Cell count > 100 validated by HIV card given by district hospital; 4)\n        reporting to have a child aged 3-8 living with them; 5) not involved in Asha Life\n        Intervention group of the first Asha study -\n\n        Exclusion Criteria: WLA not between the ages of 18 to 50; not on Antiretroviral Therapy\n        (ART) for at least three months and has a blood cell count of less than 100; reporting no\n        children between the ages of 3 to 8; and a previous participant of the Asha Life\n        Intervention group of the first Asha study.\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02136082", 
            "org_study_id": "NIHMS098729"
        }, 
        "intervention": [
            {
                "arm_group_label": "Asha Support + Training", 
                "intervention_name": "Asha Support + Training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Asha Support + Food", 
                "intervention_name": "Asha Support + Food", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Asha Support + Training + Food", 
                "intervention_name": "Asha Support + Training + Food", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Asha Support Only", 
                "intervention_name": "Asha Support Only", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Women", 
            "Children", 
            "Nutrition"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "contact": {
                "email": "drsanjeevsinha@gmail.com", 
                "last_name": "Sanjeev Sinha, MD"
            }, 
            "facility": {
                "address": {
                    "city": "New Delhi", 
                    "country": "India", 
                    "zip": "110029"
                }, 
                "name": "All India Institute of Medical Sciences (AIIMS)"
            }, 
            "investigator": {
                "last_name": "Sanjeev Sinha, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "4", 
        "official_title": "Asha Improving Health and Nutrition of Indian Women With AIDS and Their Children", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "India: Indian Council of Medical Research (ICMR)", 
                "India: Health Ministry Screening Committee (HMSC)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of women living with HIV and their oldest child in India.", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02136082"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Adeline Nyamathi, PhD", 
            "investigator_title": "Distinguished Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "All India Institute of Medical Sciences, New Delhi", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}