{
    "clinical_study": {
        "@rank": "55247", 
        "arm_group": {
            "arm_group_label": "Influenza Vaccine", 
            "arm_group_type": "Experimental", 
            "description": "One dose of the vaccine will be administered at a volume of 0.5 mL by intramuscular injection into the musculus deltoideus in the upper arm on Day 1 and 22."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to obtain immunogenicity and safety data of an H5N1 pandemic\n      influenza vaccine in a Japanese elderly population aged 65 years and older."
        }, 
        "brief_title": "H5N1 Vaccine Study in Japanese Elderly Population Aged 65 Years and Older", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is 65 years or older at the time of screening.\n\n          -  Participant is generally healthy, as determined by the investigator's clinical\n             judgment through collection of medical history and performance of a physical\n             examination.\n\n          -  Participant is physically and mentally capable of participating in the study.\n\n          -  Participant is willing and able to comply with the requirements of the protocol.\n\n        Exclusion Criteria:\n\n          -  Participant has a history of infection with H5N1 virus or a history of vaccination\n             with an H5N1 influenza vaccine.\n\n          -  Participant is at high risk of contracting H5N1 influenza infection (e.g., poultry\n             workers).\n\n          -  Participant currently has or has a history of a significant cardiovascular (including\n             hypertension), respiratory (including asthma), metabolic, neurological (including\n             Guillain-Barré Syndrome and acute disseminated encephalomyelitis), hepatic,\n             rheumatic, autoimmune, hematological, gastrointestinal or renal disorder.\n\n          -  Participant has any inherited or acquired immunodeficiency.\n\n          -  Participant has a disease or is currently undergoing a form of treatment or was\n             undergoing a form of treatment within 30 days prior to study entry that can be\n             expected to influence immune response. Such treatment includes, but is not limited\n             to: systemic or inhaled corticosteroids, radiation treatment or other\n             immunosuppressive or cytotoxic drugs.\n\n          -  Participant has a history of severe allergic reactions or anaphylaxis.\n\n          -  Participant has a rash, dermatologic condition or tattoos which may interfere with\n             injection site reaction rating.\n\n          -  Participant has received a blood transfusion or immunoglobulins within 90 days prior\n             to study entry.\n\n          -  Participant has donated blood or plasma within 30 days prior to study entry.\n\n          -  Participant has received any influenza or any live vaccine within 4 weeks or any\n             other inactivated vaccine within 2 weeks prior to vaccination in this study.\n\n          -  Participant has a functional or surgical asplenia.\n\n          -  Participant has a known or suspected problem with alcohol or drug abuse.\n\n          -  Participant has been exposed to an investigational product (IP) within 30 days prior\n             to enrollment or is scheduled to participate in another clinical study involving an\n             IP or investigational device during the course of this study.\n\n          -  Participant is a family member or employee of the investigator.\n\n          -  Participant has any other condition that disqualifies his/her participation in the\n             study in the opinion of the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "91", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01774032", 
            "org_study_id": "811201"
        }, 
        "intervention": {
            "arm_group_label": "Influenza Vaccine", 
            "intervention_name": "H5N1 Influenza Vaccine (Whole Virion, Vero Cell-Derived, Inactivated), non-adjuvanted formulation", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka City", 
                        "country": "Japan", 
                        "zip": "812-0025"
                    }, 
                    "name": "PS Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Osaka City", 
                        "country": "Japan", 
                        "zip": "532-0003"
                    }, 
                    "name": "Osaka Pharmacology Clinical Research Hospital (OPHAC Hospital)"
                }
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Phase 3 Study to Assess Immunogenicity and Safety of a Vero Cell-Derived Whole Virus H5N1 Influenza Vaccine in a Japanese Elderly Population Aged 65 Years and Older", 
        "overall_official": {
            "affiliation": "Baxter Innovations GmbH", 
            "last_name": "Nirjhar Chatterjee, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Associated with protection 21 days after second vaccination defined as hemolysis area measured by SRH assay ≥25mm^2", 
                "measure": "Co-Primary Evaluation of Immunogenicity by Single Radial Hemolysis (SRH) Assay: Number of participants with antibody response to vaccine strain (A/Indonesia/05/2005)", 
                "safety_issue": "No", 
                "time_frame": "Day 43 (42 days after first vaccination, 21 days after second vaccination)"
            }, 
            {
                "description": "'Seroconversion' is defined as either a ≥25mm^2 hemolysis area after the vaccination in case of a negative prevaccination sample (≤4mm^2) or a ≥50% increase in hemolysis area if the prevaccination sample is >4mm^2.", 
                "measure": "Co-Primary Evaluation of Immunogenicity by SRH Assay: Number of participants demonstrating seroconversion 21 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Day 43 (42 days after first vaccination, 21 days after second vaccination)"
            }, 
            {
                "measure": "Co-Primary Evaluation of Immunogenicity by SRH Assay: Fold increase of antibody response 21 days after the second vaccination as compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "Day 43 (42 days after first vaccination, 21 days after second vaccination)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01774032"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Associated with protection 21 days after the first and 180 days after the second vaccination defined as SRH area ≥25mm^2", 
                "measure": "Evaluation of Immunogenicity by SRH Assay: Number of participants with antibody response to the vaccine strain (A/Indonesia/05/2005)", 
                "safety_issue": "No", 
                "time_frame": "Days 22 and 202"
            }, 
            {
                "description": "'Seroconversion' is defined as either a ≥25mm^2 hemolysis area after the vaccination in case of a negative prevaccination sample [≤4mm^2] or a ≥50% increase in hemolysis area if the prevaccination sample is >4mm^2.", 
                "measure": "Evaluation of Immunogenicity by SRH Assay: Number of participants demonstrating seroconversion 21 days after the first and 180 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Days 22 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by SRH Assay: Antibody response 21 days after the first and 21 and 180 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by SRH Assay: Fold increase of antibody response 21 days after the first and 180 days after the second vaccination as compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "Days 22 and 202"
            }, 
            {
                "description": "Associated with protection 21 days after the first and 21 and 180 days after the second vaccination defined as MN titer ≥ 1:20", 
                "measure": "Evaluation of Immunogenicity by Microneutralization (MN) Assay: Number of participants with antibody response to the vaccine strain (A/Indonesia/05/2005)", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "description": "'Seroconversion' is defined as a four-fold or greater increase in titer as compared to baseline.", 
                "measure": "Evaluation of Immunogenicity by MN Assay: Number of participants demonstrating seroconversion 21 days after the first and 21 and 180 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by MN Assay: Number of participants demonstrating either ≥4-fold titer increase compared to baseline if above detection limit OR ≥ 20 titer after vaccination if baseline titer is below detection limit", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by MN Assay: Antibody response 21 days after the first and 21 and 180 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by MN Assay: Fold increase of antibody response 21 days after the first and 21 and 180 days after the second vaccination as compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "description": "Associated with protection 21 days after the first and 21 and 180 days after second vaccination defined as HI titer ≥ 1:40", 
                "measure": "Evaluation of Immunogenicity by Hemagglutination Inhibition (HI) Assay: Number of participants with antibody response to the vaccine strain (A/Indonesia/05/2005)", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "description": "'Seroconversion' is defined as a 4-fold or greater increase in HI titer as compared to baseline", 
                "measure": "Evaluation of Immunogenicity by HI Assay: Number of participants demonstrating seroconversion 21 days after the first and 21 and 180 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by HI Assay: Antibody response 21 days after the first and 21 and 180 days after the second vaccination", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Evaluation of Immunogenicity by HI Assay: Fold increase of antibody response 21 days after the first and 21 and 180 days after the second vaccination as compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "Days 22, 43 and 202"
            }, 
            {
                "measure": "Frequency and severity of injection site and systemic reactions until 21 days after the first and second vaccinations", 
                "safety_issue": "Yes", 
                "time_frame": "Through study day 43"
            }, 
            {
                "measure": "Number of participants with fever, malaise or shivering with onset within 7 days after the first and second vaccinations", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1-8 and days 22-29"
            }, 
            {
                "measure": "Frequency and severity of all adverse events (AEs) observed during the entire study period", 
                "safety_issue": "Yes", 
                "time_frame": "Throughout the study period- 8 months"
            }
        ], 
        "source": "Baxter Healthcare Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baxter Healthcare Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}