{
    "clinical_study": {
        "@rank": "72357", 
        "arm_group": {
            "arm_group_label": "Regorafenib Monotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Regorafenib is administered as monotherapy during the study. 160 mg once daily (QD) will be administered for 3 weeks on /1 week off. One cycle is 28 days."
        }, 
        "brief_summary": {
            "textblock": "The main purpose of this study is to see if regorafenib can help control or decrease cancer\n      size in patients with cancer of the bile duct. Researchers also want to find out if\n      regorafenib is safe and tolerable."
        }, 
        "brief_title": "Single Agent Regorafenib in Refractory Advanced Biliary Cancers", 
        "completion_date": {
            "#text": "October 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer of the Bile Duct", 
        "condition_browse": {
            "mesh_term": [
                "Bile Duct Neoplasms", 
                "Biliary Tract Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have histologically or cytologically documented carcinoma primary\n             to the intra- or extra-hepatic biliary system or gall bladder with clinical and/or\n             radiologic evidence of unresectable, locally advanced or metastatic disease. Patients\n             with ampullary carcinoma are not eligible.\n\n          -  Have failed no more than 2 prior lines of systemic chemotherapy for advanced biliary\n             cancer. Patients who received adjuvant chemotherapy and had evidence of disease\n             recurrence within 6 months of completion of the adjuvant treatment are also eligible.\n             If patient received adjuvant treatment and had disease recurrence after 6 months,\n             they will only be eligible after failing one line of systemic chemotherapy used to\n             treat the disease recurrence.\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status Assessment of 0 or 1\n\n          -  Measurable and non-measurable disease will be allowed.\n\n          -  Must not have been treated with any vascular endothelial growth factor (VEGF)\n             inhibitors. Prior 5-Fluorouracil (5-FU) or capecitabine treatment is allowed only if\n             given as a radiosensitizer concurrently with radiation therapy at least 12 weeks\n             prior to registration or if given as part of any adjuvant therapy regimen > 6 months\n             prior to study enrollment.\n\n          -  Life expectancy of at least 12 weeks (3 months)\n\n          -  For patients who have received prior cryotherapy, radiofrequency ablation,\n             therasphere, ethanol injection, transarterial chemoembolization (TACE) or\n             photodynamic therapy, the following criteria must be met: 28 days have elapsed since\n             that therapy (lesions that have not been treated with local therapy must be present\n             and measureable.\n\n          -  Able to understand and willing to sign the written informed consent form\n\n          -  All acute toxic effects of any prior treatment have resolved to National Cancer\n             Institute Common Terminology Criteria for Adverse Events (NCI-CTCAE) v4.0 Grade 1 or\n             less at the time of signing the Informed Consent Form (ICF).\n\n          -  Adequate bone marrow and liver function\n\n          -  Women of childbearing potential must have a negative serum pregnancy test performed\n             within 7 days prior to the start of study drug.\n\n          -  Men and women of childbearing potential must agree to use adequate contraception\n             beginning at the signing of the ICF until at least 3 months after the last dose of\n             study drug.\n\n          -  Able to swallow and retain oral medication\n\n        Exclusion Criteria:\n\n          -  Previous assignment to treatment during this study. Participants permanently\n             withdrawn from study participation will not be allowed to re-enter study.\n\n          -  Other investigational treatment during or within 21 days before starting study\n             treatment\n\n          -  Child Pugh B and C\n\n          -  Uncontrolled hypertension (systolic pressure >140 mm Hg or diastolic pressure > 90 mm\n             Hg [NCI-CTCAE v4.0] on repeated measurement) despite optimal medical management\n\n          -  Active or clinically significant cardiac disease\n\n          -  Evidence or history of bleeding diathesis or coagulopathy\n\n          -  Any hemorrhage or bleeding event ≥ NCI CTCAE Grade 3 within 4 weeks prior to start of\n             study medication\n\n          -  Participants with thrombotic, embolic, venous, or arterial events, such as\n             cerebrovascular accident (including transient ischemic attacks) deep vein thrombosis\n             or pulmonary embolism within 6 months of informed consent\n\n          -  No active malignancy except for nonmelanoma skin cancer or in situ cervical cancer.\n             Potential participants surviving a cancer that was curatively treated and without\n             evidence of disease for more than 3 years before the trial are allowed. All cancer\n             treatments must be completed at least 3 years prior to study entry (i.e., signature\n             date of the informed consent form).\n\n          -  Potential participants with phaeochromocytoma\n\n          -  Potential participants with severe hepatic impairment (Child-Pugh Class C)\n\n          -  Known history of human immunodeficiency virus (HIV) infection or current chronic or\n             active hepatitis B or C infection requiring treatment with antiviral therapy.\n\n          -  Ongoing infection > Grade 2 NCI-CTCAE v4.0\n\n          -  Symptomatic metastatic brain or meningeal tumors\n\n          -  Presence of a non-healing wound, non-healing ulcer, or bone fracture\n\n          -  Renal failure requiring hemo-or peritoneal dialysis\n\n          -  Patients with seizure disorder requiring medication\n\n          -  Persistent proteinuria >/= Grade 3 NCI-CTCAE v4.0 (> 3.5 g/24 hours, measured by\n             urine protein:creatinine ratio on a random urine sample)\n\n          -  Interstitial lung disease with ongoing signs and symptoms at the time of informed\n             consent\n\n          -  Pleural effusion or ascites that causes respiratory compromise (≥ NCI-CTCAE version\n             4.0 Grade 2 dyspnea)\n\n          -  History of organ allograft (including corneal transplant)\n\n          -  Known or suspected allergy or hypersensitivity to any of the study drugs, study drug\n             classes, or excipients of the formulations given during the course of this trial\n\n          -  Any malabsorption condition\n\n          -  Women who are pregnant or breast-feeding\n\n          -  Any condition which, in the investigator's opinion, makes the potential participant\n             unsuitable for trial participation\n\n          -  Substance abuse, medical, psychological or social conditions that may interfere with\n             participation in the study or evaluation of the study results"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02115542", 
            "org_study_id": "MCC-17651"
        }, 
        "intervention": {
            "arm_group_label": "Regorafenib Monotherapy", 
            "description": "Four 40 mg regorafenib tables should be taken in the morning with approximately 8 fluid ounces (240 mL) of water after a low-fat (<30% fat) breakfast.", 
            "intervention_name": "Regorafenib", 
            "intervention_type": "Drug", 
            "other_name": [
                "Stivarga", 
                "BAY73-4506"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "biliary", 
            "liver", 
            "Refractory Advanced Biliary Cancers", 
            "gallbladder cancer", 
            "carcinoma", 
            "intra-hepatic biliary system", 
            "extra-hepatic biliary system", 
            "gall bladder", 
            "unresectable", 
            "locally advanced", 
            "metastatic disease", 
            "Bile Duct Diseases", 
            "Gallbladder Diseases", 
            "regorafenib", 
            "stivarga", 
            "Bay 73-4506", 
            "multikinase inhibitor"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location": {
            "contact": {
                "email": "david.daniels@moffitt.org", 
                "last_name": "David Daniels", 
                "phone": "813-745-3960"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Richard Kim, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Amit Mahipal, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gregory Springett, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Multi Institutional Phase II Trial of Single Agent Regorafenib in Refractory Advanced Biliary Cancers", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Richard Kim, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "OS will be defined as the time from starting on trial to date of death due to any cause. The final analysis will be conducted after the follow-time of the last patient exceeds 6 months.", 
            "measure": "Overall Survival (OS) at 6 Months", 
            "safety_issue": "No", 
            "time_frame": "Post 6 months follow-up, up to 13 months from on treatment per participant"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02115542"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "DCR defined as Complete Response (CR) + Partial Response (PR)+ Stable Disease (SD). CR: Complete disappearance of all target and non-target lesions (with the exception of lymph nodes mentioned below); No new lesions. PR: Applies only to patients with at least one measurable lesion; Greater than or equal to 30% decrease under baseline of the sum of appropriate diameters of all target measurable lesions; No unequivocal progression of nonmeasurable disease; No new lesions. SD: Does not qualify for CR, PR, Progression or Symptomatic Deterioration.", 
                "measure": "Disease Control Response (DCR)", 
                "safety_issue": "No", 
                "time_frame": "Post 6 months follow-up, up to 13 months from on treatment per participant"
            }, 
            {
                "description": "PFS is defined as the duration of time from start of treatment to time of progression or death, whichever comes first.\nProgression - One or more of the following must occur: 20% increase in the sum of appropriate diameters of target measurable lesions over smallest sum observed (over baseline if no decrease during therapy) using the same techniques as baseline, as well as an absolute increase of at least 0.5 cm. Unequivocal progression of non-measurable disease in the opinion of the treating physician (an explanation must be provided). Appearance of any new lesion/site.", 
                "measure": "Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Post 6 months follow-up, up to 13 months from on treatment per participant"
            }
        ], 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Bayer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}