{
    "clinical_study": {
        "@rank": "31884", 
        "acronym": "LMAvsFMV", 
        "arm_group": [
            {
                "arm_group_label": "Laryngeal Mask Airway", 
                "arm_group_type": "Experimental", 
                "description": "Laryngeal mask airway (LMA) ventilation will be provided for newborns in this arm during the first 2.5 minutes."
            }, 
            {
                "arm_group_label": "Face mask ventilation", 
                "arm_group_type": "Active Comparator", 
                "description": "Face-mask ventilation (FMV) will be provided for newborns in this arm during the first 2.5 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the use of a laryngeal mask airway (LMA) vs.\n      face-mask ventilation (FMV) during first-line neonatal resuscitation in Mulago Hospital,\n      Kampala, Uganda."
        }, 
        "brief_title": "Randomized Clinical Trial Assessing Laryngeal Mask Airway Versus Face-mask Ventilation in Neonatal Resuscitation", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Asphyxia Neonatorum", 
        "condition_browse": {
            "mesh_term": [
                "Asphyxia", 
                "Asphyxia Neonatorum"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Perinatal mortality in Eastern Uganda 2007/2008 was estimated to 41/1000\n      pregnancies. The rate of stillbirth was 19/1000. In the whole of Uganda in 2008, neonatal\n      deaths constituted 21% of an estimated 190,000 under five deaths, while HIV constituted only\n      5%. Implementing a Helping Babies Breathe (HBB) program in one centre in Tanzania resulted\n      in almost 40 % reduction of early neonatal mortality. Introducing a neonatal intervention\n      package even reduced the rate of stillbirths. Birth asphyxia (BA) accounted for 60% of early\n      neonatal deaths in Haydom Lutheran Hospital, Tanzania.\n\n      The need for resuscitation is greater in the neonate than in any other age group. Providing\n      effective positive pressure ventilation (PPV) is the single most important component of\n      successful neonatal resuscitation (5). Ventilation is frequently initiated with face-mask\n      ventilation (FMV) followed by endotracheal intubation (ETT) if depression continues. These\n      techniques may be difficult to perform resulting in prolonged resuscitation. The laryngeal\n      mask airway (LMA) may achieve initial ventilation and successful resuscitation faster than a\n      face-mask device or ETT. Various publications and a Cochrane review has shown LMA to be as\n      efficient as ETT. Important air leakage during FMV is an issue. LMA reduces the need for\n      ETT. The latest generation of LMA is made of a medical-grade gel-like elastomer designed to\n      provide an efficient seal to the larynx without an inflatable cuff. The risk for trauma is\n      minimised. Insertion is easy with a low risk of tissue compression or dislodgement. In a\n      study to evaluate educational intervention in the Democratic Republic of Congo, both\n      physicians and midwifes showed a good level of expertise in LMA insertion on mannequins.\n      Both groups almost unanimously manifested a high degree of approval of neonatal\n      resuscitation with LMA.\n\n      Objective: To compare the use of uncuffed LMA vs. FMV during neonatal resuscitation in\n      Mulago Hospital, Kampala, Uganda.\n\n      Study design, setting and population: A randomized clinical trial will be conducted in\n      Mulago hospital among asphyxiated neonates in the delivery unit. Approximately 33000 babies\n      are born in this hospital each year.\n\n      Prior to the intervention all staff in the labour ward performing resuscitation will receive\n      training according to the HBB curriculum with a special module for training on LMA\n      insertion.\n\n      A total of 50 neonates will be randomized into being resuscitated with FMV or LMA. A trained\n      midwife under supervision of a paediatrician/anaesthesiologist will initiate the\n      resuscitation. Data from the intervention will be recorded by a research assistant and by\n      video. Resuscitation lasting more than 150 seconds will be handed over to the supervising\n      physician. Resuscitation will be performed according to international guidelines.\n\n      Utility of study: Findings from this study will determine if uncuffed LMA can improve\n      outcome of asphyxiated newborn in a large delivery ward where resuscitation is performed by\n      midwifes. Data will also show us whether uncuffed LMA is superior to FMV after a training\n      course according to the 2010 Guidelines on Neonatal Resuscitation (AHA, European\n      Resuscitation Council [ERC], ILCOR). The Millennium Development Goals 4 (MDG-4) aims for the\n      reduction of child mortality by two thirds from 1990 to 2015. It is crucial to explore\n      alternative, cost-effective modalities that not only would reduce mortality, but also the\n      burden of neurological damage in survivors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  estimated gestation > 34 weeks\n\n          -  estimated weight > 2000 gram\n\n          -  need for Positive Pressure Ventilation (PPV) at birth\n\n        Exclusion Criteria:\n\n          -  still birth\n\n          -  major malformations\n\n          -  severe prenatal depression (Heart rate <60 1 minute after birth)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Hour", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042118", 
            "org_study_id": "LMAvsFMV"
        }, 
        "intervention": [
            {
                "arm_group_label": "Laryngeal Mask Airway", 
                "description": "Laryngeal mask airway (LMA) ventilation will be provided for newborns in this arm during the first 2.5 minutes.", 
                "intervention_name": "Laryngeal Mask Airway", 
                "intervention_type": "Device", 
                "other_name": "I-gel size 1, Intersurgical Ltd, Wokingham, Berkshire,UK"
            }, 
            {
                "arm_group_label": "Face mask ventilation", 
                "description": "Face-mask ventilation (FMV) will be provided for newborns in this arm during the first 2.5 minutes.", 
                "intervention_name": "Face mask ventilation", 
                "intervention_type": "Device", 
                "other_name": [
                    "Face-mask ventilation", 
                    "Neonatal resuscitator"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neonatal resuscitation", 
            "Laryngeal Mask Airway (LMA)", 
            "Face mask ventilation (FMV)", 
            "Uganda", 
            "Africa"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "jollyn2411@yahoo.com", 
                "last_name": "Jolly Nankunda, MD,MMed,PhD", 
                "phone": "+256 (772) 503234"
            }, 
            "contact_backup": {
                "email": "gracendeezi@yahoo.com", 
                "last_name": "Grace Ndeezi, MD,MMed,PhD", 
                "phone": "+256 (772) 453191"
            }, 
            "facility": {
                "address": {
                    "city": "Kampala", 
                    "country": "Uganda"
                }, 
                "name": "Mulago Teaching Hospital"
            }, 
            "investigator": {
                "last_name": "Jolly K Nankunda, MD,MMed,PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Clinical Trial Assessing Laryngeal Mask Airway (LMA) Versus Face-mask Ventilation (FMV) in Neonatal Resuscitation at Mulago Hospital, Uganda", 
        "other_outcome": [
            {
                "description": "To determine if midwifes can learn to insert LMA and deliver efficient PPV.", 
                "measure": "Proportion of times the midwife successfully inserts the LMA and deliver efficient PPV", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "To determine the best way for midwifes that have gone through the Helping Babies Breathe (HBB) curriculum to deliver PPV", 
                "measure": "Proportion of times the midwife successfully deliver efficient PPV using FMV", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "To determine if video recording can be used for Quality assurance (QA) of resuscitation and data collection.", 
                "measure": "proportion of video recordings that provides the necessary elements for QA", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "overall_contact": {
            "email": "Thorkild.Tylleskar@cih.uib.no", 
            "last_name": "Thorkild Tylleskar, MD, PhD", 
            "phone": "+47 55588562"
        }, 
        "overall_contact_backup": {
            "email": "njpejovic@live.se", 
            "last_name": "Nicolas J Pejovic, MD,", 
            "phone": "+46 (70) 3463198"
        }, 
        "overall_official": [
            {
                "affiliation": "Centre for International Health, University of Bergen", 
                "last_name": "Thorkild Tylleskar, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Centre for International Health, University of Bergen", 
                "last_name": "Nicolas J Pejovic, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess if the ventilation time needed for neonates with an estimated birth weight of 2 kg or above and in need of initial respiratory support can be decreased from an average of 132 seconds in infants being resuscitated using FMV (control arm) to an average ventilation time of 72 seconds for infants resuscitated with the use of LMA (interventions arm).", 
            "measure": "time to spontaneous ventilation", 
            "safety_issue": "No", 
            "time_frame": "one day"
        }, 
        "reference": [
            {
                "PMID": "22508912", 
                "citation": "Ersdal HL, Mduma E, Svensen E, Perlman J. Birth asphyxia: a major cause of early neonatal mortality in a Tanzanian rural hospital. Pediatrics. 2012 May;129(5):e1238-43. doi: 10.1542/peds.2011-3134. Epub 2012 Apr 16."
            }, 
            {
                "PMID": "22198423", 
                "citation": "Ersdal HL, Mduma E, Svensen E, Perlman JM. Early initiation of basic resuscitation interventions including face mask ventilation may reduce birth asphyxia related mortality in low-income countries: a prospective descriptive observational study. Resuscitation. 2012 Jul;83(7):869-73. doi: 10.1016/j.resuscitation.2011.12.011. Epub 2011 Dec 23."
            }, 
            {
                "PMID": "15846656", 
                "citation": "Grein AJ, Weiner GM. Laryngeal mask airway versus bag-mask ventilation or endotracheal intubation for neonatal resuscitation. Cochrane Database Syst Rev. 2005 Apr 18;(2):CD003314. Review."
            }, 
            {
                "PMID": "21763393", 
                "citation": "Zhu XY, Lin BC, Zhang QS, Ye HM, Yu RJ. A prospective evaluation of the efficacy of the laryngeal mask airway during neonatal resuscitation. Resuscitation. 2011 Nov;82(11):1405-9. doi: 10.1016/j.resuscitation.2011.06.010. Epub 2011 Jul 16."
            }, 
            {
                "PMID": "11015505", 
                "citation": "Carbine DN, Finer NN, Knodel E, Rich W. Video recording as a means of evaluating neonatal resuscitation performance. Pediatrics. 2000 Oct;106(4):654-8."
            }, 
            {
                "PMID": "21573019", 
                "citation": "Nankabirwa V, Tumwine JK, Tylleskär T, Nankunda J, Sommerfelt H; PROMISE EBF Research Consortium. Perinatal mortality in eastern Uganda: a community based prospective cohort study. PLoS One. 2011 May 9;6(5):e19674. doi: 10.1371/journal.pone.0019674."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042118"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine if use of LMA can reduce the proportion of infants who require advanced resuscitation", 
                "measure": "proportion of infants who require advanced resuscitation", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "To assess the proportion of infants with adverse outcome (death or hospitalization) at 24 and 48 hours of life.", 
                "measure": "the proportion of infants with adverse birth outcome", 
                "safety_issue": "Yes", 
                "time_frame": "2 days"
            }
        ], 
        "source": "Centre For International Health", 
        "sponsors": {
            "collaborator": {
                "agency": "Makerere University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Centre For International Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}