{
    "clinical_study": {
        "@rank": "154653", 
        "acronym": "EQUIPS", 
        "arm_group": [
            {
                "arm_group_label": "Making Proud Choices alone", 
                "arm_group_type": "Active Comparator", 
                "description": "These sites will be trained in Making Proud Choices."
            }, 
            {
                "arm_group_label": "Making Proud Choices+Getting To Outcomes", 
                "arm_group_type": "Experimental", 
                "description": "These sites will receive training in Making Proud Choices and receive the Getting To Outcomes intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "As a nation, the U.S. invests heavily in community-based organizations to conduct\n      interventions, proven through research, to reduce the high rates of unplanned pregnancies\n      and sexually transmitted infections (STIs) and HIV among teens. Much less is invested in\n      helping communities implement these programs with quality. Although many research-based\n      programs exist to address teen pregnancy and STIs, communities face difficulty implementing\n      them and achieving the same outcomes as researchers. This \"gap\" is because resources are\n      limited, prevention is complex, and communities often lack the capacity—or the knowledge,\n      attitudes, and skills—needed to implement \"off the shelf\" programs well. Common ways to\n      bridge this gap, such as information dissemination, fail to change practice or outcomes at\n      the local level in part because it does not sufficiently address capacity of community\n      practitioners. Therefore, building a community's capacity is a method that could improve the\n      quality of implementation and outcomes. The proposed study will use a randomized controlled\n      design and primary data from middle school youth (960) and program staff from 32 cooperating\n      Boys and Girls Clubs (Clubs) to assess how a capacity building intervention called Getting\n      To Outcomes (GTO) augments the quality of implementation of a research-based intervention to\n      improve teen sexual health (Making Proud Choices, MPC). Specifically, the study will: (1)\n      Assess the utilization of and subsequent effects of GTO on program staff capacity to\n      implement MPC; (2) Assess the degree to which Clubs using GTO show greater improvements in\n      MPC fidelity than Clubs that are not using GTO; and (3) Assess the degree to which Clubs\n      using GTO show greater improvements on teen sexual health outcomes than the comparison\n      Clubs. To address these aims we will collect data on the delivery and utilization of GTO\n      (e.g., method of delivery, duration, topics); staff capacity to implement research-based\n      interventions; observations of program delivery (fidelity monitoring); and youth\n      participants' sexual activity, pregnancy, STIs, condom use, and knowledge/ attitudes towards\n      sex. Analyses will examine differences between intervention and control sites over time,\n      accounting for clustering of youth within site. These outcomes are important to NICHD's\n      focus on providing opportunities for youth to become healthy and productive adults."
        }, 
        "brief_title": "Enhancing Quality Interventions Promoting Healthy Sexuality", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pregnancy in Adolescence", 
            "HIV"
        ], 
        "detailed_description": {
            "textblock": "Since 2005, there has been greater priority to improving teen sexual health outcomes because\n      of increasing teen pregnancy rates and high rates of teens reporting having sexual\n      intercourse (approximately 50% of all high school teens). In 2006, approximately 7% of U.S.\n      women under the age of 20 became pregnant—152.8 pregnancies per 1,000 women aged 15 to\n      193-which is the highest pregnancy rate among all industrialized nations. Adolescents who\n      have sex are at greater risk for sexually transmitted infections, including HIV. Practicing\n      unsafe sex and having children as a teen come with a great cost to society in terms of lost\n      productivity and increased health care spending because young parents and their children\n      experience a range of poor health and educational outcomes. Middle school, ages 11-14, is a\n      key time to focus on sexual health and pregnancy prevention as it is immediately prior to\n      the time when many youth become sexually active. Evidence-based programs (EBPs) for middle\n      school youth have been shown to improve teen sexual health outcomes, including increased use\n      of contraception, decreased numbers of sexual partners and pregnancies, and delays in first\n      sexual intercourse. However, community-based organizations face difficulty implementing EBPs\n      with fidelity because resources are limited, EBPs are complex to implement, and program\n      staff often lack the capacity—or the knowledge, attitudes, and skills—needed to adopt and\n      implement EBPs effectively. As a result, community-based organizations are unable to achieve\n      the outcomes demonstrated by researchers. Although the research evidence base is growing\n      quickly—with over 50 EBPs shown to improve teen sex outcomes16—the science needed to promote\n      successful implementation of these programs in community-based settings is poorly developed.\n      Previous efforts to help improve the adoption and implementation of EBPs to prevent teen\n      pregnancy either did not improve implementation of EBPs, or did not document how the support\n      provided to program implementers translated to improvements in teen sexual health outcomes.\n      Large community trials focused on the adoption and implementation of EBPs targeting teen\n      sexual health outcomes are needed to assess the type and amount of support that helps\n      community-based organizations to implement these EBPs with fidelity and achieve outcomes\n      similar to those achieved in research. Therefore, the goal for this 5-year study will be to\n      conduct a multi-state, communitybased trial to assess how a capacity-building intervention\n      called Getting To Outcomes affects three variables of interest: 32 Boys and Girls Clubs'\n      capacity to adopt and implement an EBP (Making Proud Choices or MPC), the fidelity of their\n      MPC implementation, and the sex outcomes of the middle school youth they serve.\n\n      The capacity building intervention for program staff called Getting To Outcomes (GTO)\n      provides techincal assistance, training, and a manual to improve community-based\n      practitioners' capacity to complete tasks associated with implementing an EBP, which in turn\n      leads to improved implementation fidelity. Improved implementation fidelity of EBPs like\n      Making Proud Choices leads to improved teen sexual health outcomes. In quasi-experimental\n      and case studies, GTO has been shown effective in helping community-based organizations\n      implement substance abuse prevention EBPs with fidelity and document outcomes. GTO was later\n      adapted by CDC in its 5-year Promoting Science Based Approaches to Teen Pregnancy Prevention\n      Project (PSBA-GTO). However, CDC did not evaluate GTO's impact on program fidelity or teen\n      sexual health outcomes. The proposed randomized, controlled trial would build on the tools\n      developed in PSBA-GTO and other GTO projects to compare staff capacity, program fidelity,\n      and teen sexual health outcomes across 16 Boys and Girls Clubs implementing MPC in the\n      fashion typical of community settings (8 in Atlanta, 8 in Alabama) with 16 Boys and Girls\n      Clubs implementing MPC augmented with GTO (also 8 in Atlanta, 8 in Alabama). The specific\n      aims of this investigator-initiated R01 are to:\n\n        1. Assess the (a) utilization of and (b) subsequent effects of GTO on program staff\n           capacity to implement EBPs\n\n        2. Assess the degree to which Boys and Girls Clubs using GTO show greater improvements in\n           MPC fidelity than Boys and Girls Clubs that are not using GTO\n\n        3. Assess the degree to which middle-school-aged youth enrolled in the Boys and Girls\n           Clubs using GTO show greater improvements in sexual health outcomes than Boys and Girls\n           Clubs that are not using GTO\n\n      This study has the potential to document, for the first time, how a capacity-building\n      intervention (GTO) can help community-based organizations implement EBPs and improve teen\n      sexual health outcomes. This information is critical as states and particularly the federal\n      government are allocating substantial funds to implement EBPs to prevent teen pregnancy in\n      community-based settings (e.g., in FY 2010 the Administration for Children and Families\n      Office of Adolescent Health dedicated $110 million). As such, the proposed study will inform\n      the ongoing debate about how to best improve the implementation of EBPs to achieve better\n      teen sexual health outcomes and educate policymakers' about the resources needed for\n      successful implementation of EBPs on a large scale."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Youth aged 10-14 who attend a participating Boys and Girls Club\n\n        Exclusion Criteria:\n\n          -  Those who do not speak English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "960", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818791", 
            "org_study_id": "5R01HD069427-03"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Making Proud Choices alone", 
                    "Making Proud Choices+Getting To Outcomes"
                ], 
                "description": "Making Proud Choices (MPC) is a well-established pregnancy and HIV/STI risk-reduction EBP with multiple trials demonstrating its effectiveness. Using Social Cognitive Theory, the Theories of Reasoned Action, and Planned Behavior, MPC aims to influence adolescents' knowledge and beliefs about risk, efficacy, and control to change behavior.  MPC stresses the role of sexual responsibility, community, and pride in making safer sexual choices.  The program promotes abstinence first, but also provides information and skills needed for safer-sex decision-making and practices (e.g., condom use).", 
                "intervention_name": "Making Proud Choices", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Making Proud Choices+Getting To Outcomes", 
                "description": "In addition to MPC, these sites receive the Getting To Outcomes(GTO) intervention, which builds capacity for EBPs by strengthening the knowledge, attitudes, and skills needed to choose, plan, implement, evaluate, and sustain those EBPs. GTO poses ten \"steps\" that must be addressed and provides practitioners with the guidance necessary to address those steps with quality—i.e., as close to the ideal as possible. Implementation of these ten steps is facilitated by three types of assistance: the GTO manual of text and tools originally published by the RAND Corporation and then applied to teen pregnancy (PSBA-GTO), face-to-face training, and onsite TA. Consistent with social cognitive theories of behavioral change exposure to GTO training and TA leads to more knowledge about performing GTO-related activities, which leads to more positive attitudes towards these activities, which in turn leads to the execution of more GTO-related behaviors.", 
                "intervention_name": "Making Proud Choices AND Getting To Outcomes", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "This website has information about Getting To Outcomes from this and other studies.", 
            "url": "http://www.rand.org/health/projects/getting-to-outcomes.html"
        }, 
        "location": [
            {
                "contact": {
                    "email": "jkeith@acptp.org", 
                    "last_name": "Jamie Keith", 
                    "phone": "334-265-8004"
                }, 
                "facility": {
                    "address": {
                        "city": "Auburn", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "36830"
                    }, 
                    "name": "Boys & Girls Clubs of Greater Lee County"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jkeith@acptp.org", 
                    "last_name": "Jamie Keith", 
                    "phone": "334-265-8004"
                }, 
                "facility": {
                    "address": {
                        "city": "Huntsville", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35804"
                    }, 
                    "name": "Boys & Girls Clubs of North Alabama"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jkeith@acptp.org", 
                    "last_name": "Jamie Keith", 
                    "phone": "334-265-8004"
                }, 
                "facility": {
                    "address": {
                        "city": "Montgomery", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "36104"
                    }, 
                    "name": "Boys & Girls Clubs of Montgomery"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jdriver@gcapp.org", 
                    "last_name": "Jennifer Driver", 
                    "phone": "404-475-6049"
                }, 
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30303"
                    }, 
                    "name": "Atlanta Boys and Girls Club"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing Quality Interventions Promoting Healthy Sexuality", 
        "other_outcome": {
            "description": "Adherence -Over the two year intervention period, trained local data collectors are visiting each BGC site and rating how closely BGC staff adhere to each MPC module as designed. Dosage - BGC staff are recording how many of the eight modules each youth receives. Quality of delivery - During site visits, local data collectors are rating BGC staff on their teaching style—communication skills, interactions with participants, enthusiasm, and pacing—using a standardized rating sheet. Participant response - During site visits, local data collectors are rating student participation.", 
            "measure": "Change in Fidelity", 
            "safety_issue": "No", 
            "time_frame": "Twice per site in each of the two intervention years"
        }, 
        "overall_contact": {
            "email": "chinman@rand.org", 
            "last_name": "Matthew Chinman, PhD", 
            "phone": "412 683-2300", 
            "phone_ext": "4287"
        }, 
        "overall_contact_backup": {
            "email": "jocasta@rand.org", 
            "last_name": "Joie Acosta, PhD", 
            "phone": "703 413-1100", 
            "phone_ext": "5324"
        }, 
        "overall_official": {
            "affiliation": "RAND Corporation", 
            "last_name": "Matthew Chinman, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Several sets of outcomes are on the Youth Survey including sexual activity, STIs, condom use, and pregnancy. In addition, the Youth Survey asks about attitudes and beliefs about sexual activity, condom use, and pregnancy, as well as knowledge about HIV, STIs, condom use, and pregnancy.", 
            "measure": "Change in Youth sexual knowledge, attitudes, and behavior", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Post (8 weeks later), 6 month follow-up from baseline"
        }, 
        "reference": {
            "PMID": "23751031", 
            "citation": "Chinman M, Acosta J, Ebener P, Driver J, Keith J, Peebles D. Enhancing Quality Interventions Promoting Healthy Sexuality (EQUIPS): a novel application of translational research methods. Clin Transl Sci. 2013 Jun;6(3):232-7. doi: 10.1111/cts.12031. Epub 2013 Apr 18."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818791"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Investigators are using the Capacity Interview to assess BGC staff capacity to conduct high-quality teen pregnancy programming. Although programs consist of individual people with varying levels of abilities, capacity ratings are made at the program level since programs operate as a unit. The ratings are made using a structured interview with key program personnel at all 32 BGC sites. The ratings reflect how well each BGC site is carrying out the tasks tied to each of the ten steps of the GTO model, from \"highly faithful\" to \"highly divergent\" from ideal practice.", 
            "measure": "Interview about change in capacity", 
            "safety_issue": "No", 
            "time_frame": "At baseline (prior to GTO), midpoint of GTO (after 1 year), post GTO (after 2 years), and after a year of no GTO (for GTO+MPC group) or after a year of GTO after not having it for the previous two years (for MPC only group)."
        }, 
        "source": "RAND", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "RAND", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}