{
    "clinical_study": {
        "@rank": "121013", 
        "arm_group": {
            "arm_group_label": "DC Vaccine + Lysate", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "DC vaccine manufactured and partially matured using our standard operating procedures,\n      developed in collaboration with the HGG Immuno Group, then administered through imiquimod\n      treated skin will be safe and feasible in children with refractory brain tumors. This will\n      result in anti-tumor immunity that will prolong survival of subjects treated and results\n      will be consistent with the outcomes found for subjects treated by HGG Immuno Group\n      investigators. Study treatment will correlate with laboratory evidence of immune activation.\n      Correlative studies will also reveal targets in the immune system which can be exploited to\n      improve response for patients on successor trials."
        }, 
        "brief_title": "Dendritic Cell Vaccine Therapy With In Situ Maturation in Pediatric Brain Tumors", 
        "condition": [
            "Glioma", 
            "Brain Cancer", 
            "Brain Tumor", 
            "Glioblastoma Multiforme", 
            "High Grade Glioma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Glioblastoma", 
                "Glioma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: > 1 year and < 30 years\n\n          -  Relapse or progression of any central nervous system tumor initially diagnosed before\n             the age of 21 years.\n\n          -  Total or subtotal resection of tumor mass, confirmed by assessment by the\n             neurosurgeon and by postoperative MRI scan within 72 hours after surgery. The\n             post-operative assessment should demonstrate residual tumor less than or equal to 2\n             cm3 as judged by surgeon and on MRI the tumor should only show linear contrast\n             enhancement at the border of the resection cavity or nodule less than 2 cm3.\n\n          -  No radiotherapy and/or chemotherapy received for at least 1 month    before first DC\n             vaccination is to be administered\n\n          -  No treatment with corticosteroids or salicylates for at least 1 week before    first\n             vaccination.\n\n          -  Life expectancy > 3 months\n\n          -  Written consent by patient or parent(s) (if patient is < 18 years) on an\n             institutional review board (IRB)-approved informed consent form prior to any\n             study-specific evaluation.  Assent is required from children as per UM IRB\n             guidelines.\n\n          -  Adequate organ function (to be measured at enrollment):\n\n               -  Absolute neutrophil count (ANC) >750/L\n\n               -  Lymphocytes > 500/L\n\n               -  Platelets > 75,000/L\n\n               -  Hemoglobin > 9 g/dL\n\n               -  AST/ALT < 2.5 X ULN; if liver metastases, < 5 X ULN\n\n               -  Serum Creatinine < 1.5 X ULN\n\n               -  Total Bilirubin < 3 X ULN\n\n               -  Albumin > 2 g/dL\n\n          -  Subjects must agree to use adequate method of contraception or abstinence throughout\n             and up to 4 weeks after the study treatment completion.\n\n          -  Capable of understanding the investigational nature, potential risks and benefits of\n             the study and able to provide valid informed consent.\n\n          -  Karnofsky score above 70 or ECOG status of 0 or 1.\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Breast feeding females\n\n          -  Any concomitant participation in other therapeutic trials\n\n          -  Virus serology positive for HIV (testing is not required in the absence of clinical\n             suspicion)\n\n          -  Documented immunodeficiency\n\n          -  Documented autoimmune disease\n\n          -  Other active malignancies\n\n          -  Refusal to use adequate contraception for fertile patients (females and males) during\n             the study and for 30 days after the last dose of study treatment.\n\n          -  Any serious or uncontrolled medical or psychiatric condition that in the opinion of\n             the investigator makes  the patient not able to participate in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902771", 
            "org_study_id": "UMIAMI-20130136"
        }, 
        "intervention": [
            {
                "arm_group_label": "DC Vaccine + Lysate", 
                "description": "Subjects will begin to receive DC vaccination alone, approximately 2 weeks after pheresis and continue weekly for a total of four vaccinations. The vaccination with loaded DC will be given in the clinic as an intradermal injection in the upper arms. DC will be delivered with each vaccination in 6 separate syringes (3 syringe injections per arm within the area of approximately the size of a silver dollar spaced approximately equally) alternating between anterior and posterior deltoid.  For subjects who are missing limbs (e.g., arms), the injection sites will be rotated between the arms and thighs (alternating anterior and lateral thigh) with anterior and posterior deltoid. For subjects who do not have an accessible deltoid, both legs will be used. All injections with DC or lysate will be done after topical treatment with imiquimod to the site of injection the day prior to injection, which will then be applied for two nights after the injection to the sites.", 
                "intervention_name": "Dendritic Cell Vaccine", 
                "intervention_type": "Biological", 
                "other_name": "DC Vaccine"
            }, 
            {
                "arm_group_label": "DC Vaccine + Lysate", 
                "description": "After completion of DC vaccination course, lysate of tumor will be administered during weeks 8, 12, 16, and 28. Lysate dose will be up to 1.5 mg of tumor lysate, divided into 4 equal doses. All lysate will be injected into one (1) arm intradermally in alternating arms/thigh as above within an area of approximately the size of a silver dollar spaced approximately equally. Lysate will be injected from one syringe for each administration. Clinical examination after study treatment ends will be required every three (3) months +/- 14 days", 
                "intervention_name": "Tumor Lysate", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Tumor Cell Lysate", 
                    "Lysate of Tumor"
                ]
            }, 
            {
                "arm_group_label": "DC Vaccine + Lysate", 
                "description": "Subjects will self-apply imiquimod one night before and each night for two nights after the scheduled administration of DC or lysate. Investigator will instruct the subject to apply a thin layer of imiquimod on the selected area (approximately the area of a silver dollar) of both arms,or thigh.  Subjects are advised to rinse the selected area with water (where imiquimod is applied) the morning after application.  Subjects will be given a medication diary when supplied with imiquimod in which they will record both the time of application of the imiquimod, and the time of rinse of the imiquimod. The DC and lysate are to be injected in the clinic by the PI or his designee. Subjects will be evaluated 24 hours, and whenever possible, 48 hours after injection for administration site reactions and delayed type hypersensitivity reactions (DTH).", 
                "intervention_name": "Imiquimod", 
                "intervention_type": "Other", 
                "other_name": "Aklara"
            }, 
            {
                "arm_group_label": "DC Vaccine + Lysate", 
                "description": "This procedure is optional", 
                "intervention_name": "Punch Biopsy of the Skin", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Punch Biopsy", 
                    "Skin Biopsy"
                ]
            }, 
            {
                "arm_group_label": "DC Vaccine + Lysate", 
                "description": "Patients enrolled in the study will undergo a leukapheresis procedure performed to collect peripheral blood mononuclear cells. Leukapheresis will be performed using a continuous flow blood cell separator (COBE Spectra, Caridian BCT, Lakewood, CO). This instrument relies on density gradient centrifugation to collect mononuclear cells from the apheresis patients. Leukapheresis is typically performed through a central venous catheter (a catheter inserted into one of the larger veins in the body) or through a peripheral intravenous catheter that may be placed the day of the procedure. An anticoagulant is added to circulate blood to prevent clotting during the procedure. In this study, leukapheresis will be performed to collect 2 x 1010 mononuclear cells. Each procedure may take 3-5 hours.", 
                "intervention_name": "Leukapheresis", 
                "intervention_type": "Procedure", 
                "other_name": "Pheresis"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Imiquimod"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Dendritic Cell Vaccine", 
            "DCV", 
            "Pediatric", 
            "Brain Tumor", 
            "In Situ", 
            "Lysate", 
            "Tumor Lysate", 
            "Glioblastoma Multiforme", 
            "GBM", 
            "Pheresis", 
            "Leukapheresis", 
            "High Grade Gloma", 
            "HGG"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "jgoldberg2@med.miami.edu", 
                "last_name": "John M Goldberg, MD", 
                "phone": "305-243-2795"
            }, 
            "contact_backup": {
                "email": "sylvester@emergingmed.com", 
                "last_name": "University of Miami Sylvester Comprehensive Cancer Center", 
                "phone": "866-574-5124"
            }, 
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "University of Miami Sylvester Comprehensive Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Ofelia Alvarez, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Martin Andreansky, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Julio Barredo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sanjiv Bhatis, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joanna Davis, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cristina Fernandes, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Antonello Podda, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Ragheb, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John M Goldberg, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Dendritic Cell Vaccine Therapy With In Situ Maturation for Pediatric Brain Tumors", 
        "overall_official": {
            "affiliation": "University of Miami Sylvester Comprehensive Cancer Center", 
            "last_name": "John M Goldberg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To demonstrate that dendritic cell vaccine loaded with tumor lysate is feasible and safe in patients diagnosed with brain cancer as children.", 
            "measure": "Number of Subjects Experiencing Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902771"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To demonstrate that treatment with dendritic cell vaccines loaded with tumor lysate created and matured through the in vivo process cause benefit for subjects in the form of prolonged survival or prolonged progression free survival.", 
                "measure": "Number of Subjects Experiencing Complete Response or Partial Response according to RECIST Criteria 1.1", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "To demonstrate that treatment with dendritic cell vaccines loaded with tumor lysate injected through imiquimod treated skin cause immune responses that can be measured in subjects.", 
                "measure": "Measurement levels of Myeloid Derived Suppressor Cells before and after treatment", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "To estimate the proportion of patients with recurrent pediatric brain tumors who are able to receive all adminstrations of DC and the proportion who are able to receive all administrations of DC and lysate.", 
                "measure": "Number of Patients with Recurrent Brian Tumor who complete Therapy", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "source": "University of Miami Sylvester Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Miami Sylvester Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}