{
    "clinical_study": {
        "@rank": "41922", 
        "acronym": "SRANS", 
        "arm_group": [
            {
                "arm_group_label": "No intervention", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention"
            }, 
            {
                "arm_group_label": "GekoTM", 
                "arm_group_type": "Active Comparator", 
                "description": "geko applied to bypass limb"
            }
        ], 
        "brief_summary": {
            "textblock": "A study to investigate if the gekoTM device improves flow through vascular bypass grafts"
        }, 
        "brief_title": "Surgical Revascularisation and Nerve Stimulation Trial", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Peripheral Arterial Occlusive Disease", 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The geko™ device, (CE 558928;British Standards Institute notified body 0086), wearable,\n      discrete, self-contained stimulation unit that adheres to the skin (see\n      www.gekodevices.com). The, geko™ produces small electrical impulses that gently activate the\n      common peroneal nerve within the popliteal fossa, behind the knee, in turn activating the\n      venous muscle pumps of the calf and foot. Substantive increases in lower limb blood flow\n      have been demonstrated to improve arterial, venous and microcirculatory blood flow with no\n      reported morbidity.\n\n      RATIONALE Early infra-inguinal graft failure, i.e. occurring within 30 days of surgery\n      occurs in approximately 5% of patients16. It is known that the predominant cause of this is\n      thrombosis. The geko™ is an electrical device placed over the common peroneal nerve\n      alongside the knee. The device activates muscle contraction in the peronei using low\n      intensity, low frequency (1Hz) stimulation. The muscle contraction expresses blood from the\n      deep venous system. Application of the stimulation device over the peroneal nerve is\n      suitable for practical purposes. Previous studies have shown that the geko™ substantively\n      increases arterial, venous and microcirculatory blood flow in healthy volunteers. A\n      significant decrease in Tissue Plasminogen Activator antigen has also been demonstrated\n      which indicates increased fibrinolytic activity3. Application of the geko™ device should\n      therefore decrease stasis and increase flow though the graft and as such reduce the risk of\n      thrombosis and as such graft failure.\n\n      Study:\n\n      Environmental Conditions The examinations will be carried out in a designated temperature\n      controlled clinical room in the Vascular Lab at Hull Royal Infirmary. Participants will be\n      required to abstain from vigorous exercise, nicotine, caffeine and fatty foods prior to\n      their examination. They will be required to wear light garments with their legs exposed.\n\n      The geko™ device will be applied to outer/ posterior aspect of the knee whilst the subjects\n      are semi-recumbent, with their knees flexed. The participants will be given 30 minutes in\n      the quiet, environmentally controlled room prior to commencement of measurement to enable\n      equilibration.\n\n      Assessments Participants will complete the McGill Pain questionnaire prior to device\n      activation Participants will have the geko™ device applied whilst semi-recumbent with their\n      knees flexed. The intensity will be increased until visible muscle stimulation is evident\n      (concentric isotonic contractions) or until patient tolerance is reached\n\n        -  Laser Doppler imaging will be used to assess microcirculation flow on the dorsum of\n           both feet at:\n\n             1. Baseline (rest)\n\n             2. 5 minute intervals while the geko™ device is active\n\n             3. 30 minutes following removal of the device Laser Doppler flowmetry is a\n                reproducible, objective, non-invasive measurement which can be used to evaluate\n                real time cutaneous blood flow. The low powered light is conducted via glass\n                fibres to a probe attached to the skin and is scattered by the movement of blood\n                cells inducing a Doppler shift. This allows information on flux and cell velocity\n                to be recorded. The system to be used for this trial is the Moor Instruments DT-4\n                mains unit with integrated bilateral lasers.\n\n        -  Ultrasound Doppler arterial flow velocity and blood volume flow within the femoral\n           artery (mid thigh) bilaterally at:\n\n             1. Baseline (rest)\n\n             2. 30 minutes while the device is active\n\n        -  Ultrasound Doppler flow velocity in femoral vein (mid thigh) bilaterally at:\n\n             1. Baseline (rest)\n\n             2. 40 minutes while the geko is active\n\n        -  Vicorder measurements of arterial stiffness, pulse wave velocity and stroke volume at:\n\n             1. Baseline (rest)\n\n             2. Immediately following removal/ deactivation of the device\n\n        -  Vascular Endothelial Growth Factor (VEGF), Tissue Plasminogen Activator antigen (TPA\n           antigen), Full blood count (FBC) and Plasminogen activator inhibitor-1 (PAI-1): 15 mls\n           of blood to be taken from both femoral veins at:\n\n             1. Baseline (rest)\n\n             2. 45 minutes while the geko™ device is active ELISA analysis will be carried out on\n                samples (see appendix). Vascular Endothelial Growth Factor - Therapies which can\n                lead to the development of new, collateral blood vessels, are of particular\n                interest in the field of peripheral arterial disease where narrowing or blockages\n                in existing blood vessels result in tissue ischaemia. Vascular endothelial growth\n                factor (VEGF) is a signal protein produced by cells that stimulates the growth of\n                new blood vessels from pre-existing vessels. Several previous studies have shown\n                that electrical stimulation increases VEGF levels and in turn increases vessel\n                density in muscles.\n\n      Tissue plasminogen activator (tPA) is a protein involved in the breakdown of blood clots. As\n      a result it has therapeutic uses in clinical medicine to treat thromboses and emboli.\n      Electrical stimulation has been previously shown to provoke an acute release of tPA into the\n      circulation, although it appears that this response decreases with repeated stimulations.\n      Use of the geko™ device has been shown to result in a significant decrease in Tissue\n      Plasminogen Activator (tPA) antigen which is indicative of increased fibrinolytic activity.\n\n      Plasminogen activator inhibitor- 1 (PAI-1) is the primary inhibitor of plasminogen\n      activators and inactivates tissue plasminogen activator (t-PA) and urokinase-type\n      plasminogen activator (u-PA). PAI-1 is an important inhibitor of the fibrinolytic system,\n      and elevated levels could suppress fibrinolysis and result in an increased risk of\n      thrombosis. Increased PAI-1 levels have been shown to be associated with a number of\n      atherosclerotic risk factors, PAI-1 has been shown to act as a prothrombic factor in both\n      arterial and venous thromboembolic disorders.\n\n        -  Ankle Brachial Pressure Index at baseline and post removal of geko™- utilising both\n           Posterior Tibial Artery and Anterior Tibial Artery\n\n        -  Maximum calf circumference at baseline and post removal of geko™\n\n        -  Three blood pressure and heart rate measurements will be taken bilaterally at baseline\n           and @ 30 minutes while the device is active. The mean of the three values will be used\n           for comparison.\n\n        -  Patient tolerance/ acceptability + Nurse tolerance/ ease of application Questionnaire\n           using Visual Analogue Scores and Verbal Rating Scores to be completed following removal\n           of geko™ device (see appendix)\n\n        -  The McGill Pain Questionnaire to be completed following device removal"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥18 years,\n\n          2. Undergoing infra-inguinal vein bypass graft.\n\n          3. Intact cutaneous sensations to nociception in the lower limb, as determined by the\n             investigator.\n\n          4. Intact healthy skin at site of application.\n\n          5. On effective contraception if sexually active - oral contraceptive pill (> 3 months\n             use), condoms, intrauterine contraceptive device, depot injection.\n\n          6. Able to understand the Patient Information Sheet and capable and willing to give\n             informed consent and follow the protocol requirements\n\n        Exclusion Criteria:\n\n          1. History of haematological disorder or DVT within the preceding 6 months,\n\n          2. Pregnant or planning to become pregnant during study duration,\n\n          3. Pacemakers or implantable defibrillators,\n\n          4. Use of any other neuro-modulation device,\n\n          5. Current use of TENS in pelvic region, back or legs,\n\n          6. Use of investigational drug/device therapy within past 4 weeks that may interfere\n             with this study,\n\n          7. Significant varicose veins or lower limb ulceration.\n\n          8. Recent surgery (such as abdominal, gynaecological, hip knee replacement).\n\n          9. Recent trauma to lower limbs.\n\n         10. Chronic Obesity (BMI Index >34).\n\n         11. Any medication judged to be significant by the Principal Investigator.\n\n         12. Any significant illness during the four (4) weeks preceding the screening period of\n             the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "67", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938924", 
            "org_study_id": "12/YH/0480"
        }, 
        "intervention": {
            "arm_group_label": "GekoTM", 
            "description": "electrical neuromuscular stimulation", 
            "intervention_name": "GekoTM", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 9, 2013", 
        "location": {
            "contact": {
                "last_name": "Rachel Barnes, MRCS, MA", 
                "phone": "01482674643"
            }, 
            "facility": {
                "address": {
                    "city": "Hull", 
                    "country": "United Kingdom", 
                    "state": "EastRiding of Yorkshire", 
                    "zip": "HU3 2JZ"
                }, 
                "name": "Hull Royal Infirmary"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Control Trial to Establish if Use of the gekoTM (Trademark) Post Infra-inguinal Surgical Vein Revascularisation Increases Flow Through the Graft", 
        "overall_contact": {
            "email": "rachel.barnes@hey.nhs.uk", 
            "last_name": "Rachel Barnes, MRCS, MA", 
            "phone": "01482674643"
        }, 
        "overall_official": {
            "affiliation": "Hull Royal Infirmary", 
            "last_name": "Rachel Barnes, MRCS, MA", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured by ultrasound duplex", 
            "measure": "Change in arterial blood volume flow in the bypass graft measured by ultrasound.", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938924"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Hull", 
            "investigator_full_name": "Daniel Carradice", 
            "investigator_title": "Rachel Barnes- Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured by ultrasound doppler", 
                "measure": "To assess effect on blood flow in the superficial femoral vein", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Measured using laser Doppler flowmetry", 
                "measure": "To assess effect on microcirculation", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Measured using using the Vicorder device.", 
                "measure": "To assess effect on pulse wave velocity, cardiac output and stroke volume", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Blood tests and ELISA", 
                "measure": "To assess effect on levels of VEGF, PAI-1 and tPA antigen.", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Validated pain questionnaire", 
                "measure": "To assess the impact of gekoTM device on pain score utilising the McGill Pain score", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Questionnaire using Visual Analogue Scores and Verbal Rating Scores to be completed following removal of geko™ device", 
                "measure": "Patient tolerance/ acceptability", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Measurement pre and post device", 
                "measure": "To assess effect on calf circumference", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "University of Hull", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Hull", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}