{
    "clinical_study": {
        "@rank": "149810", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the prognostic impact of the presence of chronic\n      total occlusions (CTO) of the coronary arteries in patients undergoing coronary angiography\n      and PCI."
        }, 
        "brief_title": "Prognostic Impact of Chronic Total Occlusions", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Chronic Total Occlusions"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The SCAAR registry\n\n      The SCAAR registry was established in 1999 and is a part of the national SWEDEHEART\n      registry. The registry gathers data on all consecutive patients from all hospitals that\n      perform coronary angiography and PCI in Sweden. The information about clinical\n      characteristics and procedural details is entered into the registry immediately after the\n      procedure by the PCI physician after the review of clinical information. SCAAR is\n      independent of commercial funding and is sponsored by the Swedish Health Authorities only.\n      The technology has been developed and administered by the Uppsala Clinical Research Center,\n      Uppsala, Sweden. Since 2001, it has a web-based case-report platform with automatic data\n      surveillance.\n\n      Study population\n\n      The study population consisted of all consecutive patients that underwent coronary\n      angiography or PCI in Sweden who were registered between 2005 to 2012 in Swedish Coronary\n      Angiography and Angioplasty Registry (SCAAR).\n\n      Definitions\n\n      The investigators defined CTO as 100% luminal diameter stenosis and the absence of antegrade\n      flow known or assumed to be ≥3 months duration. Coronary artery disease (CAD) was defined as\n      a luminal narrowing ≥50% on angiography. Procedural success after PCI treatment of the\n      coronary lesion is defined as residual stenosis < 50%, decreased grade of stenosis after\n      intervention by at least 20%, TIMI flow ≥ II and no serious complications.\n\n      Study cohort\n\n      The study was based on patients who underwent diagnostic coronary angiography and were\n      registered in SCAAR during the period 2005 to January 2012. Only patients who were diagnosed\n      with significant coronary artery disease were included in the analyses. A CTO patient was\n      identified based on the available information about the percentage of luminal stenosis at\n      the level of coronary segments that was introduced in 2005. From this date onwards, the\n      information derived from a diagnostic coronary angiogram can also be used to determine if a\n      coronary segment was totally occluded. In order to differentiate between acute and chronic\n      occlusions, we excluded patients who underwent a procedure for ACS in whom the 100%\n      occlusion was located in the same coronary artery as the culprit vessel. Furthermore, we\n      excluded patients who underwent a procedure in the same vessel within the previous 3 months.\n      The patients with previous coronary artery bypass graft (CABG) surgery were excluded from\n      analysis as the patency of the graft could not be determined.\n\n      Validation\n\n      Validation of the CTO definition was performed in a subgroup of 955 patients from one\n      university hospital (Sahlgrenska University Hospital) and from three county hospitals (Norra\n      Älvsborgs Hospital, Borås Hospital, Skövde Hospital). This subgroup represents 5.7% of all\n      identified CTO patients in SCAAR in the study period. The patients were randomly selected by\n      means of random number generator. The validation procedure was conducted by a panel\n      consisting of five experienced interventional cardiologists. The panelists examined\n      individual coronary angiograms according to a monitoring plan defined in advance. Each\n      angiogram was evaluated in regard to whether the patient had previous CABG, whether the\n      treated occlusion was ≥3 months old and whether 100% segmental stenosis on angiogram was an\n      occlusion ≥3 months old. The results from the validation procedure were then compared to the\n      data entered in SCAAR.\n\n      Statistical analysis\n\n      Differences in baseline characteristics between the groups were tested with the χ2 test for\n      categorical variables while Mann-Whitney U test and Kruskal-Wallis test were used for\n      comparison of continuous non-normally distributed variables. Shapiro-Wilks test was used as\n      a test for normal distribution. Statistical significance was defined as a P-value <0.05. The\n      primary outcome was all-cause mortality. Unadjusted survival was examined using a\n      Kaplan-Meier survival curve and the log-rank test. To evaluate the association between\n      presence of CTO and mortality, multivariable-adjusted hazard ratios (HR) were calculated\n      using Cox proportional-hazards regression models. All tests were two-sided. The potential\n      confounders such as; age, gender, diabete, hypertension, hyperlipidemia, smoking status,\n      previous PCI, previous MI, extent of CAD, indication, puncture site, any complication,\n      primary treatment decision, were all entered into the model. We prespecified six subgroup\n      analyses for the following patient categories: indication for angiography and PCI (stable\n      angina, UA/non-STEMI, STEMI and other) severity of CAD (one-, two-, three-vessel and left\n      main disease) age, gender, diabetes and calendar year. The possible effect modification of\n      CTO on risk of dying in the subgroups was analyzed by means of interaction test. Age was\n      examined in the interaction with CTO both as a continuous as well as factorial variable\n      consisting of four different age groups namely <59, 60-69, 70-79 and >80 years. The\n      assumption of proportional hazards for each covariate was reviewed separately by the means\n      of log-minus-log survival plots and by formal test based on scaled Schoenfeld residuals.\n      Possible multicollinearity between the variables in the model was assessed by calculation of\n      variance inflation factor. The database was scrutinized for missing data. A number of\n      variables listed above were associated with missing data. In addition to the complete case\n      analysis, we applied multiple imputation method to estimate the missing data and performed\n      Cox proportional hazards regression with the imputed data set under the assumption that\n      missing data are missing at random. The imputation protocol consisted of the chain-equation\n      method with a predictive-mean matching algorithm using the same covariates as in the main\n      analysis with 20 imputed data sets with addition of cumulative hazard and event indicator.\n      Cumulative hazard was estimated with the Nelson-Aalen's test. Due to hierarchical structure\n      of SCAAR with clustering of patients within hospitals causing violation of assumption of\n      independency between the patients, we applied multilevel modeling with shared frailty Cox\n      proportional-hazards regression to adjust for the clustering effect. This was the primary\n      model. The secondary model was based on complete-case analysis. All analyses were performed\n      using Stata software (version 13.1, StataCorp, College Station, Texas, USA). The imputation\n      procedure and subsequent Cox proportional hazards regression estimation was performed\n      according to the Rubin's protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient with angiographic diagnosis of significant CAD registered in SCAAR between\n             January 2005 and january 2012\n\n        Exclusion Criteria:\n\n          -  Previous CABG surgery\n\n          -  Missing data on coronary anatomy\n\n          -  Patients who underwent a procedure for ACS in whom the 100% occlusion was located in\n             the same coronary artery as the culprit vessel\n\n          -  Patients who underwent a procedure in the same vessel within the previous 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study is based on all patients who underwent diagnostic coronary angiography and were\n        registered in SCAAR during the period 2005 to January 2012 . Only patients who were\n        diagnosed with significant coronary artery disease were included in the analyses."
            }
        }, 
        "enrollment": {
            "#text": "91154", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084888", 
            "org_study_id": "SCAAR-CTO-01"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gothenburg", 
                    "country": "Sweden", 
                    "zip": "41345"
                }, 
                "name": "Sahlgrenska University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prognostic Impact of Chronic Total Occlusions - A Report From the Swedish Coronary Angiography and Angioplasty Registry (SCAAR)", 
        "overall_official": [
            {
                "affiliation": "Sahlgrenska University Hospital, Sweden", 
                "last_name": "Truls Råmunddal, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Sahlgrenska University Hospital, Sweden", 
                "last_name": "Elmir Omerovic, MD PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board of Uppsala University", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "All cause Mortality", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084888"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sahlgrenska University Hospital, Sweden", 
            "investigator_full_name": "Truls Råmunddal", 
            "investigator_title": "Senior consultant cardiologist, Director of the catheterization laboratory", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Sahlgrenska University Hospital, Sweden", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sahlgrenska University Hospital, Sweden", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2005", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Years", 
        "verification_date": "March 2014"
    }
}