{
    "clinical_study": {
        "@rank": "121012", 
        "arm_group": [
            {
                "arm_group_label": "Quizartinib + Cytarabine", 
                "arm_group_type": "Experimental", 
                "description": "Quizartinib administered orally daily for 28 days of every cycle. For the first cycle only, quizartinib administered starting on day 5 of the cycle. All subsequent cycles quizartinib will start concomitantly with AZA or cytarabine. Cytarabine administered subcutaneously twice daily for 10 days of every cycle (Days 1-10) as determined by the treating physician."
            }, 
            {
                "arm_group_label": "Quizartinib + AZA", 
                "arm_group_type": "Experimental", 
                "description": "Quizartinib administered orally daily for 28 days of every cycle. For the first cycle only, quizartinib administered starting on day 5 of the cycle. All subsequent cycles quizartinib will start concomitantly with AZA or cytarabine.  AZA administered subcutaneously or intravenously for 7 days of every cycle (Days 1-7) as determined by the treating physician."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of the Phase 1 part of this clinical research study is to find the highest\n      tolerable dose of AC220 (quizartinib) that can be given with either 5-azacitidine\n      (azacitidine) or cytarabine to patients with AML or MDS.\n\n      The goal of the Phase 2 part of the study is to learn if quizartinib with either azacitidine\n      or cytarabine can help to control AML or MDS.  The safety of these combinations will also be\n      studied."
        }, 
        "brief_title": "AC220 With 5-Aza or Low Dose Cytarabine", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to receive\n      quizartinib with azacitidine or cytarabine.  Your doctor will decide which drugs you will\n      receive.\n\n      You will be assigned to a study phase based on when you join this study.  Up to 2 groups of\n      about 12 participants will be enrolled in the Phase 1 portion of the study, and up to 40\n      participants will be enrolled in Phase 2.\n\n      If you are enrolled in the Phase 1 portion, the dose of quizartinib and cytarabine or\n      azacitidine you receive will depend on when you joined this study.  The first group of\n      participants will receive the lowest dose level of quizartinib and cytarabine or\n      azacitidine.  Each new group will receive a higher dose of study drugs than the group before\n      it, if no intolerable side effects were seen.  This will continue until the highest\n      tolerable dose of the study drugs is found.\n\n      If you are enrolled in the Phase 2 portion, you will receive quizartinib and cytarabine or\n      azacitidine at the highest dose that was tolerated in the Phase 1 portion.\n\n      Study Drug Administration:\n\n      Each study cycle is about 4 weeks long, but may be longer depending on how the disease\n      responds to the study drugs.\n\n      You will take the tablet form of quizartinib by mouth 1 time every day.  You should take it\n      at about the same time every day, on an empty stomach (at least 1 hour before or 2 hours\n      after a meal in the morning).  During the first cycle only, you will not take it on Days\n      1-4.  If you miss a dose or vomit a dose, the next dose should not be increased to make up\n      for the missed dose.  You should take the next regular dose at the scheduled time.\n\n      If you are taking azacitidine, you will receive it by vein over 10-40 minutes or by a needle\n      under the skin 1 time a day on Days 1-7.  The azacitidine doses are given in the clinic.\n\n      If you are taking cytarabine, you will receive it by a needle under the skin 2 times a day\n      on Days 1-10.  You will be taught how to give the cytarabine doses to yourself.\n\n      Study Visits:\n\n      On Day 1 of Cycles 1 and 2 and then every 2-3 cycles until the end of Month 6, you will have\n      a physical exam.\n\n      One (1) time a week during Cycles 1-3 and then every 2-4 weeks until the end of Month 6,\n      blood (about 1 teaspoon) will be drawn for routine tests.\n\n      On Day 28 of Cycle 1 and then every 1-3 cycles until the end of Month 6, you will have a\n      bone marrow aspiration to check the status of the disease\n\n      On Days 1, 5, 8, and 12 of Cycle 1, Day 1 of Cycles 2 and 3, and then every 2-3 cycles until\n      the end of Month 6, you may have 1 or 2 sets of EKGs.  You may not have the EKG at all of\n      these times, depending on the time of your last quizartinib dose.  You may have additional\n      EKGs, depending on the dose of study drug you are receiving.\n\n      After Month 6, the following tests and procedures will be performed on Day 1 of each cycle:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 1 teaspoon) will be drawn for routine tests.\n\n        -  You will have an EKG.\n\n      Every 6-12 months after Month 6, or more often if your doctor thinks it is needed, you will\n      have a bone marrow aspiration to check the status of the disease.\n\n      If your study doctor thinks it is needed, you may have extra clinic visits, tests, and\n      procedures.\n\n      Length of Treatment:\n\n      You may continue taking the study drugs for as long as the doctor thinks it is in your best\n      interest. You will no longer be able to take the study drugs if the disease gets worse, if\n      intolerable side effects occur, or if you are not able to follow the study directions.\n\n      Your home doctor(s) may be told about your study participation.  If you and the study doctor\n      choose, part of your care on this study may be provided outside of MD Anderson by your home\n      doctor(s).  Some of the study tests may be done by your home doctor(s) and the results faxed\n      to MD Anderson for review.  You will return to MD Anderson on Day 1 of Cycles 1-4 and 7 and\n      then every 6-12 months after that.  At these visits, you will have a physical exam.  Blood\n      (about 1 teaspoon) will be drawn for routine tests.  You will have an EKG.  If the doctor\n      thinks it is needed, you will have a bone marrow aspiration to check the status of the\n      disease.\n\n      This is an investigational study.  Quizartinib is not FDA approved or commercially\n      available.  It is currently being used for research purposes only.  Cytarabine and\n      azacitidine are FDA approved and commercially available for certain types of MDS and AML.\n      The study drug combinations are investigational.\n\n      Up to 64 participants will be enrolled in this study.  All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. For Phase I Only: Refractory or relapsed disease defined as follows: Patients with\n             MDS or CMML should have failed prior therapy (e.g., with a hypomethylating agent,\n             clofarabine, and/or with lenalidomide); Patients with AML should have failed any\n             prior induction therapy or have relapsed after prior therapy; Patients (any age) with\n             MDS or CMML who received therapy with a hypomethylating agent and progress to AML are\n             eligible at the time of diagnosis of AML regardless any prior therapy for AML. The\n             WHO classification will be used for AML; Patients with any of the eligible diagnoses\n             who have received no prior therapy are eligible if not candidates to receive standard\n             intensive therapy (ie, high-dose cytarabine-based chemotherapy).\n\n          2. For Phase I Only: Patients are eligible regardless of their FLT3 mutation status.\n\n          3. For Phase I Only: Age >/=18 years\n\n          4. For Phase II Only: Patients with MDS, CMML or AML who are either: Age 60 years or\n             older and newly diagnosed, previously untreated. Prior therapy with hydroxyurea or\n             single agent ara-C for the purpose of control of WBC is acceptable.; Age 18 years or\n             older and with refractory or relapse disease who have received no more than one prior\n             treatment regimen and will be receiving first salvage. For this purposes, a second\n             induction cycle with the same drugs used during the first cycle, consolidation\n             chemotherapy or stem cell transplant in CR (or CRp or CRi) will be considered part of\n             the prior regimen. Prior therapy for MDS (or other malignancies) is not considered a\n             prior regimen for AML in patients who progress from MDS (or other malignancies).;\n\n          5. For Phase II only: Patients (any age) with MDS or CMML who received therapy with a\n             hypomethylating agent and progress to AML are eligible at the time of diagnosis of\n             AML regardless any prior therapy for AML. The WHO classification will be used for AML\n\n          6. For Phase II only: Patients must have evidence of FLT3 ITD in their most recent\n             assessment.\n\n          7. For Phase I and II: ECOG Performance Status </= 2\n\n          8. For Phase I and II: Adequate liver (bilirubin </=2x ULN, ALT </=2.5x ULN) and renal\n             (creatinine </=2x ULN) function. For patients with suspected liver infiltration from\n             leukemia ALT should be </= 5 ULN.\n\n          9. For Phase I and II: Serum potassium, magnesium, and calcium (normalized for albumin)\n             levels should be at least within institutional normal limits.\n\n         10. For Phase I and II: Patients must provide written informed consent.\n\n         11. For Phase I and II: Patients must have been off chemotherapy for 2 weeks prior to\n             entering this study, unless there is evidence of rapidly progressive disease, and\n             must have recovered from the toxic effects of that therapy to at least grade 1. Use\n             of hydroxyurea for patients with rapidly proliferative disease is allowed before the\n             start of study therapy and for the first four weeks on therapy. The additional days\n             of Hydrea after 28 is permitted as clinically indicated, on case by case basis after\n             discussion with the PI.\n\n         12. For Phase I and II: Women of childbearing potential must practice contraception.\n             Women considered not of childbearing potential include any of the following: no\n             menses for at least 2 years or menses within 2 years but amenorrheic for at least 2\n             months and luteinizing hormone (LH) and follicular stimulating hormone (FSH) values\n             within normal range (according to definition of postmenopausal for laboratory used)\n             or bilateral oophorectomy or radiation castration and amenorrheic for at least 3\n             months. Females of childbearing potential should practice effective methods of\n             contraception Effective methods of contraception include barrier methods (e.g.,\n             condoms, diaphragm), spermicidal jelly or foam, oral, depo provera, or injectable\n             contraceptives, intrauterine devices, tubal ligation, and abstinence. Male patients\n             with female partners who are of childbearing potential should also practice\n             contraception.\n\n         13. For Phase I and II: Negative urine or serum pregnancy test.\n\n        Exclusion Criteria:\n\n          1. Patients with known allergy or hypersensitivity to quizartinib, mannitol, AZA,\n             cytarabine or any of their components.\n\n          2. Patients with electrolyte abnormalities at study entry defined as follows: Serum\n             potassium < 4.0 mmol/L despite supplementation, or > 5.5 mmol/L; Serum magnesium\n             above or below the institutional normal limit despite adequate management; Serum\n             calcium (corrected for albumin levels) above or below institutional normal limit\n             despite adequate management.\n\n          3. Patients with known significant impairment of gastrointestinal (GI) function or GI\n             disease that may significantly alter the absorption of quizartinib.\n\n          4. Patients with any other known disease concurrent severe and/or uncontrolled medical\n             condition (e.g. uncontrolled diabetes, cardiovascular disease including congestive\n             heart failure, myocardial infarction within 6 months and poorly controlled\n             hypertension, chronic renal disease, or active uncontrolled infection) which could\n             compromise participation in the study. Patients with current active malignancies or\n             any remission for < 6 months, except patients with carcinoma in situ or with\n             non-melanoma skin cancer who may have active disease or be in remission for less than\n             6 months.\n\n          5. Patients with a known confirmed diagnosis of HIV infection or active viral hepatitis.\n\n          6. Patients who have had any major surgical procedure within 14 days of Day 1.\n\n          7. Patients with known malignant disease of the central nervous system.\n\n          8. Impaired cardiac function including any of the following: Screening ECG with a QTc\n             >450 msec. The QTc interval will be calculated by Fridericia's correction factor\n             (QTcF) at Screening and on Day 5 prior to the first dose of AC220. The QTcF will be\n             derived from the average QTcF in triplicate.; If QTcF>450 msec on Day 5, AC220 will\n             not be given; Patients with congenital long QT syndrome; History or presence of\n             sustained ventricular tachycardia requiring medical intervention; Any history of\n             clinically significant ventricular fibrillation or torsades de pointes; Known history\n             of second or third degree heart block (may be eligible if the patient currently has a\n             pacemaker); Sustained heart rate of <50/minute on pre-entry ECG; Right bundle branch\n             block + left anterior hemiblock (bifascicular block); Patients with myocardial\n             infarction or unstable angina within 6 months prior to starting study drug; CHF NY\n             Heart Association class III or IV.\n\n          9. **continued from above: Atrial fibrillation documented within 2 weeks prior to first\n             dose of study drug; Patients who require treatment with concomitant drugs that\n             prolong QT/QTc interval or strong CYP3A4 inhibitors or inducers with the exception of\n             antibiotics, antifungals, and antivirals that are used as standard of care to prevent\n             or treat infections and other such drugs that are considered absolutely essential for\n             the care of the subject.\n\n         10. Known family history of congenital long QT syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892371", 
            "org_study_id": "2012-1047", 
            "secondary_id": "NCI-2013-02274"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Quizartinib + Cytarabine", 
                    "Quizartinib + AZA"
                ], 
                "description": "Phase I Starting Dose: 60 mg my mouth daily of a 28 day cycle.  For the first cycle only, quizartinib administered starting on day 5 of the cycle. All subsequent cycles quizartinib will start concomitantly with AZA or cytarabine.\nPhase II Starting Dose:  Maximum tolerated dose from Phase I.", 
                "intervention_name": "Quizartinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "AC220", 
                    "ASP2689"
                ]
            }, 
            {
                "arm_group_label": "Quizartinib + Cytarabine", 
                "description": "Phase I Starting Dose: 20 mg subcutaneously twice a day for 10 days of a 28 day cycle as determined by the treating physician.\nPhase II Starting Dose:  Maximum tolerated dose from Phase I.", 
                "intervention_name": "Cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ara-C", 
                    "Cytosar", 
                    "DepoCyt", 
                    "Cytosine arabinosine hydrochloride"
                ]
            }, 
            {
                "arm_group_label": "Quizartinib + AZA", 
                "description": "Phase I Starting Dose: 75 mg/m2 subcutaneously or intravenously for 7 days of every 28 day cycle (Days 1-7), as determined by the treating physician.\nPhase II Starting Dose:  Maximum tolerated dose from Phase I.", 
                "intervention_name": "AZA", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Vidaza", 
                    "Azacitidine", 
                    "5-Azacytidine", 
                    "5-AZA", 
                    "5-AZC", 
                    "AZA-CR", 
                    "Ladakamycin", 
                    "NSC-102816", 
                    "Azacytidine"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azacitidine", 
                "Cytarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Acute Myeloid Leukemia", 
            "AML", 
            "Myelodysplastic Syndrome", 
            "MDS", 
            "Quizartinib", 
            "AC220", 
            "ASP2689", 
            "Cytarabine", 
            "Ara-C", 
            "Cytosar", 
            "DepoCyt", 
            "Cytosine arabinosine hydrochloride", 
            "AZA", 
            "Vidaza", 
            "Azacitidine", 
            "5-Azacytidine", 
            "5-AZA", 
            "5-AZC", 
            "AZA-CR", 
            "Ladakamycin", 
            "NSC-102816", 
            "Azacytidine", 
            "Maximum tolerated dose", 
            "MTD", 
            "Overall response", 
            "Complete remission", 
            "CR", 
            "Complete remission with incomplete blood count recovery", 
            "Cri", 
            "Partial remission", 
            "PR", 
            "Hematologic improvement", 
            "HI"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "link": {
            "description": "University of Texas  MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I/II Study of the Combination of Quizartinib (AC220) With 5-Azacytidine or Low-Dose Cytarabine for the Treatment of Patients With Acute Myeloid Leukemia (AML) and Myelodysplastic Syndrome (MDS) Phase I/Phase II", 
        "overall_contact": {
            "last_name": "Jorge Cortes, MD", 
            "phone": "713-794-5783"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jorge Cortes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Up to 2 dose levels of AC220 will be tested in each combination with a fixed dose of the other drug. Initially, 6 patients will be treated at dose level -1, if </=1 patients experience DLT at dose level -1, then 6 subsequent patients will be treated at the next higher dose level, dose level 0.  If </=1 patients experience dose limiting toxicities (DLTs) in dose level 0, this level will be defined as the MTD and will be used in the phase II portion of the study. If >1 patients experience DLTs at dose level -1, then the 6 subsequent patients will be treated at the next lower dose level, level  -2. The MTD is defined as the highest dose at which no more than 1 patient experiences DLTs. For each combination therapy, 12 patients will be evaluated. The total sample size for the phase I portion will be 24.", 
            "measure": "Maximum Tolerated Dose (MTD) of Combination of Quizartinib (AC220) with Either 5-azacitidine (AZA) or Low-Dose Cytarabine (LDAC)", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892371"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The primary endpoint of the phase II portion of the study is overall response defined as complete remission (CR),  complete remission with incomplete blood count recovery (Cri),  partial remission (PR), and hematologic improvement (HI).", 
            "measure": "Overall Response (OR)", 
            "safety_issue": "No", 
            "time_frame": "After second 28 day cycle"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ambit Biosciences Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Celgene Corporation", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}