{
    "clinical_study": {
        "@rank": "144729", 
        "arm_group": [
            {
                "arm_group_label": "NaCl %0.9", 
                "arm_group_type": "Active Comparator", 
                "description": "Children will be included in each group in a randomized way using SAS (Statistical Analysis System) program.\nIntervention: In this arm children will receive  20 ml/kg bolus of IV NaCl 0.9% The bags will be identical and the content will be 1 liter. This way if a second bolus is administrated before hospitalization  or discharge is decided, the child will still receive the same fluid."
            }, 
            {
                "arm_group_label": "NaCl 0.9% +5% dextrose", 
                "arm_group_type": "Experimental", 
                "description": "Children will be included in each group in a randomized way using SAS program.\nIntervention: In this arm children will receive  20 ml/kg bolus of IV NaCl 0.9% + 5% glucose. The bags will be identical and the content will be 1 liter. This way if a second bolus is administrated before hospitalization  or discharge is decided, the child will still receive the same fluid."
            }
        ], 
        "brief_summary": {
            "textblock": "Dehydration and refusal to eat and drink are common complaints in the Pediatric ED\n      (Emergency Department). Most of these children have had an unsuccessful trial of oral\n      rehydration in their community service, therefore are treated with IV rehydration.  There is\n      no consensus as to which IV solution is the best one for rehydration. Children who are\n      unwilling or unable to eat and drink produce Keto bodies. Theoretically, addition of glucose\n      to the IV solution would prevent catabolic metabolism and reduce the keto bodies blood\n      concentration which should lead to a faster objective and subjective improvement of the\n      child's condition.\n\n      The proposed study  is a double blind randomized clinical trial. Children will receive\n      either  NaCl 0.9% or NaCl 0.9% + 5% glucose randomly in numbered bags. The type of solution\n      will be known to the pharmacy only.\n\n      Study aims:\n\n        -  Primary aim: to compare the number of hospitalizations among dehydrated pediatric\n           patients treated with either one of the IV fluids mentioned above.\n\n        -  Secondary aim: To evaluate for the possibility of hypoglycemia secondary to\n           hyperinsulinism as a response to a rapid administration of glucose.\n\n      Study population: The study will include 700 children  6 month to 18 years of age. It will\n      be conducted over 18 months in the Pediatric ED of Carmel Medical Center.\n\n      Currently, data regarding the use of dextrose containing solutions is lacking. As\n      dehydration is one of the most common medical problems encountered by the physician in the\n      pediatric ED, it is of outmost importance to evaluate the optimal IV solution used in this\n      setting."
        }, 
        "brief_title": "IV NaCl (Sodium Chloride) 0.9% Vs (Versus) IV NaCl 0.9% + 5% Dextrose in Pediatric ER for Dehydration", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Dehydration", 
        "condition_browse": {
            "mesh_term": "Dehydration"
        }, 
        "detailed_description": {
            "textblock": "This is a prospective randomized double blind study. 700 children  6 months to 18 years of\n      age who are dehydrated and are unable to drink and who's parents sign an informed consent\n      form will participate in this study (see inclusion and exclusion criteria). Our pharmacy\n      department will prepare identical bags half of which will contain NaCl 0.9% and the other\n      half NaCl 0.9% + 5% dextrose. The bags will be randomly numbered using SAS (Statistical\n      analysis system). Only the pharmacy department will know the content of each bag. The\n      children will receive a bolus of 20 mL/Kg of IV fluid. A repeat bolus will be given\n      according to clinical decision from the same bag. A blood glucose level will be taken 2\n      hours after initiation of the study with a glucometer in order to ascertain that no\n      hypoglycemia is occurring secondary to hyperinsulinism because of fats glucose\n      administration. A urine test in order to check the presence of ketones will also be done.\n      The end point of this study is the moment the physician decides whether to hospitalize or to\n      release the patient from the ER. On the day following his visit to the emergency department,\n      parents will be asked to answer a questionnaire about the child's well being. The\n      questionnaire will be completed in the hospital if the child was admitted or by telephone if\n      the child was discharged.\n\n      In addition to the inclusion and exclusion criteria, children in whom an IV catheter could\n      not be introduced, children who's blood glucose after 2 hours of fluid IV administration is\n      below 60 mg/dl or in whom a need for IV antibiotics or surgical intervention will be decided\n      during the ER stay will be taken out of the study.\n\n      The data will be analyzed using PASW (predictive analysis software)  statistics.\n\n      Chi square will be used in order to check statistically significant differences between both\n      groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  children aged 6 month to 18 years suffering dehydration according to clinical\n             criteria  who are unable to drink or are vomiting with or without diarrhea who's\n             parents signed an informed consent form.\n\n        clinical criteria for dehydration: elevated heart rate (according to age normal values),\n        reduced urine output, dry mucosa. In children younger than 2 years old also: sunken ayes,\n        sunken fontanels, tearless crying, reduced turgor.\n\n        Exclusion Criteria:\n\n          -  children who's first blood glucose measure is below 60 mg/dl\n\n          -  children who's first blood glucose measure is above 180 mg/dl\n\n          -  children with metabolic or neurologic disease as a cause of vomiting\n\n          -  children who need to be hospitalizes for surgery or IV antibiotics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054585", 
            "org_study_id": "CMC-13-0078-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "NaCl %0.9", 
                "description": "Children will be included in each group in a randomized way using SAS (Statistical Analysis System) program.\nIntervention: In this arm children will receive  20 ml/kg bolus of IV NaCl 0.9% The bags will be identical and the content will be 1 liter. This way if a second bolus is administrated before hospitalization  or discharge is decided, the child will still receive the same fluid.", 
                "intervention_name": "NaCl 0.9%", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "NaCl 0.9% +5% dextrose", 
                "description": "Children will be included in each group in a randomized way using SAS (Statistical Analysis System) program.\nIntervention: In this arm children will receive  20 ml/kg bolus of IV NaCl 0.9% + 5% dextrose. The bags will be identical and the content will be 1 liter. This way if a second bolus is administrated before hospitalization  or discharge is decided, the child will still receive the same fluid.", 
                "intervention_name": "NaCl 0.9 +5% dextrose", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "dehydration", 
            "pediatric", 
            "glucose", 
            "IV fluid"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Haifa", 
                        "country": "Israel", 
                        "zip": "34362"
                    }, 
                    "name": "Carmel Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Haifa", 
                        "country": "Israel", 
                        "zip": "34362"
                    }, 
                    "name": "Carmel Medical Center"
                }, 
                "investigator": {
                    "last_name": "Rosana Sh Blejter Palti, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intravenous Fluids With or Without Dextrose as Treatment for Dehydration in Children. What's the Formula That Will Bring to a Faster Improvement? A Prospective Randomized Double Blinded Study.", 
        "overall_contact": {
            "email": "rosiblejter@yahoo.com.ar", 
            "last_name": "Rosana Sh Blejter Palti, MD", 
            "phone": "00972546365444"
        }, 
        "overall_contact_backup": {
            "email": "muriel_konop@yahoo.fr", 
            "last_name": "Muriel Konopnicki, MD", 
            "phone": "00972545580840"
        }, 
        "overall_official": {
            "affiliation": "Catmel Medical Center", 
            "last_name": "Rosana Sh Blejter Palti, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary aim: to compare the number of hospitalizations among dehydrated pediatric patients treated with NaCl 0.9% VS NaCl 0.9% + 5% dextrose", 
            "measure": "hospitalization", 
            "safety_issue": "No", 
            "time_frame": "24 h"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054585"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carmel Medical Center", 
            "investigator_full_name": "Rosana Blejter Palti", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To evaluate for the possibility of hypoglycemia secondary to hyperinsulinism as a response to a fast administration of glucose.", 
            "measure": "hypoglycemia", 
            "safety_issue": "Yes", 
            "time_frame": "2hs"
        }, 
        "source": "Carmel Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carmel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}