{
    "clinical_study": {
        "@rank": "144802", 
        "arm_group": [
            {
                "arm_group_label": "Retrieval-Extinction: Smoking Cues", 
                "arm_group_type": "Other", 
                "description": "A relatively brief exposure to cues prior to conducting more protracted cue exposure. This is referred to as retrieval-extinction training."
            }, 
            {
                "arm_group_label": "Non-Retrieval Extinction: Neutral Cues", 
                "arm_group_type": "Other", 
                "description": "This is the group that will not receive retrieval-extinction training and will be exposed to neutral cues."
            }
        ], 
        "brief_summary": {
            "textblock": "Smoking occurs in approximately 21% of the US population, is responsible for an annual\n      mortality rate of approximately 438,000 citizens, and has an associated healthcare economic\n      burden of $167 billion. Although pharmacotherapies have improved cessation outcome, the vast\n      majority of individuals making quit attempts relapse within 5-10 days of cessation. The\n      hypotheses to be examined in this study may have potentially important implications for\n      smoking cessation treatment and will, therefore, target the single greatest\n      addiction-related cause of morbidity and mortality.This study will investigate a novel\n      behavioral strategy for altering important memory processes that underlie human\n      smoking-related nicotine addiction. This strategy used in this study employs established cue\n      exposure procedures to putatively update smoking-related memory with information that will\n      suppress responding to smoking cues. The goal here is to alter existing nicotine-related\n      memory directly rather than rely exclusively on the establishment of an inhibitory\n      extinction process, via traditional cue exposure therapy, which is known to be vulnerable to\n      spontaneous recovery, renewal and reinstatement. Positive findings would represent a\n      significant advance in exposure-based therapy for addiction and could lead to a treatment\n      that uniquely targets the problem of cue-elicited craving and reactivity, thereby addressing\n      a major obstacle to successful smoking cessation."
        }, 
        "brief_title": "Extinction Updating in Reconsolidation", 
        "condition": [
            "Nicotine Addiction", 
            "Smoking Cessation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tobacco Use Disorder", 
                "Smoking", 
                "Behavior, Addictive"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to examine the effects of two sessions of retrieval-extinction (R-E) training in\n      smokers who are making a quit attempt. Retrieval will be initiated by a brief (5-min.) video\n      with smoking-related content and the extinction will consist of protracted (1 hr.) exposure\n      to smoking cues. A control group receiving the same treatment except that the retrieval\n      video will have nonsmoking/neutral content will serve to demonstrate that retrieval is a key\n      feature of R-E training. Effects of training on smoking craving and cue reactivity will be\n      assessed 1-day, 2-weeks and 4-weeks post-training, whereas training effects on indices of\n      smoking behavior/cessation will be preliminarily assessed 2-weeks and 4-weeks post-training.\n      It is expected that the R-E training will result in significant and enduring reductions in\n      craving and reactivity to both novel and familiar smoking cues and have a favorable impact\n      on smoking. Positive findings from this study could lead to a safe and effective behavioral\n      intervention that will help smokers overcome the threat to cessation posed by cue-elicited\n      craving and reactivity, and thereby reduce the burden levied against society by this most\n      costly addiction. Additionally, this intervention could be modified to treat addiction to\n      other substances."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must be able to provide informed consent and function at an intellectual\n             level sufficient to allow accurate completion of all assessment instruments.\n\n          -  Participants must meet DSM-IV criteria for current nicotine dependence and be a daily\n             cigarette smoker of 10+ cigarettes/day for a minimum duration of three years.\n\n          -  Participants must live within a 50-mile radius of the research facility and have\n             reliable transportation.\n\n          -  Participants must be willing to make a quit attempt beginning the night before the\n             three consecutive daily laboratory sessions (i.e., two retrieval-extinction training\n             sessions and the test session performed 24-hours after the second\n             retrieval-extinction training session).\n\n          -  Participants must be willing to (a) be overnight smoking abstinent (CO verified)\n             prior to the baseline smoking cue reactivity assessment, and (b) make a cessation\n             attempt and be smoking abstinent (CO verified) over the three day period that\n             corresponds to the two retrieval-extinction training sessions and the test session\n             performed 24-hours after the second retrieval-extinction training session.\n\n          -  Participants must be willing to submit to a breathalyzer (alcohol) assessment and\n             urine drug screen (for benzodiazepines, methamphetamine, cocaine, marijuana and\n             opiates) and produce a negative test result on (a) the day of the baseline smoking\n             cue reactivity assessment, and (b) each of the three consecutive days that correspond\n             to the two retrieval-extinction training sessions and the test session performed\n             24-hours after the second retrieval-extinction training session.\n\n          -  Participants must consent to random assignment to the R-E vs. NR-E conditions.\n\n          -  Participants must not use smokeless tobacco.\n\n          -  Participants must be willing to forego any other medication or behavioral treatment\n             for smoking cessation during their enrollment in this study (with the exception of a\n             referral, upon request, to the SC Quitline). Treatment referral will be provided at\n             the end of the study.\n\n        Exclusion Criteria:\n\n          -  Participants with current/active (untreated) psychotic disorder, current major\n             depressive disorder (severe), bipolar affective disorder or a severe anxiety disorder\n             as these conditions would likely interfere with their ability to fulfill the\n             requirements for successful participation (e.g., provide accurate interview data,\n             complete study assessments, attend scheduled laboratory visits, etc.).\n\n          -  Participants meeting DSM-IV criteria for substance dependence (other than nicotine)\n             within the past 60 days.\n\n          -  Participants who are unwilling or unable to maintain abstinence from alcohol and\n             other drugs of abuse (benzodiazepines, methamphetamine, cocaine, marijuana and\n             opiates) in order to comply with Inclusion Criterion f above.\n\n          -  Participants currently taking ß-blockers, anti-arrhythmic agents, psychostimulants or\n             any other agents known to interfere with heart rate, skin conductance or blood\n             pressure responses.\n\n          -  Current use of any pharmacotherapy or psychotherapy for smoking cessation.\n\n          -  Pregnant women (because pregnancy can influence responding during study procedures)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154685", 
            "org_study_id": "25623"
        }, 
        "intervention": [
            {
                "arm_group_label": "Retrieval-Extinction: Smoking Cues", 
                "description": "A relatively brief exposure to cues prior to conducting more protracted cue exposure. This is referred to as retrieval-extinction training.", 
                "intervention_name": "Retrieval-Extinction", 
                "intervention_type": "Behavioral", 
                "other_name": "R-E"
            }, 
            {
                "arm_group_label": "Non-Retrieval Extinction: Neutral Cues", 
                "description": "Neutral cue exposure.", 
                "intervention_name": "Non-Retrieval Extinction", 
                "intervention_type": "Behavioral", 
                "other_name": "NR-E"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Smoking", 
            "Nicotine", 
            "Addiction", 
            "Cessation"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "email": "smitham@musc.edu", 
                "last_name": "Amanda M Smith, BS", 
                "phone": "843-792-6984"
            }, 
            "facility": {
                "address": {
                    "city": "Charleston", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29425"
                }, 
                "name": "Medical University of South Carolina"
            }, 
            "investigator": {
                "last_name": "Michael Saladin, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reducing Smoking Cue Reactivity and Behavior Via Retrieval-Extinction Mechanism", 
        "overall_contact": {
            "email": "smitham@musc.edu", 
            "last_name": "Amanda M Smith, BS", 
            "phone": "843-792-6984"
        }, 
        "overall_official": {
            "affiliation": "Medical University of South Carolina", 
            "last_name": "Michael Saladin, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A craving questionnaire and mood form is given to participants to complete at several time points throughout the visit to access nicotine craving.", 
                "measure": "Mean of the Difference in Nicotine Craving between Visits 1 and 2", 
                "safety_issue": "No", 
                "time_frame": "Multiple times points during Visits 1, 2 and 3 (the two retreival sessions and the first test session) as well as the 2-week and 4-week follow-up laboratory test sessions."
            }, 
            {
                "description": "At the end of the first (24-hr.) and second (2-wk) test session, participants will receive a smoking diary in which to record the occurrence of (a) daily smoking behavior, and (b) daily craving rating over the ensuing 2-week follow-up period.", 
                "measure": "Change in Nicotine Use at 2-Week Follow-Up", 
                "safety_issue": "No", 
                "time_frame": "A diary is given to participants to record their smoking behaviors everyday for two weeks."
            }, 
            {
                "description": "At the end of the first (24-hr.) and second (2-wk) test session, participants will receive a smoking diary in which to record the occurrence of (a) daily smoking behavior, and (b) daily craving rating over the ensuing 2-week follow-up period.", 
                "measure": "Change in Nicotine Use at 4-Week Follow-up", 
                "safety_issue": "No", 
                "time_frame": "A diary is given to participants to record their smoking behaviors everyday for two weeks."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154685"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}