{
    "clinical_study": {
        "@rank": "38422", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (telapristone acetate)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive telapristone acetate orally once daily for 2-10 weeks and then undergo surgical resection."
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients receive placebo orally once daily for 2-10 weeks and then undergo surgical resection."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether or not the medication that blocks the\n      effects of the hormone progesterone (CDB-4124 or Proellex) will decrease the growth rate of\n      breast cancer cells as compared to a placebo. CDB-4124 (also called Proellex) is a\n      medication that works against the hormone, progesterone. The researchers in this study would\n      like to compare changes in breast cancer cells of women who have taken CDB-4124 prior to\n      surgery to those from women who have taken a placebo pill prior to surgery."
        }, 
        "brief_title": "Oral CDB-4124 vs. Placebo in Stage I-II Primary Breast Cancer", 
        "condition": [
            "Stage IA Breast Cancer", 
            "Stage IB Breast Cancer", 
            "Stage II Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To test the hypothesis that treatment with the selective progesterone receptor modulator\n      (SPRM) CDB-4124 (telapristone acetate) will have an anti-tumor effect in women with\n      early-stage breast cancer, defined as a significant decrease in tumor proliferation (Ki67\n      labeling index).\n\n      SECONDARY OBJECTIVES:\n\n      I. Measure changes in apoptosis using IHC (cleaved caspase 3 or TUNEL). II. Measure changes\n      in blood estradiol and progesterone levels. III. Compare the breast tissue concentrations of\n      CDB-4124 and its metabolite (CDB4453) to plasma concentrations at the end of therapy.\n\n      IV. Assess adverse events.\n\n      TERTIARY OBJECTIVES:\n\n      I. Measure protein expression of related targets (including estrogen receptor alpha (ERA),\n      estrogen receptor beta (ERB), progesterone receptor isoforms progesterone receptor alpha\n      [PRA], progesterone receptor beta [PRB], tumor necrosis factor receptor superfamily, member\n      11a, NFKB activator [RANK], tumor necrosis factor (ligand) superfamily, member 11 [RANKL],\n      and either cyclin-dependent kinase 2 [cdk2] or cyclin-dependent kinase 4 [cdk4],) using IHC\n      at baseline and after treatment.\n\n      II. Perform ribonucleic acid (RNA) microarray analysis comparing tumors and normal tissue\n      from the intervention and control groups.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive telapristone acetate orally (PO) once daily (QD) for 2-10 weeks and\n      then undergo surgical resection.\n\n      ARM II: Patients receive placebo orally once daily for 2-10 weeks and then undergo surgical\n      resection.\n\n      After completion of study treatment, patients are followed up for 1 month."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be females with a histological diagnosis of invasive breast cancer\n             clinical stage T1-2, N01 and be candidates for primary resection of this cancer;\n             note: subjects with bilateral cancer are eligible\n\n               -  Primary tumor stage T1-2 at the time of initial diagnosis and ipsilateral nodes\n                  must be N0-1 by clinical evaluation. Staging is routinely based on the NCCN\n                  Clinical Practice Guidelines and TNM Nomenclature for Breast Cancer from AJCC\n                  Cancer Staging Manual. All breast cancer patients routinely undergo axillary\n                  ultrasound to evaluate nodal involvement.\n\n          -  Subjects must have greater than 0.5 cm of IBC on core (5 cores).\n\n          -  Subjects must be age > or = 18 years.\n\n          -  Subjects must exhibit an ECOG performance status of 0 or 1.\n\n          -  Subjects must be able and willing to schedule surgical resection of their tumor 2 or\n             more weeks following the start of the study agent.\n\n          -  Subjects must have adequate hepatic and renal function, within 6 weeks prior to\n             registration. The liver function tests include total bilirubin (<1.5xULN; Gilbert\"s\n             allowed 3x ULN), ALT/ AST (<2.5xULN) and alkaline phosphatase(<2.5xULN); the standard\n             renal function tests include blood urea nitrogen (BUN), and creatinine and must be <\n             2XULN.\n\n          -  Subjects of child-bearing potential must agree to use adequate contraception (barrier\n             method of birth control; abstinence) prior to study entry, for the duration of study\n             participation, and for 90 days following completion of therapy.\n\n               -  A female of child-bearing potential is any woman (regardless of sexual\n                  orientation, having undergone a tubal ligation, or remaining celibate by choice)\n                  who meets the following criteria:\n\n                    -  Has not undergone a hysterectomy or bilateral oophorectomy; OR\n\n                    -  Has not been naturally postmenopausal for at least 12 consecutive months\n                       (i.e., has had menses at any time in the preceding 12 consecutive months).\n\n               -  Subjects of child bearing potential must have a negative urine pregnancy test\n                  within 5 days prior to first dose of the study drug.\n\n          -  Subjects must have the ability to understand and the willingness to sign a written\n             informed consent. Informed consent must be obtained prior to registration on the\n             study\n\n        Exclusion Criteria\n\n          -  Subjects must not have a breast cancer diagnosis of ductal carcinoma in situ only\n             (DCIS)\n\n          -  Subjects must not have received any other breast cancer-specific therapy prior to\n             registration\n\n          -  Subjects must not have received any oral contraceptive or postmenopausal hormones\n             within one month prior to their diagnostic biopsy AND must agree not to use exogenous\n             sex hormones while on the study\n\n          -  Subjects must not have a history of any significant renal or hepatic disease\n             requiring ongoing medical therapy or clinical intervention\n\n          -  Subjects must not have a history of thromboembolic disorder or cerebral vascular\n             disease\n\n          -  Subjects must not have a body mass index (BMI) > 39\n\n          -  Subjects must not be pregnant or nursing\n\n          -  Subjects must not be receiving any other investigational agents\n\n          -  Subjects must not have allergies to any compounds similar to CDB-4124\n\n          -  While participating, subjects must agree not to use soy supplements, over the counter\n             estrogen supplements like Estroven, Chinese herbs, or other over-the-counter (OTC)\n             herbal products"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800422", 
            "org_study_id": "NU 12B09", 
            "secondary_id": [
                "NCI-2012-03189", 
                "STU00074599"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (telapristone acetate)", 
                "description": "Given orally", 
                "intervention_name": "telapristone acetate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CDB-4124", 
                    "Proellex", 
                    "Progenta", 
                    "progesterone receptor inhibitor CDB-4124"
                ]
            }, 
            {
                "arm_group_label": "Arm II (placebo)", 
                "description": "Given orally", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": [
                    "Arm I (telapristone acetate)", 
                    "Arm II (placebo)"
                ], 
                "description": "Undergo surgical resection", 
                "intervention_name": "therapeutic conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Arm I (telapristone acetate)", 
                    "Arm II (placebo)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (telapristone acetate)", 
                    "Arm II (placebo)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "questionnaire administration", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 15, 2014", 
        "location": {
            "contact": {
                "last_name": "Seema A. Khan", 
                "phone": "312-503-4236"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "investigator": {
                "last_name": "Seema A. Khan", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Presurgical Phase IIB Trial of Oral CDB-4124 vs. Placebo in Women With Stage I-II Primary Breast Cancer", 
        "other_outcome": [
            {
                "description": "Measurement of protein expression in related biomarkers will be taken, from biopsy tissue, at baseline and on the day of surgery.", 
                "measure": "Measure protein expression of related biomarkers", 
                "safety_issue": "No", 
                "time_frame": "At baseline to time of surgery (between 2-10 weeks, up to 10 weeks)"
            }, 
            {
                "description": "RNA microarray analysis will be conducted at baseline and on the day of surgery comparing tumors as well as normal tissue from the patients receiving treatment drug and patients receiving placebo.", 
                "measure": "Perform RNA microarray analysis comparing tumors and normal tissue between patients receiving study drug and patients receiving placebo", 
                "safety_issue": "No", 
                "time_frame": "Baseline to time of surgery (between 2-10 weeks, up to 10 weeks)"
            }
        ], 
        "overall_contact": {
            "email": "cancertrials@northwestern.edu", 
            "last_name": "Study Coordinator", 
            "phone": "(312)695-1301"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Seema Khan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Treatment efficacy will be assessed by comparing tissue samples from the baseline biopsy and tissue samples collected from the day of surgery to measure if there is a decrease in tumor growth.", 
            "measure": "Measurable decrease in tumor growth from baseline to time of surgery", 
            "safety_issue": "No", 
            "time_frame": "Baseline to time of surgery (between 2-10 weeks, up to 10 weeks)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800422"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Seema Khan", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Using tissue samples, the expression of apoptosis marker will be measured in the intervention group and compared to the placebo group at the time of surgery.", 
                "measure": "Compare changes in expression of apoptosis marker at the time of surgery", 
                "safety_issue": "No", 
                "time_frame": "At time of surgery (between 2-10 weeks, up to 10 weeks)"
            }, 
            {
                "description": "Serum estradiol and progesterone levels will be measured at baseline and at the time of surgery to assess any changes.", 
                "measure": "Measure changes in blood estradiol and progesterone levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to time of surgery (between 2-10 weeks, up to 10 weeks)"
            }, 
            {
                "description": "Breast tissue concentrations of study drug will be measured in tumor and normal tissue adjacent to the tumor at the time of surgery. Plasma concentrations of drug will also be measured for comparison to see if there is a correlation between tissue concentration of drug and the reduction in tumor growth after treatment.", 
                "measure": "Compare breast tissue concentrations of study drug and its metabolite (CDB4453) to plasma concentrations at the end of treatment", 
                "safety_issue": "No", 
                "time_frame": "At the time of surgery (between 2-10 weeks, up to 10 weeks)"
            }, 
            {
                "description": "Adverse events will be assessed throughout treatment by evaluating liver and renal function tests that will be performed at baseline, week 4, and at the post-intervention (pre-surgical) visit. Symptom measurements (using a questionnaire) will be performed at baseline, post-intervention (pre-surgical), and 1 month following surgery.", 
                "measure": "Liver and renal function as well as symptom evaluation (via questionnaire) will be analyzed to assess adverse events experienced", 
                "safety_issue": "No", 
                "time_frame": "At baseline and every 2 weeks while on treatment, day of surgery (between 2-10 weeks, up to 10 weeks), and 1 month following surgery"
            }
        ], 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Breast Cancer Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Repros Therapeutics Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}