{
    "clinical_study": {
        "@rank": "115971", 
        "acronym": "NeutroVasc", 
        "arm_group": [
            {
                "arm_group_label": "GPA patients", 
                "description": "GPA patients with an active disease at inclusion"
            }, 
            {
                "arm_group_label": "MPA patients"
            }, 
            {
                "arm_group_label": "Healthy Blood Donors"
            }
        ], 
        "biospec_descr": {
            "textblock": "Whole blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Anti-neutrophil cytoplasm antibodies (ANCA)-associated vasculitis are rare diseases\n      characterized by inflammation of blood vessels. Among the numerous cell types that play a\n      role in vasculitis, one of the key actors is the neutrophil. Neutrophils are equipped with\n      very powerful molecules that they use to destroy the invading microbes. Therefore, the\n      mechanisms controlling neutrophil activation should be tightly controlled. If that is not\n      the case, neutrophils may destroy the tissues of the host. This is what happens during\n      chronic inflammation in vasculitis. Autoantibodies directed against neutrophils, ANCA,\n      produced thus demonstrating that neutrophils are also targets of the immune system in these\n      diseases. In addition, molecular studies  provided evidence that genes normally silenced in\n      mature neutrophils under normal conditions can be re-expressed in neutrophils from patients\n      with ANCA-associated vasculitis thus strongly suggesting a profound deregulation of\n      neutrophil functions in these conditions. Notably, the investigators have preliminary data\n      showing that neutrophils from patients with granulomatosis with polyangiitis (GPA, formerly\n      Wegener's granulomatosis), an ANCA-associated vasculitis, interfere with the normal phase of\n      resolution of inflammation.\n\n      The objective of the investigators' study is to understand the mechanisms underlying this\n      increased activation state and determine if neutrophils could be used to define prognostic\n      markers by clinicians to optimize patients' care. Therefore, the investigators plan to study\n      the expression of proteins implicated in GPA pathophysiology at the membrane of neutrophils\n      when they undergo apoptosis. The investigators will also study the deregulation of protein\n      expression in neutrophils. This point will be the molecular translation of neutrophil\n      deregulation. This technique is powerful and well adapted to identify by mass spectrometry\n      the proteins that will be differentially expressed between the control and the disease\n      state. After identification of proteins differentially expressed in patients with GPA, the\n      investigators will further investigate whether their expression is modulated during the\n      disease course and/or modified by the treatment.\n\n      The investigators believe that understanding these neutrophil perturbations can lead to\n      better monitoring of disease activity. Ultimately, the investigators may propose more\n      targeted anti-inflammatory therapies which would be better tolerated by patients. the\n      investigators also can identify new markers for disease activity which allow clinicians to\n      define a better therapeutic strategy."
        }, 
        "brief_title": "Neutrophils as Prognostic Factors in Granulomatosis With Polyangiitis (Formerly Named Wegener's Granulomatosis)", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Granulomatosis With Polyangiitis", 
        "condition_browse": {
            "mesh_term": [
                "Wegener Granulomatosis", 
                "Systemic Vasculitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "A - Specific Aims General aim: This project is designed to study physiopathological\n      mechanisms involved in GPA at the cellular and molecular level. the investigators want to\n      study neutrophils as prognostic factors and determine the implication of PR3, the major\n      autoantigen in the resolution phase of inflammation.\n\n      the investigators' working hypothesis is that structural and functional analysis of PR3 in\n      neutrophils will help the investigators to unravel its role in GPA. Hence, our long-term\n      objective is to better understand the mechanisms involved in the modulation of PR3\n      expression at the membrane of neutrophils in order to inhibit their activation and propose\n      novel anti-inflammatory therapeutic strategies adapted to GPA.\n\n      Present project: The investigators recently demonstrated that in human neutrophils i) PR3\n      can be expressed at the membrane of neutrophils during apoptosis in the absence of\n      degranulation, ii) PR3 is a member of a molecular scaffold comprising\n      phospholipidscramblase1 (scramblase) and calreticulin externalized during apoptosis, iii)\n      apoptosis-induced PR3 membrane expression impairs macrophage reprogramming after\n      phagocytosis of apoptotic neutrophils The investigators' hypothesis is that PR3 might have\n      specific molecular partners which can facilitate its externalization and/or its persistence\n      at the plasma membrane during neutrophil apoptosis thus potentiating its auto-antigenic\n      capacity.\n\n      The specific aims are:\n\n        1. Characterization of apoptosis in neutrophils from GPA patients\n\n        2. Analysis of PR3 partners (CD16, CD11b, Calreticulin, Phospholipidscramblase1) or\n           co-expressed protein of interest in inflammation (AnnexinA1,) expression in neutrophils\n           from patients with GPA compared to healthy controls\n\n        3. Identification of new partners of PR3 in neutrophils\n\n        4. Analysis of the proteome of neutrophils from GPA patients\n\n      B. Background and Significance 1.1. Introduction GPA is a systemic vasculitis which is\n      mainly associated with anti-PR3 ANCA. The role of activated neutrophils in vasculitis\n      lesions is suggested by their presence in perivascular infiltrates, especially in kidney\n      glomeruli and in the lung.\n\n      PR3 is a serine protease first described within azurophilic granules of neutrophils which\n      are NOT supposed to fuse with the plasma membrane but are released within the phagolysosome\n      after phagocytosis of the pathogen. We have shown for the first time that the subcellular\n      localization of PR3 was not restricted to azurophilic granules, as previously thought, but\n      that PR3 was localized in secretory vesicles, a highly mobilizable compartment, thus\n      explaining the presence of PR3 at the surface of resting isolated neutrophils. Moreover, a\n      high percentage of neutrophils expressing PR3 observed in vasculitis patients could be\n      considered as a risk factor for vasculitis. This high expression of membrane PR3 in patients\n      with GPA resulted in an increase in ANCA-induced respiratory burst in neutrophils thus\n      enhancing the inflammatory process. In vitro the binding of ANCA to PR3 trigger the\n      respiratory burst, degranulation and the release of pro-inflammatory cytokines.\n\n      Because PR3 membrane expression is an important pathophysiological event in GPA since it is\n      a prerequisite for the subsequent activation of neutrophils by ANCA, we sought to determine\n      mechanisms involved in PR3 membrane expression. In neutrophils, we demonstrated that\n      apoptosis triggered a significantly increased membrane PR3 expression without degranulation.\n      In these experiments, we failed to detect MPO at the membrane of neutrophils. Our results\n      differ from previously reported data showing that both MPO and PR3 were externalized during\n      apoptosis because of the translocation of azurophilic granules to the plasma membrane. This\n      phenomenon seems to occur when neutrophils undergo late apoptosis and secondary necrosis,\n      leading to expression of all granule proteins on the cell surface.\n\n      Apoptosis-induced PR3 externalization could be of great relevance in the pathophysiology of\n      GPA because PR3, which was supposed to be an intracellular antigen, is thus exposed at the\n      plasma membrane of apoptotic cells thus amplifying its pro-inflammatory potential, its\n      immunogenic properties and interfering with macrophage phagocytosis. We have also\n      demonstrated that during apoptosis PR3 expression is associated with the expression of\n      calreticulin, a well-known \"eat-me signal\". We have finally evidenced that the presence of\n      PR3 impairs the reprogramming of macrophage to an anti-inflammatory profile after\n      phagocytosis of apoptotic cells through the CRT/LRP pathway.\n\n      It can be hypothesized that the expression of the complex PR3/scramblase/CRT and other\n      partners (CD11b, CD16) at the surface of apoptotic neutrophils could constitute good\n      prognosis markers.. Gene array studies have pointed out a deregulation of neutrophils in\n      GPA. We make the hypothesis that the proteome of neutrophils of GPA patients would be very\n      informative of its activation state, survival state and that it could be a biological marker\n      of clinical severity.\n\n      It is thus pertinent to study the deregulation of neutrophils during their all life cycle:\n      their oxidative burst under activation, their physiologic apoptosis, the expression of PR3\n      partners. This study will be performed in neutrophils from patients with GPA compared to age\n      and sex adjusted healthy controls.\n\n      C. Preliminary studies Analysis of apoptosis in neutrophils from GPA patients In the\n      literature, neutrophils from patients with ANCA associated vasculitis (AAV) were found to\n      have a disturbed TNFα-induced apoptosis and tends to have a higher rate of apoptosis than\n      controls. However, published data on physiologic apoptosis which is the spontaneous\n      apoptosis that neutrophils undergo in the absence of exogenous stimuli is contradictory.\n      When calf foetal serum is added in medium, neutrophils from GPA patients display a similar\n      apoptosis rate than controls. When the serum of patients is used, neutrophils from AAV\n      patients in remission have a higher survival rate in vivo than controls, and this difference\n      disappear when normal serum is used. These results are in agreement with the discovery that\n      GPA patients have a high expression of PCNA which is associated with survival. Therefore, we\n      want to study the apoptosis rate of neutrophils in GPA at diagnosis, during relapse and\n      after remission on whole blood. These results will be compared to age and sex matched\n      controls.  Apoptosis will be evaluated by the phosphatidylserine externalization measured by\n      flow cytometry after annexin-V labelling and 7-AAD staining on CD15+ cells. PCNA expression\n      will be also investigated at the different clinical stage and proteomic profile of apoptotic\n      neutrophils will be performed.\n\n      Analysis of scramblase/ Calreticulin expression in neutrophils from GPA patients In a\n      cellular model (RBL cell line), we have demonstrated that scramblase extinction by shRNA was\n      associated with a decreased expression of phosphatidylserine during apoptosis and that PR3\n      apoptosis induced expression was also impaired (unpublished data). We were also able to\n      demonstrate that in vitro scramblase and PR3 physically interact. During apoptosis, PR3 is\n      also associated with calreticulin at the membrane of neutrophils. These data suggest that\n      the association PR3/Scramblase/Calreticulin form a molecular scaffold which is a functional\n      platform which could interfere with recognition pathways (like CRT/LRP) between macrophages\n      and apoptotic neutrophils. The expression of these partners at the neutrophil membrane\n      during apoptosis will be investigated in patients at diagnosis and when remission is\n      obtained.\n\n      Research design and Methods:\n\n        1. Characterization of apoptosis in neutrophils from GPA patients We will determine\n           apoptosis rate of neutrophils in whole blood.\n\n           Methodology:\n\n           Research will be performed both on neutrophils isolated from healthy control donors\n           obtained in the French Blood Institute (Etablissement Français du Sang) and from\n           vasculitis patients from the Department of Internal Medicine of Cochin Hospital headed\n           by Professor Loïc Guillevin.\n\n           Apoptosis will be induced \"physiologicaly\" in whole blood by overnight incubation at\n           37°C.\n\n           Phosphatidylserine externalization will be measured by flow cytometry after annexin-V\n           labeling associated with 7-AAD staining for CD15+ cells.\n\n           Western blot analysis using a specific antibody against PCNA will also be used to\n           visualize its expression.\n\n        2. Analysis of scramblase, PR3, calreticulin, AnnexinA1, expression in apoptotic\n           neutrophils from GPA patients We will determine the membrane expression of PR3, CRT,\n           PLSCR, AxA1, in apoptotic neutrophils in the different subsets of neutrophils: non\n           apoptotic ones (AnnexinV-, 7AAD-), early apoptotic neutrophils (AnnexinV+, 7AAD-) and\n           late apoptotic neutrophils (AnnexinV+, 7AAD+). This determination will be done for\n           patients at the time of diagnosis (in active state; BVAS>3) and at remission.\n\n           Methodology\n\n             -  Neutrophils will be isolated from blood using Dextran gradient and Ficoll.\n\n             -  Investigation of PR3, CRT, PLSCR, AxA1, membrane expression will be measured on\n                isolated neutrophils by flow cytometry after overnight incubation at 37°C with\n                assessment of apoptosis by annexin-V labeling and 7AAD staining.\n\n        3. Study of the respiratory burst in neutrophils of GPA patients One of the main functions\n           of neutrophils is the production of reactive oxygen species, we will determine the\n           oxidative metabolism of neutrophils due to different stimuli (f-MLP, opsonized zymosan\n           beads by complement, opsonized zymosan beads by IgG, PMA) with or without a previous\n           priming by TNFα.\n\n           Methodology:\n\n           Exploration of the respiratory burst will be done in whole blood with a\n           chemoluminescent (luminol) technique. Neutrophils will be primed by TNFα or stimulated\n           without priming. The burst response will be analysed during 90 minutes after\n           stimulation.\n\n        4. Deregulation of neutrophil Cytokinome Neutrophils are capable to synthetize a large\n           number of cytokines (IL-1, TNFα, IL-6, IL-12), growth factors like GM-CSF and\n           chimiokines like IL-8. More recently it has been shown that neutrophils are also great\n           producers of BAFF (B-cell activating factor) and that production is superior to those\n           by monocytes or dendritic cells when stimulated by INF-γ. In GPA serum BAFF levels have\n           been shown to be higher than controls and recently targeting B-lymphocytes therapeutics\n           have confirmed in large controlled trials their importance in AAV.\n\n           Methodology:\n\n           Serum of patients will be collected at the same time than neutrophils. They will be\n           analyzed using BD™ Cytometric Bead Array (CBA) with detection of IL-8, IL-1β, IL-6,\n           IL-10, TNF, and IL-12p70. Neutrophils which will be isolated as in 1) will be\n           stimulated by INF-γ, LPS and G-CSF to analyze their production and secretion of\n           BAFF/BlyS determined by ELISA.\n\n        5. Deregulation of neutrophil Proteome and functional study of new PR3 partners Gene array\n           studies have shown a probable deregulation of neutrophils in AAV, in this study we will\n           study this deregulation at the protein level.\n\n      Methodology:\n\n      To study the proteome of GPA patient when active and in remission compared to healthy\n      controls we will use a differential in gel electrophoresis of cytosolic samples of\n      neutrophils obtained by sonication. Identification of proteins of interest will be done by\n      mass spectrometry MALDI-TOF-TOF. Functional validation of these proteins by over-expression\n      or siRNA extinction will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        For patients with GPA\n\n          -  Systemic or localized GPA with ACR (American College of Rheumatology) criteria.\n\n          -  BVAS > 3.\n\n          -  ANCA anti-PR3 or anti-MPO\n\n          -  Consent form signed\n\n        For patients with MPA\n\n          -  Systemic MPA with Chapel Hill criteria.\n\n          -  BVAS > 3.\n\n          -  ANCA anti-MPO\n\n          -  Consent form signed\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  <18 yr\n\n          -  Malignancy\n\n          -  Infectious diseases: HIV, HBV, HCV"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "GPA (Granulomatosis with polyangiitis) patients with an active disease at inclusion"
            }
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862068", 
            "org_study_id": "NI 10017"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "GPA patients", 
                    "MPA patients"
                ], 
                "description": "Blood samples will be performed at inclusion and at 12 months from all patients (2 groups GPA and MPA)", 
                "intervention_name": "Blood samples and clinical data", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Healthy Blood Donors", 
                "description": "Blood sample will be performed at inclusion from all healthy patients", 
                "intervention_name": "Blood sample", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pronostic factors", 
            "Neutrophils", 
            "Granulomatosis with polyangiitis", 
            "Microscopic polyangiitis", 
            "ANCA associated vasculitis", 
            "Proteomics"
        ], 
        "lastchanged_date": "May 22, 2013", 
        "location": {
            "contact": {
                "email": "luc.mouthon@cch.aphp.fr", 
                "last_name": "Luc Mouthon, MD, PhD", 
                "phone": "+33 1 58 41 20 31"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75014"
                }, 
                "name": "Cochin Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "3", 
        "official_title": "Neutrophils Function and Identification of Prognostic Factors in Granulomatosis With Polyangiitis (Formerly Named Wegener's Granulomatosis).", 
        "overall_contact": {
            "email": "luc.mouthon@cch.aphp.fr", 
            "last_name": "Luc Mouthon, MD, PhD", 
            "phone": "+ 33 1 58 41 20 31"
        }, 
        "overall_contact_backup": {
            "email": "laurence.lecomte@nck.aphp.fr", 
            "last_name": "Laurence Lecomte, PhD", 
            "phone": "+33 1 71 19 64 94"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Proteomic analysis of neutrophils compared to healthy donors and MPA (microscopic polyangiitis) patients", 
            "measure": "level of neutrophils", 
            "safety_issue": "No", 
            "time_frame": "At Day 0"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862068"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}