{
    "clinical_study": {
        "@rank": "41896", 
        "arm_group": [
            {
                "arm_group_label": "Nifurtimox (Group 1)", 
                "arm_group_type": "Experimental", 
                "description": "Descriptive pharmacokinetic group"
            }, 
            {
                "arm_group_label": "Nifurtimox (Group 2)", 
                "arm_group_type": "Experimental", 
                "description": "The assessment of bioequivalence of the two formulation (30mg vs.120mg)"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will evaluate the bioequivalence as well as safety and tolerability of a novel 30\n      mg tablet of nifurtimox compared to the corresponding marketed 120 mg tablet in adult\n      subjects suffering from chronic Chagas' disease when administered after a high-fat /\n      high-calorie test meal. This study is a necessary step for the development of an age\n      appropriate pediatric oral dosage form for the treatment of Chagas' disease in endemic\n      countries according to the recommendations provided by current international guidelines (EMA\n      Guideline on Clinical Development of Medicinal Products, EMA Note for Guidance on Oral\n      Dosage Forms)."
        }, 
        "brief_title": "Study to Assess Bioequivalence of 30 and 120 mg Nifurtimox Tablets in Chronic Chagas' Patients", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chagas Disease", 
        "condition_browse": {
            "mesh_term": "Chagas Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Upon consent, women of childbearing potential must use 2 forms of highly effective\n             contraception for the duration of the study and for 12 weeks after the last drug\n             administration. The definition of highly effective contraception will be left at the\n             discretion of the investigator and will be in line with ICH Topic M 3 (R2):\n             Non-Clinical Safety Studies for the Conduct of Human Clinical Trials and Marketing\n             Authorization for Pharmaceuticals\n\n          -  Male subjects who are sterile, not sexually active or agree to use 2 forms of highly\n             effective contraception during the study and for 12 weeks after receiving the study\n             drug. The definition of highly effective contraception will be left at the discretion\n             of the investigator and will be in line with ICH ICH Topic M 3 (R2): Non-Clinical\n             Safety Studies for the Conduct of Human Clinical Trials and Marketing Authorization\n             for Pharmaceuticals\n\n          -  Male/female subject diagnosed with chronic Chagas' disease: Previous diagnosis of\n             acute or chronic Chagas' disease by a health clinic prior to screening for the study.\n             The diagnosis of chronic Chagas' disease may be made by clinical findings, supported\n             by antibody titers if available. If there is a known history of acute disease, it is\n             preferable to have documentation of parasites on the blood smear if available\n\n          -  Age: 18 to 45 years (inclusive) at the first screening visit\n\n          -  Body mass index (BMI): above/equal 18 and below/equal 29.9 kg / m²\n\n        Exclusion Criteria:\n\n          -  Incompletely cured pre-existing diseases (except chronic Chagas) for which it can be\n             assumed that the absorption, distribution, metabolism, elimination and effects of the\n             study drugs will not be normal\n\n          -  Acute Chagas'disease (During the acute phase, the parasite on a blood smear may be\n             seen under a microscope. Different antibodies are present, depending on the course of\n             the disease)\n\n          -  Known hypersensitivity  to the study drugs (active substances or excipients of the\n             preparations)\n\n          -  Unstable or uncontrolled medical condition such as hypertension or diabetes;\n             decompensated heart failure, gastrointestinal (GI) conditions that would interfere\n             with the absorption of the study drug (e.g. GI ulceration, peptic ulceration, GI\n             bleeding, gastroesophageal reflux, or other GI disease affecting gastroesophageal\n             junction), conditions that could potentially have an impact on drug metabolism ar\n             elimination (renal, hepatic such as  known hepatic or biliary abnormalities), or any\n             clinically relevant active infections in the opinion of the investigator within 4\n             weeks before the screening visit   e.g. clinically relevant history or presence of\n             significant respiratory (e.g., interstitial lung disease),  hematological, lymphatic,\n             neurological, cardiovascular, psychiatric, musculoskeletal, genitourinary,\n             immunological, metabolic (e.g., diabetes), and dermatological or connective tissue\n             disease\n\n          -  Use of systemic or topical medicines or substances which oppose the study objectives\n             or which might influence them within 4 weeks before the first study drug\n             administration, e.g. an investigational drug,  any drug altering gastrointestinal\n             motility and /or gastric pH (e.g. antacids, anticholinergic, para-sympatholytics),\n             any drug known to induce liver enzymes (e.g. dexamethasone, barbiturates, St. John's\n             Wort [hypericum perforatum]), any drug known to inhibit liver enzymes (e.g.\n             ketoconazole, macrolides)\n\n          -  Clinically relevant findings in the electrocardiogram (ECG) such as a second- or\n             third-degree AV block, prolongation of the QRS complex over 120 msec or of the\n             QTc-interval over 450 msec\n\n          -  Systolic blood pressure below 100 or above 140 mmHg (after at least 15 min supine)\n\n          -  Diastolic blood pressure below 50 or above 90 mmHg (after at least 15 min supine)\n\n          -  Heart rate below 45 or above 95 beats / min (after at least 15 min supine)\n\n          -  Findings that would exclude the subject in the physician's judgment e.g. enlarged\n             liver, irregular heartbeat, undiagnosed acute illness, melanoma"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927224", 
            "org_study_id": "16004"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Nifurtimox (Group 1)", 
                    "Nifurtimox (Group 2)"
                ], 
                "description": "120 mg single dose as four 30 mg tablets after a high fat, high calorie meal", 
                "intervention_name": "Nifurtimox (BAYa2502) (4 x 30 mg tablet)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Nifurtimox (Group 1)", 
                "description": "120 mg single dose as aqueous slurry in tap water produced from four 30 mg tablets; ingestion after a high fat, high calorie meal", 
                "intervention_name": "Nifurtimox (BAYa2502) (slurry of 4 x 30 mg tablets in tap water)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Nifurtimox (Group 2)", 
                "description": "120 mg single dose as one 120 mg tablet after a high fat, high calorie meal", 
                "intervention_name": "Nifurtimox (BAYa2502) (120 mg tablet)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Nifurtimox"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 19, 2014", 
        "link": [
            {
                "description": "Click here and search for drug information provided by the FDA.", 
                "url": "http://www.fda.gov/cder/drug/DrugSafety/DrugIndex.htm"
            }, 
            {
                "description": "Click here and search for information on any recalls, market or product safety alerts by the FDA which might have occurred with this product.", 
                "url": "http://www.fda.gov/medwatch/safety.htm"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Buenos Aires", 
                    "country": "Argentina", 
                    "state": "Ciudad Auton. de Buenos Aires", 
                    "zip": "C1425BAB"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_arms": "2", 
        "official_title": "Open Label, Randomized, Single Dose Cross-over Study to Assess Bioequivalence Between Single 120 mg Nifurtimox Tablet and Four 30 mg Nifurtimox Tablets Administered Orally, Following High Calorie/High Fat Meal to Adult Male and Female Patients Suffering From Chronic Chagas' Disease and to Determine the Pharmacokinetics of Nifurtimox Tablets Administered Orally, in a Form of Aqueous Slurry", 
        "overall_contact": {
            "email": "clinical-trials-contact@bayerhealthcare.com", 
            "last_name": "Bayer Clinical Trials Contact"
        }, 
        "overall_official": {
            "affiliation": "Bayer", 
            "last_name": "Bayer Study Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Argentina: National Administration of Drugs, Food & Medical Technology (ANMAT)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Area under the drug-concentration vs. time curve of nifurtimox from time 0 to the last data point [AUC(0-tn)]", 
                "safety_issue": "No", 
                "time_frame": "0-24 hours"
            }, 
            {
                "measure": "Maximum drug concentration of nifurtimox in plasma (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927224"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Number of participants with adverse events as a measure of safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 8 weeks"
        }, 
        "source": "Bayer", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bayer", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}