{
    "clinical_study": {
        "@rank": "144446", 
        "acronym": "SAPT-NODAT", 
        "arm_group": [
            {
                "arm_group_label": "Sensor-augmented Insulin Pump", 
                "arm_group_type": "Active Comparator", 
                "description": "Continuous subcutaneous sensor-augmented insulin-pump therapy (SAPT) with an insulin pump from Medtronic (Paradigm® Velo) for a period of approximately 3 months post-transplantation."
            }, 
            {
                "arm_group_label": "Basal insulin", 
                "arm_group_type": "Active Comparator", 
                "description": "NPH insulin titration regimen, as specified in the IPT-NODAT study"
            }, 
            {
                "arm_group_label": "Standard of care", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients assigned in this arm will receive standard of care following their kidney transplantation"
            }
        ], 
        "brief_summary": {
            "textblock": "The SAPT-NODAT study will test the hypotheses that intensive subcutaneous insulin treatment\n      with short acting insulin, applied continuously through an insulin pump, (i) improves\n      glycemic control, (ii) reduces the prevalence of NODAT and prediabetes, and (iii) offers\n      further β-cell protection, in comparison to the standard of care control group, and the\n      basal insulin treatment group. In the SAPT-NODAT study, we will employ sensor-augmented\n      insulin-pump technology, which performs like a semi-closed loop to prevent hypoglycemic\n      events. Patients in the SAPT-NODAT study will be followed through 24 months\n      post-transplantation."
        }, 
        "brief_title": "Sensor-Augmented Insulin-Pump Therapy in New-onset Diabetes After Transplantation", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hyperglycemia", 
        "condition_browse": {
            "mesh_term": "Hyperglycemia"
        }, 
        "detailed_description": {
            "textblock": "Introduction: New-onset diabetes after transplantation (NODAT) is strongly associated with\n      postoperative hyperglycemia, and reduced patient as well as graft survival. In our recent\n      proof-of-concept clinical trial (TIP), we have shown that immediate post-transplant basal\n      insulin therapy decreases hyperglycemia and reduces the prevalence of NODAT by improving\n      pancreatic β-cell function. In consequence, a collaborative multicenter study on NODAT\n      prevention using basal insulin has been approved by the National Institutes of Health (NIH),\n      and will start recruiting 380 patients at 6 international transplant centers, including the\n      Medical University of Vienna and the University of Michigan in 2012. In addition to the\n      NIH-sponsored trial, the Vienna SAPT-NODAT study will test the hypotheses that intensive\n      subcutaneous insulin treatment with short acting insulin, applied continuously through an\n      insulin pump in combination with a glucose sensor (SAPT), (i) improves glycemic control,\n      (ii) reduces the prevalence of NODAT and prediabetes, and (iii) offers further β-cell\n      protection, in comparison to the standard of care control group, and the basal insulin\n      treatment group.\n\n      Methods: Combining the NIH-sponsored basal insulin study and the SAPT-NODAT study will yield\n      three study arms, with 25 patients in each arm, namely: [1] the control arm, treated by\n      standard-of-care; [2] the basal insulin arm, treated predominantly with intermediate acting\n      NPH insulin (human insulin isophane, Humulin N, Eli Lilly); [3] the SAPT arm, treated with\n      short acting insulin (Insulin lispro, Humalog, Eli Lilly), applied continuously by SAPT\n      technology. Adult patients with absence of diabetes will be randomized prior to renal\n      transplantation and stratified by deceased donor or living donor, if they are capable of\n      understanding the study and are willing to give informed written consent for all three study\n      arms. Patients will receive standard triple immunosuppressive medications (twice-daily\n      tacrolimus, mycophenolate mofetil or mycophenolic sodium and steroids) with predefined\n      tacrolimus targets and steroid doses. The algorithm for insulin administration is designed\n      to account for the prominent evening peak of hyperglycemia observed in our previous\n      TIP-study. The primary endpoint is HbA1c (in rel.%), at 3 months, and superiority will be\n      assumed if a statistically significant difference between the SAPT-treatment group versus\n      the standard-of-care control group can be determined, by two-sided Student's t-test.\n      Secondary endpoints will be compared between all three groups and will include hypoglycemic\n      events, glycemic variability, 2h glucose ≥200 mg/dL (by oral glucose tolerance test [OGTT]\n      to determine prevalence of diabetes, prediabetes and normal glucose tolerance), beta cell\n      function and insulin sensitivity derived from OGTT, serum creatinine, quality of life\n      measures, patient and graft survival. All secondary endpoint comparisons relying on OGTTs\n      will be made at 6, 12 and 24 months after kidney transplantation, respectively. The result\n      of the 6-months OGTT will be blinded to patients and investigators to prevent subsequent\n      treatment bias.\n\n      Discussion: Basal insulin treatment in our previous proof-of-concept study could not prevent\n      a high number of transplant patients exhibiting overt prediabetes (impaired glucose\n      tolerance) at 3, 6 and 12 months, probably on the basis that hyperglycemia was improved, but\n      far from being aggressively treated in patients receiving basal insulin. Prediabetes however\n      is an independent predictor of all-cause mortality in patients after renal transplantation,\n      and therefore not only a harbinger of overt diabetes mellitus but rather a high-risk\n      condition per se. The use of HbA1c as primary endpoint at three months is debatable, but\n      necessary to determine whether SAPT technology may lead to a clinically meaningful\n      improvement of overall glucose control. Specifically, in our previous study (TIP), we\n      observed an intra-individual rise in HbA1c (0.5±0.7 rel.%) from baseline to 3 months,\n      despite basal insulin treatment. If the intra-individual rise in the SAPT arm will remain\n      below that value, SAPT technology could be considered to be a clinically meaningful\n      improvement. The SAPT-NODAT study, besides holding promise to further improve glycemic\n      control, thereby reducing diabetes, prediabetes and possibly cardiovascular events after\n      transplantation, may ensure that the present team of investigators continues to take the\n      lead in post-transplant insulin administration, which is emerging as a central focus in\n      NODAT-prevention and may soon reach broader clinical application.\n\n      (Study approval: EK-Nr. 10/2012)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients with end stage renal disease undergoing kidney transplantation with a\n             deceased or living donor kidney.\n\n          -  Absence of diabetes prior to kidney transplantation, defined according to American\n             Diabetes Association guideline (not on oral hypoglycemic agents or insulin with\n             fasting glucose <126 mg/dL).\n\n          -  Receiving standard triple immunosuppressive medications that include tacrolimus,\n             mycophenolate mofetil or mycophenolic sodium and steroids.\n\n          -  Capable of understanding the study and willing to give informed written consent for\n             study participation.\n\n        Exclusion Criteria:\n\n          -  Patients with a diagnosis of diabetes mellitus prior to kidney transplantation, or\n             receiving anti-diabetic medications, or having pre-transplant fasting glucose level\n             equal or greater than 126 mg/dL on two occasions at least three days apart.\n\n          -  Patients receiving an organ transplant other than kidney.\n\n          -  Patients receiving an unlicensed drug or therapy within one month prior to study\n             entry.\n\n          -  Patients with history of hypersensitivity to injectable insulin.\n\n          -  Patients with documented HIV infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680185", 
            "org_study_id": "SAPT-NODAT_9march2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sensor-augmented Insulin Pump", 
                "description": "all covered above", 
                "intervention_name": "Insulin lispro, Humalog (Eli Lilly) in insulin pump", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Basal insulin", 
                "description": "all covered above", 
                "intervention_name": "Human insulin isophane, Humulin N (Eli Lilly)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Standard of care", 
                "description": "all covered above", 
                "intervention_name": "Standard of care", 
                "intervention_type": "Other", 
                "other_name": "Sliding scale short acting insulin for hyperglycemi; Sulphonylurea for NODAT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Insulin LISPRO", 
                "Insulin", 
                "Insulin, NPH"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hyperglycemia", 
            "NODAT", 
            "Insulin pump", 
            "Semiclosed loop"
        ], 
        "lastchanged_date": "September 6, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna"
            }, 
            "investigator": {
                "last_name": "Marcus D Säemann, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "3", 
        "official_title": "Treat-To-Target Trial of Continuous Subcutaneous, Sensor-Augmented Insulin-Pump Therapy in New-onset Diabetes After Transplantation (SAPT-NODAT)", 
        "overall_contact": {
            "email": "manfred.hecking@meduniwien.ac.at", 
            "last_name": "Manfred Hecking, MD"
        }, 
        "overall_official": {
            "affiliation": "Medical University of Vienna", 
            "last_name": "Marcus D Säemann, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: Agency for Health and Food Safety", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "HbA1c levels, in relative %, at 3 months. Superiority will be assumed if a statistically significant difference between the SAPT-treatment group versus the control group (from the ITP-NODAT study) can be determined.", 
            "measure": "Glycosylated hemoglobin (HbA1c)", 
            "safety_issue": "No", 
            "time_frame": "3 months after transplantation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680185"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Marcus Saemann", 
            "investigator_title": "Prof. Dr. Marcus Säemann", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "HbA1c, in relative %, at 3, 6, 12 and 24 months post-transplantation;  The baseline measurement will also be subtracted from the 3-, 6-, 12-, and 24-months measurement (i.e. \"3-months, 6-months, 12-months, and 24-months HbA1c minus baseline HbA1c\"). For the determination of the intra-individual rise in HbA1c, the previously observed rise of 0.5±0.7 % (mean ± standard deviation) from baseline to 3 months in the TIP-study basal insulin treatment group will be judged to be clinically not meaningful, hence if the intra-individual rise in the SAPT-treatment group remains below that value, the rise in HbA1c will be considered to be not meaningful, clinically.", 
                "measure": "Glycosylated hemoglobin (HbA1c)", 
                "safety_issue": "No", 
                "time_frame": "3, 6, 12, 24 months after transplantation"
            }, 
            {
                "description": "2h glucose ≥200 mg/dL, as by OGTT at 6, 12 and 24 months after transplantation (in comparison to the simultaneously monitored control group of the ITP-NODAT study [=arm B; control])", 
                "measure": "Oral glucose tolerance test (OGTT)-derived 2 hour-glucose", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 24 months after transplantation"
            }, 
            {
                "description": "Fasting glucose and 2h glucose at 6, 12 and 24 months after transplantation.", 
                "measure": "Fasting glucose", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 24 months after transplantation"
            }, 
            {
                "description": "Insulinogenic index during an OGTT at 6, 12 and 24 months after kidney transplantation", 
                "measure": "Beta cell function", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 24 months after transplantation"
            }, 
            {
                "description": "Oral glucose insulin sensitivity (OGIS) index at 6, 12 and 24 months after kidney transplantation", 
                "measure": "Insulin sensitivity", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 24 months after transplantation"
            }, 
            {
                "description": "Daily glycemia profile, through evaluation of all available glucose measurements", 
                "measure": "Daily glucose measurements", 
                "safety_issue": "Yes", 
                "time_frame": "Daily glucose measurements will be obtained  during the hopital stay and while patients are injecting insulin, during an expected average of 3 months."
            }, 
            {
                "description": "Serum creatinine at 6, 12 and 24 months after kidney transplantation", 
                "measure": "Serum creatinine", 
                "safety_issue": "No", 
                "time_frame": "6, 12 and 24 months after transplantation"
            }
        ], 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}