{
    "clinical_study": {
        "@rank": "94272", 
        "brief_summary": {
            "textblock": "Aortic stenosis is a common valvular heart disease, affecting mainly people over age 60. It\n      is characterized by years to decades of slow progression followed by rapid clinical\n      deterioration and a high death rate once symptoms develop. The onset of symptoms confers a\n      poor prognosis: patients die within an average of five years after the onset of angina,\n      three years after the onset of syncope, and two years after the onset of heart failure\n      symptoms. The overall mortality rate is 75% at three years without surgery. Drug therapy for\n      it remains ineffective, and aortic valve replacement is the only recommended long-term\n      treatment."
        }, 
        "brief_title": "Improving Echo Measurements in the Diagnosis of Aortic Stenosis", 
        "condition": "Sever Aortic Stenosis", 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Stenosis", 
                "Constriction, Pathologic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES Primary Objective The primary objective of this study is to review the current\n      practice of transthoracic echocardiogram (TTE) imaging measurements in conjunction with\n      computerized tomography (CT) and to standardize these measurements in order to improve the\n      accuracy of the diagnosis of aortic stenosis (AS).\n\n      Secondary Objective The secondary objective of the study is to define the true incidence of\n      low flow, low gradient severe aortic stenosis with a normal ejection fraction (EF).\n\n      BACKGROUND In recent years, the advancement of medical technology has allowed certain\n      patients to undergo less invasive approaches for aortic valve replacement such as\n      transcatheter aortic valve replacement (TAVR). In order to appropriately select treatment\n      options, anatomical measurements must be accurately obtained utilizing TTE and CT.\n\n      According to the American College of Cardiology/American Heart Association Practice\n      Guidelines, the severity o f aortic stenosis is determined by definitions of aortic jet\n      velocity, mean pressure gradient, and aortic valve area (AVA) (Bonow, 2008).\n\n      Mild Moderate Severe AVA (cm2) 1.5 1.0 - 1.5 < 1.0 Mean gradient (mmHg) < 25 25 - 40  > 40\n      Jet velocity (m/s) < 3.0 3.0 - 4.0 > 4.0\n\n        Rationale for study\n\n      Of greatest interest to this study is the calculation of the AVA in the diagnosis of the\n      severity of aortic stenosis. Since the area cannot be directly measured from\n      echocardiographic images, it is calculated based on the diameter across the left ventricular\n      outflow tract (LVOT) as measured via TTE. The preferred modality for measuring AVA is the\n      continuity equation:\n\n      AVA=((〖Area〗_LVOT  ×〖VTI〗_LVOT))/〖VTI〗_AS Where LVOT = Left Ventricular Outflow Tract, VTI =\n      Doppler velocity-time interval.\n\n      Using TTE, the stroke volume at the LVOT is obtained by measuring the diameter across the\n      LVOT. The continuity equation assumes the aortic valve annulus is a perfect circle; because\n      of this, any error in measuring the LVOT results in an under calculation of the aortic valve\n      area. It is also important to consider that the anatomy of the aortic annulus is not\n      circular, which also contributes to an inaccurate calculated AVA.\n\n      An underestimated valve area could lead to a diagnosis of severe aortic stenosis when not\n      appropriate. Recently, there has been an increase in literature published on the diagnosis\n      of severe aortic stenosis with a low mean gradient and preserved left ventricular function\n      as measured by ejection fraction (EF). It is possible that many of these patients do not\n      have severe AS but are misclassified as such because underestimation of the LVOT diameter\n      leads to underestimation of aortic valve area as calculated by the continuity equation. This\n      study aims to define the true incidence of these patients by ensuring the aortic valve area\n      is measured as accurately as possible based on current imaging procedures.\n\n      In order to determine the accuracy of TTE measurements in current practice, this study would\n      compare the LVOT diameter from TTE to the LVOT diameter on CT scans, which is inherently\n      three-dimensional and therefore more accurate.\n\n      The AVA of all subjects will be re-calculated using the continuity equation and the LVOT\n      diameter measured with CT. These re-calculated AVA will be compared to the original AVA\n      obtained via TTE. In subjects whose newly calculated AVA, utilizing CT measurements, varies\n      greatly from their TTE calculated AVA, the original TTE images will be re-evaluated for\n      correct measurements. Additionally, any subject with a TTE-measured LVOT diameter less than\n      2 cm will also be re-evaluated for correct measurement.\n\n      The figure below illustrates an underestimated LVOT diameter using 2D echocardiography.\n\n      Anumeha Tandon, Paul A. Grayburn, Imaging of Low-Gradient Severe Aortic Stenosis, JACC:\n      Cardiovascular Imaging, Volume 6, Issue 2, February 2013, Pages 184-195, ISSN 1936-878X,\n      http://dx.doi.org/10.1016/j.jcmg.2012.11.005.\n\n      (http://www.sciencedirect.com/science/article/pii/S1936878X12009497)\n\n      PATIENT POPULATION\n\n      This study is an observational, retrospective review of data collected as standard of care.\n      The study intends to review the charts of up to 400 patients over the last 5 years who\n      underwent both CT and TTE within a one-week timeframe as a workup for aortic valve stenosis\n      at The Heart Hospital Baylor Plano (THHBP) or Baylor University Medical Center (BUMC).\n\n      SUMMARY Enrollment Up to 400 patients at THHBP and BUMC Design This study is a retrospective\n      chart review of previously collected standard of care data.\n\n      METHODS, STATISTICAL ANALYSIS & DATA MANAGEMENT Patients will be classified as severe or\n      non-severe AS based on aortic valve area calculation as per ACC/AHA guidelines. Thus,\n      patients with AVA ≤ 1.0 cm2 will be considered severe AS. This will also be evaluated using\n      two other widely used criteria for aortic valve area indexed for body surface area. Severe\n      AS will be considered as AVAi ≤ 0.6 cm2 (guidelines) or ≤ 0.5 cm2 (Braunwald's text,\n      Grayburn). Using these three definitions, any patient who also has a peak velocity  ≥ 4.0\n      m/s or a mean gradient ≥ 40 mmHg will be considered to definitely have severe AS. Patients\n      with values < 4.0 m/s or < 50 mmHg will be further classified by stroke volume index < 35\n      mL/m2 to have low flow, low gradient severe AS. Further classification will be based on LVEF\n      ≥ 50% or <50%. The former will be considered to have paradoxical low flow, low gradient\n      severe AS with preserved LVEF (Hachicha, Circ 2007) or traditional low flow, low gradient\n      severe AS (Tandon, Grayburn JACC Imaging 20130> The above criteria will be used to\n      reclassify patients when LVOT cross-sectional area is determined by CT scan instead of\n      echocardiography. Reclassification will occur with CT measurements of LVOT for AVA and SVI,\n      both of which are dependent on LVOT area, generalized linear mixed model (GLMM) with a\n      logistic link function will be used to assess whether differences in classification exist.\n\n      The same multivariable model stratified by gender will be used to perform a pre-specified\n      subgroup analysis (re-measuring the echocardiographic LVOT diameter on all subjects who are\n      \"re-classified\" by CT). This will be done by remeasuring at the traditional LVOT diameter\n      located 5-10 mm below the aortic annulus and also by measuring at the juncture of the aortic\n      leaflets and LVOT in mid-systole (Mayo clinic way). The purpose of this analysis is to\n      determine if the Mayo clinic method of LVOT measurement reduces the number of\n      misclassifications compared to the traditional method. Finally, the investigators will also\n      examine the CT data for threshold values which suggest erroneous or outlier values for\n      echocardiography. Men and women will be assessed separately. For example, a value of 1.6 cm\n      is often found on echocardiography but rarely on CT scanning in their subjective clinical\n      experience."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Adults over the age of 18.\n\n          -  Any patient undergoing both TTE and CT scans within a one-week timeframe as a workup\n             for aortic stenosis.\n\n        Exclusion  Criteria\n\n          -  There are no specific exclusion criteria for this retrospective review."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study is an observational, retrospective review of data collected as standard of\n        care. The study intends to review the charts of up to 400 patients over the last 5 years\n        who underwent both CT and TTE within a one-week timeframe as a workup for aortic valve\n        stenosis at The Heart Hospital Baylor Plano (THHBP) or Baylor University Medical Center\n        (BUMC)."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146755", 
            "org_study_id": "Baylor IRB #013-178"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75246"
                    }, 
                    "name": "Baylor University Medical Center at Dallas"
                }, 
                "investigator": {
                    "last_name": "Paul Grayburn, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Plano", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75093"
                    }, 
                    "name": "Heart Hospital Baylor Plano"
                }, 
                "investigator": {
                    "last_name": "Paul Grayburn, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Improving The Quality Of Echocardiographic Imaging Measurements In The Diagnosis Of Severe Aortic Stenosis", 
        "overall_contact": {
            "email": "mollymack@crsti.org", 
            "last_name": "Molly Mack, B.A.", 
            "phone": "972-566-6820"
        }, 
        "overall_official": {
            "affiliation": "Baylor Research Institute", 
            "last_name": "Paul Grayburn, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Echocardiography assessments of Aortic stenosis are technician dependent and can vary while CT evaluations are consistent and do not vary by user. This study will retrospectively examine subjects that have undergone both assessments as a workup for definitive aortic valve treatment. The anatomical measurements obtained from CT will be used to recalculate Aortic Valve Area utilizing the standard formulas and gradients/velocities obtained from echocardiography. Patients will be reclassified appropriately into \"severe and non-severe\" AS according to the new calculations. The results of this will be analyzed to establish standardized ranges for measurements to prevent over or under measuring aortic valve anatomy during these tests (Echo and CT).", 
            "measure": "Reclassification of patients based on CT measurements of LVOT for AVA and SVI.", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146755"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Baylor Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}