{
    "clinical_study": {
        "@rank": "40233", 
        "arm_group": [
            {
                "arm_group_label": "T+ Supplement", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm requires the participants to take a prescribed dose of the T+ supplement for 4 weeks while completing an exercise regiment."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "This arm requires the participants to take a prescribed dose of a calorie matched placebo for 4 weeks while completing an exercise regiment."
            }
        ], 
        "brief_summary": {
            "textblock": "It has been suggested that high amounts of total serum testosterone levels correlate with\n      higher lean body mass, lowered fat mass, greater muscle strength, and faster recovery. These\n      suggestions drive athletes and body builders to find ways to raise their testosterone\n      levels. Many athletes and bodybuilders look to alternative methods to anabolic steroids in\n      order increase their testosterone levels without legal repercussions or physiological side\n      effects. Herbs and other plant extracts have been introduced as a possible source to\n      naturally boost testosterone levels. Research supporting the use of herbs and plant extracts\n      has been shown to be equivocal. However, evidence in studies with hypogonadal men suggests\n      that longjack root may naturally boost testosterone levels. (Tambi M.I. et al).\n\n      Onnit Labs, LLC has packaged this supplement (T+) which claims it can naturally boost\n      testosterone and lower estrogen levels and subsequently improve performance. This product is\n      a powder (11g) that is mixed with 16 oz of water and consumed 20 minutes prior to anaerobic\n      workouts, such as high intensity weight training.\n\n      T+ is a multi-ingredient supplement that consists of vitamins B5 and B6, magnesium aspartic\n      acid, mucuna pruriens, longjack root, nettle root, red clover luteolin, resveratrol, beta-\n      alanine, branch chain amino acids, L- glutamine, Bioperine, and Fibersol 2.\n\n      The active ingredients purported to boost plasma testosterone levels are mucuna pruriens,\n      longjack root, and magnesium aspartic acid. The active ingredients claimed to lower plasma\n      estrogen concentrations are red clover, luteolin, resveratrol and nettle root. All other\n      ingredients (Branch Chain Amino Acids and Beta-Alanine) have been documented to improve\n      exercise performance.\n\n      It is hypothesized that there will not be any physiological changes after supplementation of\n      T+. It is also hypothesized that performance will not be affected by the supplementation of\n      T+."
        }, 
        "brief_title": "Multi-ingredient Supplement for Strength and Power", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Supplement", 
        "detailed_description": {
            "textblock": "The purpose of this study is to examine the physiological and performance effects of T+ on\n      power athletes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be familiar with the three main powerlifting movements (squat, bench and\n             deadlift)\n\n          -  Must have one month training with a designated strength coach to understand the\n             expectations of the strength coach and movement patterns for performance\n\n          -  Have no pre-existing musculoskeletal disorders\n\n          -  Participate in the three-week supplement wash out prior to beginning the experiment\n             (except for basic protein supplements and multivitamins)\n\n        Exclusion Criteria:\n\n          -  Female"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971723", 
            "org_study_id": "HSC#: 2013.10364"
        }, 
        "intervention": [
            {
                "arm_group_label": "T+ Supplement", 
                "description": "Randomized, placebo-controlled, double blind protocol with two treatment groups (matched by lean body mass). Group 1 will receive the recommended serving of one scoop (11g) of T+ supplement. This serving will be taken 45 minutes before the beginning of working out on an empty stomach (>1 hour after meal). On non-training days, the participants will also take a serving at the same time as on training days. This will continue for four weeks (28 days).", 
                "intervention_name": "T+ Supplement", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The placebo group will consume a calorie-match placebo in the same manner as the supplement group (one serving 45 minutes prior to work outs on an empty stomach). The placebo group will also follow the same supplementation patterns and workout as their counterparts in the supplement group.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Testosterone", 
            "Estrogen", 
            "Insulin", 
            "Blood Lipid", 
            "Glucose", 
            "Creatine Kinase", 
            "Strength", 
            "Power Athlete"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tallahassee", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32306"
                }, 
                "name": "Florida State University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Impact of T+ Supplementation on Anabolic Hormone Profile and Performance in Power Athletes", 
        "overall_official": {
            "affiliation": "Florida State University", 
            "last_name": "Michael J Ormsbee, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of one repetition maximums strength for all competition lifts included in a standard, ungeared, powerlifting competition (squat, bench and deadlift). This testing will take place before the supplementation of either T+ or placebo and at the end of the four-week training period. During the four weeks, the volume ((weight x reps)set 1+(weight x reps)set 2+ (weight x reps)set 3….. ) will be calculated and measured for each exercise in each lifting session.", 
            "measure": "Performance outcomes", 
            "safety_issue": "No", 
            "time_frame": "4 weeks from start of study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Measurements of insulin, blood lipid panel, glucose, testosterone, estrogen, insulin-like growth factor-I, creatine kinase, total testosterone, free testosterone and dihydrotestosterone (DHT) on three occasions: prior to the start of supplementation and training, at the end of two weeks, and finally at the end of training.", 
            "measure": "Physiological Outcomes", 
            "safety_issue": "No", 
            "time_frame": "1 month from Completion of Study"
        }, 
        "source": "Florida State University", 
        "sponsors": {
            "collaborator": {
                "agency": "East Carolina University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Florida State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}