{
    "clinical_study": {
        "@rank": "121029", 
        "arm_group": [
            {
                "arm_group_label": "Normoglycemia", 
                "description": "patients with intraoperative BGC in the 80-180 mg/dl range"
            }, 
            {
                "arm_group_label": "Hyperglycemia", 
                "description": "patients with intraoperative BGC exceeding 180 mg/dl"
            }
        ], 
        "brief_summary": {
            "textblock": "Introperative blood glucose concentration (BGC) abnormalities are associated with increased\n      perioperative morbidity and mortality (1-4). Severe intraoperative hyperglycemia (BGC ≥ 200\n      mg/dl) in patients undergoing craniotomy for urgent/emergent craniotomy after traumatic\n      brain injury (TBI) complicates 15% of the cases and is associated with higher in-hospital\n      mortality. Intraoperative use of dexamethasone during craniotomy is also known to induce an\n      increase in BGC.\n\n      The importance of BGC in neurosurgical patients is witnessed by the effects of tight blood\n      glucose control on incidence of infections and neurological outcome . Currently available\n      evidence suggest that, in neurosurgical patients, perioperative BGC  values should be within\n      the 80-180 mg/dl range .\n\n      Data on the prevalence of severe intraoperative hyper (BGC >180 mg/dl) and hypoglycemia (BGC\n      <80 mg/dl) in patients undergoing craniotomy for supra or infratentorial surgery as elective\n      or emergency procedure are lacking as it is not known whether in these patients\n      intraoperative severe hyperglycemia relates to an increased incidence of postoperative\n      infections is unknown.\n\n      Aim of this prospective observational study -in patients undergoing craniotomy for supra or\n      infratentorial surgery as elective or emergency procedure- was to test the hypothesis that\n      severe intraoperative hyperglycemia (BGC ≥180mg/dl) is associated with an increased\n      incidence of infections within the first postoperative week (pneumonia, sepsis, urinary and\n      wound and cerebral  infections). We also recorded the prevalence of severe intraoperative\n      hyper and hypoglycemia (BGC<80 mg/dl) in recruited patients."
        }, 
        "brief_title": "Blood Glucose Concentration & Craniotomy", 
        "condition": "Craniotomy,", 
        "detailed_description": {
            "textblock": "METHODS Study Design This prospective observational cohort study, in adult patients who\n      underwent craniotomy for supra or infratentorial surgery as elective or emergency procedure,\n      was approved by the University of Rome \"Sapienza\", Policlinico Umberto I hospital,\n      Institutional Review Board (2665, 28/3/2013). Recruited patients were categorized according\n      the type of procedure into 4 groups: primary brain tumors (gliomas and meningiomas);\n      metastatic tumors;  neurovascular lesions (intracranial hemorrhage, subarachnoid hemorrhage,\n      arterovenous malformation); traumatic brain injury (14-16). In each group \"elective\" and\n      \"emergency\" procedures were recorded apart. Because of the observational study design,\n      perioperative clinical management was run by the attending anesthesiologist. Standard of\n      care guidelines do not include the use of insulin infusion should full nutritional supply is\n      not provided.\n\n      Patients population Adults ≥18 years of age, who underwent elective or emergency craniotomy\n      for brain lesions in the supra or infratentorial space were prospectively recruited. In all\n      patients intraoperative BGC was measured twice: at the beginning of the procedure\n      (immediately after endotracheal intubation) and at the end of surgery (immediately before\n      extubation) on arterial whole blood by blood gas analysis (Instrumentation Laboratory, BGA\n      analyzer GEM 4000, UK). Patients with one or both BGC>180 mg/dl were categorized as having\n      \"severe intraoperative hyperglycemia\".\n\n      Intraoperative Setting All patients received normal saline (NaCl 0.9%) as pre and\n      intraoperative fluid infusion. There was no fixed protocol for the anesthetic management and\n      the anesthetic regime was determined by the attending anesthesiologist. Anesthesia was\n      maintained with either halogenated inhalational anaesthetics (desflurane or sevoflurane) or\n      with continuous propofol infusion and fentanyl as per clinical needs. Intraoperative\n      monitoring was accomplished with 3 leads ECG, SpO2, ETCO2, invasive arterial pressure, core\n      body temprerature and urine output. Patients were normoventilated (PaCO2 35-40 mmHg) and\n      mild hyperventilation was used to facilitate brain relaxation only when necessary . There\n      was no dedicated protocol for treatment of intraoperative hyperglycemia and intraoperative\n      insulin use was discouraged unless the attending anesthesiologist considered it necessary.\n      Recorded demographic and clinical characteristics included: age, gender, localization of the\n      brain lesion (supra or infratentorial), type of surgery (primary brain tumors, metastatic\n      brain tumors, neurovascular, traumatic brain), setting of surgery (elective or emergent),\n      duration of surgery, history of diabetes mellitus (and the use of chronic oral hypoglycemic\n      agents or insulin), associated cardiac, vascular, renal or hepatic morbidity  the\n      intraoperative use of mannitol and steroids. In the postoperative period, all patients were\n      kept fasting for the first 24 hours,  subsequently full calories load -by self alimentation\n      or enteral/parenteral nutrition- was warranted. As per local protocol, in the postoperative\n      period, insulin was administered only in patients with BGC> 180 mg/dl.\n\n      Definitions Hyperglycemia was defined as BGC ≥ 180 mg/dL. Hypoglycemia was defined as\n      glucose≤ 80 mg/dL. Postoperative infections (pneumonia, blood stream-sepsis, urinary,\n      surgical site/wound and cerebral infections) diagnosed according to Center for Disease\n      Control and Prevention criteria within 7 days after surgery (voce biblio: CDC). The onset\n      and type of infection was determined by 2 consultants for infective disease.\n\n      Outcomes The primary outcome was the prevalence of postoperative infections in normoglycemic\n      patients  and in those that presented at one intraoperative BGC ≥ 180 mg/dL.\n\n      Secondary outcomes measures were: incidence of severe intraoperative hyper (BGC ≥180 mg/dL)\n      and hypo (BGC <80 mg/dL) glycemia in patients undergone craniotomy; the relationship between\n      the setting of surgery (elective or emergency), history of diabetes mellitus and\n      intraoperative use of mannitol or steroids and severe intraoperative hyperglycemia.\n\n      Statistical Analysis For sample size calculation, we hypothesize that incidence of post\n      operative infections would be 30% higher in patients that had a severe intraoperative\n      hyperglycemia. We estimated that 28 patients should be recruited in each study group to\n      detect a 30% difference in the incidence of postoperative infections. A difference in the\n      incidence of intraoperative hypo and hyper glycemia in the different subgroups of patients\n      undergone craniotomy was calculated using the Chi square test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients undergoing craniotomy\n\n        Exclusion Criteria:\n\n          -  age <18 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "at least 28 patients in each group"
            }
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923571", 
            "org_study_id": "2241985"
        }, 
        "intervention": {
            "arm_group_label": [
                "Normoglycemia", 
                "Hyperglycemia"
            ], 
            "intervention_name": "intraoperative BGC measure", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 13, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Federico Bilotta, MD, PhD", 
                    "phone": "39 3393370822"
                }, 
                "facility": {
                    "address": {
                        "city": "Rome", 
                        "country": "Italy"
                    }, 
                    "name": "Policlinico Umberto I, Rome, Italy"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Federico Bilotta, MD, PhD", 
                    "phone": "39 339 33 708 22"
                }, 
                "facility": {
                    "address": {
                        "city": "Rome", 
                        "country": "Italy", 
                        "zip": "00161"
                    }, 
                    "name": "Policlinico Umberto I"
                }, 
                "investigator": {
                    "last_name": "Federico Bilotta, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "2", 
        "official_title": "Blood Glucose Concentration During Craniotomy: Epidemiology and Relationship With Postoperative Infections", 
        "other_outcome": {
            "measure": "Intraoperative hyperglycemia (BGC>180mg/dl) and hypoglycemia (BGC<80 mg/dl)", 
            "safety_issue": "Yes", 
            "time_frame": "8 hours"
        }, 
        "overall_contact": {
            "email": "bilotta@tiscali.it", 
            "last_name": "Federico Bilotta, MD"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Blood glucose control during craniotomy: epidemiology and relationship with postoperative uinfections", 
            "safety_issue": "Yes", 
            "time_frame": "7 postoperative days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923571"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Roma La Sapienza", 
            "investigator_full_name": "Federico Bilotta", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of postoperative infections according the CDC criteria up to the 7th postoperative day", 
            "safety_issue": "Yes", 
            "time_frame": "7th postoperative day"
        }, 
        "source": "University of Roma La Sapienza", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Roma La Sapienza", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}