{
    "clinical_study": {
        "@rank": "67268", 
        "arm_group": [
            {
                "arm_group_label": "Nyaditum resae® 10e4", 
                "arm_group_type": "Experimental", 
                "description": "The subjects will receive 1 drinkable vial (4mL) per day during 14 days. Each vial contains 10e4 Colony-forming units (CFUs) of Nyaditum resae®."
            }, 
            {
                "arm_group_label": "Nyaditum resae® 10e5", 
                "arm_group_type": "Experimental", 
                "description": "The subjects will receive 1 drinkable vial (4mL) per day during 14 days. Each vial contains 10e5 CFUs of Nyaditum resae®."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The subjects will receive 1 drinkable vial (4mL) of distilled water per day during 14 days."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a double-blind, masked, compared with placebo clinical trial in healthy volunteers\n      with or without tuberculosis infection. This trial aims to study the effect of the probiotic\n      Nyaditum resae® at the level of specific Regulatory T cells (Treg) memory cells one week\n      after the first administration and the global tolerability of the treatment. Nyaditum resae®\n      is a preparation in the form of drinkable vials containing heat-killed environmental\n      mycobacteria. The overall objective of the study is the effect of Nyaditum resae® on\n      immunity, which could reduce the risk of developing active tuberculosis."
        }, 
        "brief_title": "Safety and Immunogenicity of Nyaditum Resae® Probiotic to Protect From Tuberculosis", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": [
                "Tuberculosis", 
                "Latent Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The incidence of tuberculosis is still a problem of the first magnitude. Every year 1.5\n      million people die; there are 10 million cases of illness and 100 million new infected. The\n      growing problem of multiresistance is to be added, remaining so prevalent: 700,000 patients,\n      a figure that increases annually with 100,000 people. Prevention of tuberculosis is\n      currently very difficult because it is a disease caused by a bacillus (Mycobacterium\n      tuberculosis) that is transmitted by air: No risk factor for becoming infected has been\n      identified and there is still no prophylactic vaccine that prevents from infection. One of\n      the most characteristic aspects of tuberculosis is that the majority (90-95 %) of people\n      without immunity alterations do not develop the disease after being infected. As for people\n      who do develop the disease, it is still not known why they develop it.\n\n      A group of researchers from the Institut Germans Trias i Pujol recently discovered a\n      mechanism that explains this trend. In short, what happens is that certain people create a\n      too strong inflammatory response against tuberculosis bacillus, which ends up creating\n      massive destruction of the tissue that is around the bacillus and brings the characteristic\n      lesion of tuberculosis: tuberculous cavity.\n\n      This group of researchers was devising ways to \"reeducate\" the immune system against the\n      bacillus not make it aggressive. And they did it using two instruments. The first one, an\n      environmental mycobacteria, namely a bacillus of the family of mycobacteria tuberculosis,\n      that usually lives in the water they drink, so that at a greater or lesser extent the\n      investigators already have it in their intestinal flora. The second, inducing a tolerant\n      response, like the investigators do when they eat food. To induce a tolerant response, low\n      and repeated doses of the product make the immune system of the digestive duct \"used to\"\n      their presence. Thus, when it becomes to find the product, the immune system reacts in a\n      very light and balanced manner, avoiding excessive inflammatory responses. The clearest\n      example is the fact that their immune system \"is used\" to feed proteins and generates no\n      rejection answers found in the intestinal mucosa.\n\n      Hence comes the probiotic Nyaditum resae®, a preparation in the form of drinkable vials,\n      containing a heat-killed environmental mycobacteria and thus can generate a cross-immunity\n      with the tuberculosis bacillus. By giving low and repeated dose to generate a tolerant\n      response, which happens when there is an infection by Mycobacterium tuberculosis, so that a\n      balanced immune response is triggered able to reduce the risk of developing active\n      tuberculosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Informed consent before starting the selection process.\n\n          2. Women and men ≥ 18 years.\n\n          3. Availability to meet the requirements of the protocol.\n\n        Exclusion Criteria:\n\n          1. HIV positive.\n\n          2. Known immunodeficiencies.\n\n          3. Pregnancy and maternal lactation.\n\n          4. Active tuberculosis.\n\n          5. Enrollment in another clinical trial.\n\n          6. Chronic administration of: methotrexate, azathioprine, cyclophosphamide, oral\n             corticosteroids and other immunosuppressive therapies / immunomodulatory .\n\n          7. Administration of blood products or blood derivatives during the 6 months prior to\n             randomization.\n\n          8. Detection by the researcher lack of knowledge or willingness to participate and\n             fulfill all the requirements of the protocol.\n\n          9. Any other finding that the investigator's opinion, could jeopardize the performance\n             of the protocol or significantly influence the results or interpretation of the\n             effects of probiotic."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076139", 
            "org_study_id": "NYADATREG"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nyaditum resae® 10e4", 
                "intervention_name": "Nyaditum resae® 10e4", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Nyaditum resae® 10e5", 
                "intervention_name": "Nyaditum resae® 10e5", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Distilled water", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "tuberculosis", 
            "treg", 
            "tolerance", 
            "probiotic", 
            "mycobacteria"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "emontane.germanstrias@gencat.cat", 
                "last_name": "Eva Montané, MD, PhD", 
                "phone": "+34934978865"
            }, 
            "facility": {
                "address": {
                    "city": "Badalona", 
                    "country": "Spain", 
                    "state": "Barcelona", 
                    "zip": "08916"
                }, 
                "name": "Germans Trias I Pujol Hospital"
            }, 
            "investigator": {
                "last_name": "Eva Montané, MD,PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Clinical Trial, Double-blind, Randomized, Placebo Controlled and Masked to Evaluate the Tolerability and Immunogenicity of Nyaditum Resae® Probiotic Administered to Adults With or Without Latent Tuberculosis Infection", 
        "overall_contact": {
            "email": "rescrig@fls-rs.com", 
            "last_name": "Roser Escrig", 
            "phone": "+934978414"
        }, 
        "overall_official": {
            "affiliation": "Hospital Universitari Germans Trias i Pujol", 
            "last_name": "Eva Montané, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Median increase of specific Treg memory cells at week 1.", 
                "measure": "Change from Baseline in Specific Treg memory cells at week 1", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Week 1"
            }, 
            {
                "description": "Proportion of patients presenting adverse events related to study treatment.", 
                "measure": "Global tolerability of Nyaditum resae ®, proportion of participants with adverse events related to study treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to week 6"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076139"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of participants presenting gastrointestinal adverse events related to study treatment.", 
                "measure": "Local tolerability (gastrointestinal duct), proportion of participants with gastrointestinal adverse events related to study treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to week 6"
            }, 
            {
                "description": "Proportion of participants presenting systemic adverse events related to study treatment.", 
                "measure": "Systemic tolerability (vital signs, physical exam, laboratory tests), proportion of participants with systemic adverse events related to study treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to week 6"
            }, 
            {
                "description": "Median increase of specific Treg memory cells at week 2.", 
                "measure": "Change from Baseline in Specific Treg memory cells at week 2", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to Week 2"
            }
        ], 
        "source": "Manresana de Micobacteriologia, SL", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Manresana de Micobacteriologia, SL", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}