{
    "clinical_study": {
        "@rank": "104302", 
        "arm_group": {
            "arm_group_label": "MSA Case", 
            "description": "The screening evaluation will take less than 1 to 2 hours, and is usually conducted over the telephone. The visit for testing will take approximately 3 days, consisting (usually) of a day for clinical examinations and questionnaires and one day each for PET and MRI brain imaging and the third day for PET imaging of the heart and autonomic testing.  If some checklists and questionnaires could not be completed conveniently in the time available, they may be finished over the telephone on a later day.  At the completion of the 3-day evaluation, subjects are asked to return home and keep a log of their MSA symptoms and medication responses for 2 days. This will complete the active participation of MSA subjects in all aspects of the entire research program. The average time the subjects will be followed could be up to  1 week during which time the subjects are undergoing research related procedures."
        }, 
        "biospec_descr": {
            "textblock": "DNA Banking (this is optional):  Subjects will have whole blood drawn sample for DNA banking\n      to support genetic research of human disease and human genetic factors.  About two\n      tablespoons (approximately 20 ml) of blood will be taken from you. The blood will be shipped\n      to the laboratory of Dr. Philip Low, Mayo Clinic, MN.  Dr. Low's laboratory will extract the\n      DNA. Members of the North American MSA - Study Group and their collaborators will use the\n      DNA to try to find out if changes in certain genes are associated with MSA. The samples will\n      be used for the preparation of DNA, and possibly, an immortalized cell line.  The cell line,\n      DNA, and accompanying data will be distributed to scientists including those in research,\n      teaching, and industry.  The samples may be kept indefinitely.  The samples and accompanying\n      information will be used for studying of many disorders and genetic factors, not just MSA."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Multiple system atrophy (MSA) is a disorder of the nervous system of unclear cause. In MSA\n      there is degeneration (progressive loss) of nerve cells in several brain and spinal cord\n      regions.  The result is a variety of symptoms, from physical (parkinsonism, ataxia,\n      incoordination, falls, slowness) to autonomic (fainting, bladder incontinence, sexual\n      dysfunction) to sleep problems (dream enactment, sleep apnea).\n\n      This research aims to help us better understand the patterns and timing of nerve\n      degeneration relatively early in the disease, and how this affects symptoms and progression.\n       For instance:\n\n        1. Does MSA affect certain nerves that stimulate heart pumping?  If so, does the severity\n           of loss of heart nerves affect disease progression and survival?\n\n        2. It is thought that MSA does not affect memory and thinking much, unlike other diseases\n           (such as Parkinson's).  Is this accurate?  Is there loss of nerves that transmit\n           acetylcholine (a neurochemical important in mental functioning)?\n\n        3. What can we learn about mood and sleep in MSA, through visualizing the serotonin system\n           in the brain?  How does this relate to symptoms that subjects report in these often\n           underappreciated areas?\n\n      To answer these and other questions, investigators will take images of specific nerves in\n      the brain and heart using Positron Emission Tomography (PET) scans.  Such imaging gives us\n      information that cannot be obtained from MRIs and CT scans.  We will measure the levels of\n      several nerve cell types: serotonin, acetylcholine, and norepinephrine. Subjects will also\n      have many standardized assessments including quality-of-life and symptom assessments,\n      neurological examination, autonomic assessments, neuropsychological assessments,\n      coordination tests, and even assessments of vision and sense of smell. By pooling these\n      results from many MSA patients, and comparing with other diseases (such as Parkinson's\n      disease) we hope to gain a better understanding of what is happening early in MSA.  Such\n      knowledge could be very valuable in future efforts to develop better therapies in this rare\n      disease."
        }, 
        "brief_title": "PET Imaging Study of Neurochemical and Autonomic Disorders in Multiple System Atrophy (MSA)", 
        "condition": [
            "Multiple System Atrophy - Parkinsonian Subtype (MSA-P)", 
            "Multiple System Atrophy - Cerebellar Subtype (MSA-C)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple System Atrophy", 
                "Autonomic Nervous System Diseases", 
                "Primary Dysautonomias", 
                "Shy-Drager Syndrome", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Positron Emission Tomography (PET) imaging involves injection of radioactive tracers (small\n      amounts of biologically active molecules with radioactive atoms attached) and scanning the\n      body to see where the tracers localize, and how intensely they \"stick\" there.\n\n      The tracers are used in such small amounts that they do not affect brain or body functions.\n      The amount of radioactivity used is also very small and disappears quickly. Overall\n      radiation exposure for participants is low and well within  accepted safety levels for the\n      human body."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Participants aged 30-80 years old with a diagnosis of Possible or Probable MSA of the\n        parkinsonian subtype (MSA-P) or cerebellar subtype (MSA-C)\n\n        Participants who are less than 4 years from the time of documented MSA diagnosis\n\n        Participants who are willing and able to give informed consent\n\n        \"Normal\" cognition as assessed by Mini Mental State Examination\n\n        Exclusion Criteria:\n\n        Pregnant or lactating females\n\n        Participants with a clinically significant or unstable medical or surgical condition that,\n        in the opinion of the investigator, might preclude safe completion of the study or might\n        affect the results of the study.  These include conditions causing significant CNS or\n        autonomic dysfunction, including congestive heart failure, recent (<6 months) myocardial\n        infarction, thrombocytopenia (<50 x 10(9)/L),  immunosuppressed state, severe uncontrolled\n        hypertension, severe cardiopulmonary disease, severe anemia (hemoglobin <8g/dl), severe\n        liver or kidney disease (creatinine >2.3  mg/dl) uncontrolled diabetes mellitus (HbA1c\n        >10g%), alcoholism, malignant neoplasms, amyloidosis, uncontrolled hypothyroidism,\n        unstable peripheral neuropathies, concurrent infections, orthopedic problems that\n        compromise mobility and activities of daily living, severe cerebrovascular accidents\n        (causing symptoms such as hemiplegia, aphasia and non-dominant parietal lobe syndrome),\n        and neurotoxins or neuroactive drug exposure, parkinsonism due to drugs (including\n        neuroleptics, L-methyldopa, reserpine, metoclopramide).\n\n        Females who are pregnant\n\n        Subjects known to have porphyria\n\n        The regular use of neuroleptics within the six months prior to the initial evaluation.\n        Occasional use of a neuroleptic as an anti-emetic in the past is allowed, providing not\n        more than three doses were taken within the previous 12 months\n\n        Diseases more consistent with Lewy Body dementia, progressive supranuclear palsy,\n        essential tremor, inherited cerebellar degeneration, or postencephalitic parkinsonism\n\n        Subjects receiving psychostimulants, antimuscarinics (trihexphenidyl, benztropine, and\n        tricyclic antidepressants), acetylcholinesterase inhibitors, trazodone or modafinil will\n        be excluded as they may interfere with study measures. Subjects with prior exposure to\n        disallowed medications may be eligible if there has been an interval of > 2months for\n        these medications, at the discretion of the investigators\n\n        Dementia (DSM-IV criteria - Amer. Psych. Association, 1994).  The score on the Mini-Mental\n        State Examination must be >24"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Possible or Probable Multiple System Atrophy of either Parkinsonian or Cerebellar sub-type"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035761", 
            "org_study_id": "NS044233", 
            "secondary_id": "NS044233"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MSA", 
            "Shy-Dragers Syndrome", 
            "Possible or Probable"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "link": {
            "description": "UMClinicalStudies.org link", 
            "url": "https://umclinicalstudies.org/"
        }, 
        "location": {
            "contact": {
                "email": "arijit@umich.edu", 
                "last_name": "Arijit K Bhaumik, B.A.", 
                "phone": "734-936-8281"
            }, 
            "contact_backup": {
                "email": "stepcamp@med.umich.edu", 
                "last_name": "Stephen Campbell, LLMSW", 
                "phone": "734-763-2361"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan - Department of Neurology"
            }, 
            "investigator": {
                "last_name": "Praveen Dayalu, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pathogenesis and Diagnosis of Multiple System Atrophy (MSA): PET Study of Neurochemical and Autonomic Disorders in MSA", 
        "overall_contact": {
            "email": "arijit@umich.edu", 
            "last_name": "Arijit K Bhaumik, B.A., CCRP", 
            "phone": "734-936-8281"
        }, 
        "overall_contact_backup": {
            "email": "ednarose@umich.edu", 
            "last_name": "Edna Rose, Ph.D., RN, MSW, BC", 
            "phone": "734-936-7359"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Praveen Dayalu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Early MSA patients vary in their degree of cardiac denervation. A greater degree of cardiac denervation is associated with greater baseline impairment of autonomic, visual and olfactory functions, and predicts a more rapid decline of these functions as well as motor performance.", 
            "measure": "Cardiac denervation", 
            "safety_issue": "No", 
            "time_frame": "1 time"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035761"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Dr. Praveen Dayalu", 
            "investigator_title": "Assistant Professor of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine whether MSA subjects differ in progression rates based upon the relative timing of autonomic failure, particularly cardiac denervation.", 
            "measure": "MSA Rate of Progression", 
            "safety_issue": "No", 
            "time_frame": "1 time"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}