{
    "clinical_study": {
        "@rank": "156496", 
        "acronym": "MUSES", 
        "arm_group": [
            {
                "arm_group_label": "Color Doppler Ultrasound (CDUS)", 
                "arm_group_type": "Active Comparator", 
                "description": "The aorta, supraaortic large vessels and the temporal arteries of the sLVV patients will be evaluated by color Doppler ultrasound"
            }, 
            {
                "arm_group_label": "Magnetic resonance angiography (MRA)", 
                "arm_group_type": "Active Comparator", 
                "description": "The aorta, supraaortic large vessels and the temporal arteries of the sLVV patients will be evaluated by Magnetic resonance angiography"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a cross sectional comparison of the Color Doppler Ultrasonography (CDUS) and\n      Magnetic Resonance Angiography (MRA) in patients diagnosed with sLVV. The supraaortic large\n      vessels (aorta, carotid, subclavian, vertebral, and axillary arteries) and the temporal\n      arteries of fifty patients suffering of sLVV will be examined by CDUS and MRA. The images\n      will be evaluated by 2 blinded experts (one for CDUS and one for MRA). In addition, the\n      intima media complex (IMC) thickness of the large vessels and temporal arteries will be\n      measured by CDUS in 100 sex and age matched controls to the sLVV patients. Blood samples\n      from patients and controls will be collected in order to perform genetic and cytokine\n      analyses."
        }, 
        "brief_title": "Magnetic Resonance Angiography vs Ultrasonography in Systemic Large vEssel vasculitiS", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Systemic Vasculitis", 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Systemic Vasculitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The proposed cross sectional study will recruit 50 patients diagnosed with sLVV.  All\n      patients recruited to this study will be referrals from outpatient clinic of the Department\n      of Rheumatology, Hospital of Southern Norway Trust.  The diagnosis will be based on previous\n      CDUS, MRA, CTA and/or biopsies of the temporal arteries. The patients will be classified\n      according to specific set of classification criteria for GCA (11) or TA (12). The patients\n      will undergo a CDUS evaluation of the supraaortic large vessels and the temporal arteries.\n      In addition, a thorough clinical assessment will be performed at the CDUS visit. A blood\n      sample to test the acute phase response (CRP and ESR) and other biochemical parameters as\n      part of standard care will also be collected.\n\n      Within one week after the CDUS evaluation, MRA of the thoracic aorta, the supra-aortic\n      vessels and temporal artery will be performed. The images of both examinations will be\n      uploaded anonymously in a database and two external experts blinded to the patients (one for\n      CDUS and one for MRA) will evaluate the data. The completed evaluation form will be uploaded\n      in the same database.\n\n      The ultrasound examination will be performed by using high-end equipment, a Siemens S-2000\n      with a high, or medium frequency linear (up to 18 MHz for the superficial vessels or medium\n      frequency up to 13 MHz for the deeper vessels) or phased-array transducer (examination of\n      the aorta). The supraaortic vessels and the thoracic aorta will be evaluated by Gadolinium\n      contrast-enhanced T1-weighted spin echo sequence with fat saturation 1.5 Tesla MRI\n      equipment.\n\n      In both examinations, a measurement of the intima-media complex (IMC) thickness will be\n      performed. The highest IMC thickness measurement will be recorded in both longitudinal and\n      transverse films (of >3 sec length both in B and color Doppler mode for CDUS). Positive\n      examination will be considered a measurement of IMC thickness >1.5 mm for aorta, carotid,\n      subclavian and >1.0mm for the vertebral and axillary arteries. For the temporal artery, the\n      presence of halo (circumferential, hypoechoic thickness of IMC in transverse/longitudinal\n      view) will be considered as a positive finding. Stenoses of more than 50% in both modalities\n      will also be recorded. Retrograde flow of the vertebral arteries in CDUS examination will be\n      also considered as a positive finding.\n\n      Additionally, 100 healthy individuals matched for sex and age to the sLVV patients will be\n      examined in their supraaortic large vessels and temporal arteries by CDUS. The IMC thickness\n      of the healthy individuals will be measured by CDUS, the recordings will be labeled and\n      stored in a database at the Department of Rheumatology, Hospital of Southern Norway Trust,\n      in Kristiansand.\n\n      The CDUS and MRA images will be submitted to external experts for evaluation by using a\n      specific evaluation form (Appendix). Both the experts will be blinded to the clinical,\n      laboratory and previous imaging findings of the patients.\n\n      In addition, the level of inflammatory cytokines, chemokines and vascular markers (e.g.\n      Vascular Endothelial Growth Factor (VEGF) and Metalloproteinase (MMP) -9) in blood samples\n      of the patients with sLVV will be measured and compared to healthy controls. Whole blood,\n      plasma and serum samples stored at -70 oC will be analyzed for expression of a panel of\n      inflammatory cytokines by Enzyme-linked immunosorbent assay (ELISA) or related methods.\n      Total RNA will be prepared from whole blood. All the blood samples will be stored in\n      Revmabiobank at Hospital of Southern Norway Trust in Kristiansand."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients >18 years\n\n          2. Diagnosis of large vessel vasculitis based on Ultrasonographic and/or  Computed\n             Tomography Angiography and/or Magnetic Resonance  Angiography findings or biopsies of\n             the temporal arteries\n\n          3. Fulfill the classification criteria for Giant Cell Arteritis /Takayasu Arteritis\n\n        Exclusion Criteria:\n\n          1. Patients <18 years\n\n          2. Moderate to severe kidney failure\n\n          3. Known allergic reactions to contrast agents\n\n          4. Inability to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042092", 
            "org_study_id": "SNT-2013/1655"
        }, 
        "intervention": [
            {
                "arm_group_label": "Color Doppler Ultrasound (CDUS)", 
                "intervention_name": "Ultrasound", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Magnetic resonance angiography (MRA)", 
                "intervention_name": "MRA", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ultrasound", 
            "MRA", 
            "Large Vessel Vasculitis", 
            "Giant Cell Arteritis", 
            "Takayasu Arteritis", 
            "Immunological abnormalities"
        ], 
        "lastchanged_date": "January 19, 2014", 
        "location": {
            "contact": {
                "email": "andreas.diamantopoulos@sshf.no", 
                "last_name": "Andreas P Diamantopoulos, MD", 
                "phone": "+4738073155"
            }, 
            "facility": {
                "address": {
                    "city": "Kristiansand S", 
                    "country": "Norway", 
                    "zip": "4604"
                }, 
                "name": "Department of Rheumatology, Hospital of Southern Norway Trust"
            }, 
            "investigator": {
                "last_name": "Andreas P Diamantopoulos, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Head-to-Head Comparison of Color Doppler Ultrasonography (CDUS) and Magnetic Resonance Angiography (MRA) in Patients With Systemic Large Vessel Vasculitis (sLVV) - A Cross Sectional Study", 
        "overall_contact": {
            "email": "andreas.diamantopoulos@sshf.no", 
            "last_name": "Andreas P Diamantopoulos, MD", 
            "phone": "+4738073155"
        }, 
        "overall_official": {
            "affiliation": "Departement of Rheumatology, Hospital of Southern Norway Trust", 
            "last_name": "Andreas Diamantopoulos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "CDUS is superior to MRA in the assessment of the abnormal IMC of supraaortic vessels and temporal artery and comparable to MRA in the assessment of proximal thoracic and abdominal aorta.", 
            "measure": "Accuracy of CDUS vs MRA in the assessment of the IMC thickness of the supra-aortic vessels in patients with sLVV.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "11723761", 
                "citation": "González-Gay MA, García-Porrúa C. Epidemiology of the vasculitides. Rheum Dis Clin North Am. 2001 Nov;27(4):729-49. Review."
            }, 
            {
                "PMID": "22267328", 
                "citation": "Prieto-González S, Arguis P, García-Martínez A, Espígol-Frigolé G, Tavera-Bahillo I, Butjosa M, Sánchez M, Hernández-Rodríguez J, Grau JM, Cid MC. Large vessel involvement in biopsy-proven giant cell arteritis: prospective study in 40 newly diagnosed patients using CT angiography. Ann Rheum Dis. 2012 Jul;71(7):1170-6. doi: 10.1136/annrheumdis-2011-200865. Epub 2012 Jan 20. PubMed PMID: 22267328."
            }, 
            {
                "PMID": "15604899", 
                "citation": "Schmidt WA, Blockmans D. Use of ultrasonography and positron emission tomography in the diagnosis and assessment of large-vessel vasculitis. Curr Opin Rheumatol. 2005 Jan;17(1):9-15. Review."
            }, 
            {
                "PMID": "19077714", 
                "citation": "Blockmans D, Bley T, Schmidt W. Imaging for large-vessel vasculitis. Curr Opin Rheumatol. 2009 Jan;21(1):19-28. doi: 10.1097/BOR.0b013e32831cec7b. Review."
            }, 
            {
                "PMID": "22328740", 
                "citation": "Grayson PC, Maksimowicz-McKinnon K, Clark TM, Tomasson G, Cuthbertson D, Carette S, Khalidi NA, Langford CA, Monach PA, Seo P, Warrington KJ, Ytterberg SR, Hoffman GS, Merkel PA; Vasculitis Clinical Research Consortium. Distribution of arterial lesions in Takayasu's arteritis and giant cell arteritis. Ann Rheum Dis. 2012 Aug;71(8):1329-34. doi: 10.1136/annrheumdis-2011-200795. Epub 2012 Feb 10."
            }, 
            {
                "PMID": "18077499", 
                "citation": "Schmidt WA, Seifert A, Gromnica-Ihle E, Krause A, Natusch A. Ultrasound of proximal upper extremity arteries to increase the diagnostic yield in large-vessel giant cell arteritis. Rheumatology (Oxford). 2008 Jan;47(1):96-101."
            }, 
            {
                "PMID": "10665744", 
                "citation": "Schmidt WA, Kraft HE, Borkowski A, Gromnica-Ihle EJ. Color duplex ultrasonography in large-vessel giant cell arteritis. Scand J Rheumatol. 1999;28(6):374-6."
            }, 
            {
                "PMID": "18668559", 
                "citation": "Bley TA, Reinhard M, Hauenstein C, Markl M, Warnatz K, Hetzel A, Uhl M, Vaith P, Langer M. Comparison of duplex sonography and high-resolution magnetic resonance imaging in the diagnosis of giant cell (temporal) arteritis. Arthritis Rheum. 2008 Aug;58(8):2574-8. doi: 10.1002/art.23699."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042092"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital of Southern Norway Trust", 
            "investigator_full_name": "Andreas P Diamantopoulos", 
            "investigator_title": "Consultant Rheumatologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "An estimation of the average IMC thicknesses of aorta, carotid, subclavian, vertebral, axillary and temporal arteries in a population of healthy individuals by ultrasound and a comparison to those of patients with sLVV will be performed.", 
                "measure": "Measurement of the  the average IMC thickness of aorta, carotid, subclavian, vertebral, axillary and temporal arteries in a population of healthy individuals.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Cellular, cytokine and genetic abnormalities in sLVV patients compared to the control group of healthy individuals", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Hospital of Southern Norway Trust", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Medical Center for Rheumatology Berlin-Buch", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Freiburg", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Medical Centre Groningen", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Hospital of Southern Norway Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}