{
    "clinical_study": {
        "@rank": "72183", 
        "acronym": "PPDT", 
        "arm_group": [
            {
                "arm_group_label": "Preparation intervention", 
                "arm_group_type": "Experimental", 
                "description": "The parental presence decision tool will be delivered as an App shown to families using an iPAD and a set of headphones. This App will include information on what to expect in the operating room as well as the role of the parents. The App incorporates the basic principles of other effective perioperative preparation interventions (e.g., providing both sensory and procedural information) and is tailored to the local context. In addition to preparatory information, the App will also inform parents of the role of parent anxiety on children's outcomes in the operating room."
            }, 
            {
                "arm_group_label": "Standard preparation", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In standard preparation condition, treating nurses and anesthesiologists will provide information to parents as they standardly do when parents are present at induction; this includes information on logistical issues and safety in the operating room (e.g., where to stand, how to put on gown) and risks of anesthesia induction.  Additionally, parents in the standard preparation condition will view a summary of this standard information as text on an iPAD."
            }
        ], 
        "brief_summary": {
            "textblock": "Children are distressed at anesthesia induction and this distress can result in maladaptive\n      recovery outcomes. Having parents be present at anesthesia induction (PPIA) has been\n      suggested as a potential intervention to decrease children's distress, and this intervention\n      is widely favored by parents. However, to date, PPIA has not been found to be effective in\n      reducing children's anxiety. The lack of efficacy may be attributable to the fact that\n      parents have generally not been prepared for PPIA. The one study that prepared parents (as\n      part of a larger preoperative preparation program) found that PPIA with preparation was\n      superior to PPIA as previously studied (without preparation). Unfortunately, this program is\n      resource intensive and therefore is not clinically feasible. This study will compare PPIA\n      with a clinically feasible preparation program to PPIA with standard care (minimal\n      preparation). Should our intervention show evidence of efficacy, the investigators will have\n      designed a program that is easily translatable to everyday clinical practice. This will, in\n      turn, reduce children's anxiety, improve postoperative outcomes and increase parental\n      satisfaction."
        }, 
        "brief_title": "Helping Parents to Decide Whether They Want to be With Their Child During Anesthesia Induction", 
        "condition": "Pre-operative Anxiety", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ages 2 to 10\n\n          -  Scheduled for elective surgical procedure at IWK Health Centre\n\n          -  Mask induction\n\n          -  ASA classification I or II\n\n        Exclusion Criteria:\n\n          -  Intravenous induction\n\n          -  Diagnosed development delay\n\n          -  ASA classification III or higher\n\n          -  Pre-medication with benzodiazepine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "104", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01858142", 
            "org_study_id": "1012940"
        }, 
        "intervention": {
            "arm_group_label": "Preparation intervention", 
            "intervention_name": "Parental presence decision tool", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pediatric anesthesia", 
            "Pre-operative anxiety", 
            "parental presence", 
            "children", 
            "elective surgical procedures", 
            "mask induction"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Halifax", 
                    "country": "Canada", 
                    "state": "Nova Scotia", 
                    "zip": "B3K 6R8"
                }, 
                "name": "IWK Health Centre"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preparing Parents to be Present for Their Child's Anesthesia Induction: A Randomized Control Effectiveness Trial", 
        "overall_official": {
            "affiliation": "IWK Health Centre", 
            "last_name": "Jill Chorney, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Yale Preoperative Anxiety Scale (mYPAS; Kain et al., 1997). This researcher completed measure is made up of 5 categories (e.g., activity, vocalizations) each rated on ordinal behaviorally anchored scales. Total scores on the measure range from 23 to 100, with higher scores indicating higher child anxiety at induction. The tool has shown good convergent validity with another measure of child anxiety (r = 0.79), and excellent inter-rater reliability (kappa range 0.63-0.90). A cutoff score of 30 has been shown to have the best balance of sensitivity (0.85) and specificity (0.92).\nNOTE: Most of the measure is administered post-treatment, but part of it begins pre-treatment at baseline.", 
            "measure": "Modified Yale Pre-Operative Anxiety Scale", 
            "safety_issue": "No", 
            "time_frame": "post-treatment (following intervention); average=15 minutes after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01858142"
        }, 
        "responsible_party": {
            "investigator_affiliation": "IWK Health Centre", 
            "investigator_full_name": "Patrick J. McGrath", 
            "investigator_title": "Supervisor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "IWK Health Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "IWK Health Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}