{
    "clinical_study": {
        "@rank": "18213", 
        "acronym": "SCI", 
        "arm_group": {
            "arm_group_label": "Surgical implantation of human spinal cord stem cells", 
            "arm_group_type": "Experimental", 
            "description": "Surgical implantation of human spinal cord derived neural stem cells as follows:\nGroup A1 will consist of 4 patients receiving 1x100000 cells in 10uL/injection x 6 injections.\nGroup A2 will consist of 4 patients receiving 2x100000 cells in 10ul/injections x 6 injections"
        }, 
        "brief_summary": {
            "textblock": "This is a safety study of human spinal cord-derived neural stem cell (HSSC) transplantation\n      for the treatment of chronic spinal cord injury."
        }, 
        "brief_title": "Safety Study of Human Spinal Cord-derived Neural Stem Cell Transplantation for the Treatment of Chronic SCI", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Cord Injury (SCI)", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The treatment will consist of removal of spinal instrumentation (in order to allow\n      monitoring of the cell grafts by serial MRI for long-term), followed by laminectomy or\n      laminoplasty of 1-4 vertebral segments overlying the region of spinal cord injury (no\n      laminectomy if previous laminectomy). The dura will be opened midline and direct injections\n      into spinal parenchyma performed. 6 HSSC injections will be administered bilaterally (3 on\n      each side of midline): 2 at rostral and caudal edge of the injury site and 1 into\n      approximately one segment length inferior to the injury site. The injections will target\n      lateral funiculi, the most rostral injection site being in the first segment caudal to the\n      neurological level defined by ISNCSCI examination. Each injection in the first 4 subjects of\n      Group A will consist of 1 x 105 cells in 10μL volume. In the second 4 subjects of Group A,\n      each injection will consist of 2 x 105 cells in 10μL volume:\n\n        -  Group A1, n=4, T2 - T12: 1 x 105 cells in 10μL/injection x 6 injections\n\n        -  Group A2, n=4, T2 - T12: 2 x 105 cells in 10μL/injection x 6 injections\n\n      Post-operatively, subjects will receive routine standard of care for laminectomy subjects\n      who undergo an intradural procedure. Prior to and after the transplant, subjects will be\n      required to remain on immunosuppressive therapy for 3 months. Immunosuppressive therapy will\n      consist of: 1) basiliximab (Simulect®)) 20mg intravenously (IV) within 2 hours prior to the\n      onset of the surgery, then again at day 4 post transplantation; 2) tacrolimus (Prograf®)\n      initially dosed at a maximum of 0.1 mg/kg divided every 12 hours by mouth (po) on post\n      transplant day 1, and then maintained at a dose that provides a trough serum level of 4-8\n      ng/ml (adjusted for IV use as necessary); and 3) mycophenolate mofetil (CellCept®) starting\n      from 500mg p.o.\n\n      twice daily, progressively increased over 2 weeks to 1.0 gram twice daily as tolerated. The\n      decision to continue immunosuppression therapy will be at the discretion of the site\n      Principal Investigator. Mycophenolate mofetil may be dosed down to half or discontinued\n      prior to the end of the 3-month period if the subject experiences adverse reactions to the\n      immunosuppressive agents. If adverse reactions still persist, the tacrolimus dose can be\n      further reduced in half and then further considered to be discontinued. The Safety\n      Monitoring Board (SMB) will be convened at approximately 1 month (4 weeks) intervals after\n      the first subject and will review the available safety data of all treated subjects.\n      Starting from Week 13 post cell injection, tacrolimus and mycophenolate mofetil will be\n      gradually withdrawn over 2 weeks. During this period and the ensuing weeks and months, the\n      subject's blood will be monitored for the appearance of antibodies against donor cell HLAs.\n      Signs of graft rejection will also be monitored by changes in MRI intensity of the graft\n      area. If antibodies are detected, the immune suppression regimen will be re-instituted and\n      maintained for as long as tolerable by the subject.\n\n      Subjects will be assessed for adverse events including pain and infection, motor function,\n      and quality of life. Additional assessments will be made to measure any postoperative\n      changes from baseline in neurologic deficits, neurophysiology, imaging studies, bladder or\n      bowel function, allodynia, and neuropathic pain (see Schedule of Events). Subjects will be\n      followed postoperatively at 2 weeks, monthly for 6 months during the study and at every 6\n      months thereafter in post-study safety follow-up for total 60 months post stem cell\n      treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Have the ability to understand the requirements of the study, provide written\n             informed consent, understand and provide written authorization for the use and\n             disclosure of Protected Health Information (PHI) [per Health Insurance Portability\n             and Accountability Act (HIPAA) Privacy Ruling] and comply with the study procedures\n\n          2. Men and women 18-65 years old\n\n          3. Women must have a negative serum pregnancy test and practice an acceptable method of\n             contraception or be of non-childbearing potential (post-menopausal for at least 2\n             years or who have undergone hysterectomy or oophorectomy or surgical sterilization)\n\n          4. At least 1 year but no more than 2 years from time of injury at the time of surgery\n\n          5. SCI injury classified as AIS-A complete as confirmed by the PI and a Physical\n             Medicine and Rehabilitation doctor or other SCI Medicine board certified physician\n             based on a complete ISNC SCI examination\n\n          6. Neurologic level of injury:\n\n             a. Group A: within cord segments T2-T12\n\n          7. Confirmation of bone fusion by CT scan\n\n          8. Agrees to the visit schedule as outlined in the informed consent\n\n          9. All required vaccinations current at the time of enrollment: tetanus/diptheria\n             (TDAP),herpes zoster/shingles (Zostavax®: within last 10 years and must be prior to\n             surgery),pneumonia (Pneumovax®), seasonal/H1N1 flu vaccines (as appropriate for\n             season). Any missing vaccination will be provided at the screening if consented by\n             the otherwise eligible patient who will then be scheduled for surgery no less than 30\n             days post vaccination.\n\n        Exclusion Criteria:\n\n          1. SCI due to penetrating trauma such as gun shot or stabbing wound\n\n          2. SCI injuries involving complete spinal cord transection\n\n          3. Etiology of paraplegia or weakness related to other or additional neurologic process\n\n          4. MRI evidence of syrinx, multiple cysts, or a cyst with greater than 2cm in length or\n             injury site involving greater than 2cm of the cord\n\n          5. Current or peak Panel Reactive Antibody (PRA) due to alloantibodies > 20% receiving\n             their first allograft\n\n          6. Receipt of any investigational drug or device within 30 days\n\n          7. Receipt of any cell infusion other than blood transfusion\n\n          8. Any concomitant medical disease or condition noted below:\n\n               1. Coagulopathy with INR > 1.4 at the time of surgery\n\n               2. Active infection\n\n               3. Active hypotension requiring vasopressor therapy\n\n               4. Skin breakdown over the site of surgery\n\n               5. Malignancy\n\n               6. Primary or secondary immune deficiency\n\n               7. Persistent MRI artifact that would prevent imaging post-op\n\n               8. Creatinine >1.5, liver function tests (SGOT/SGPT, Bilirubin, Alk Phos) > 2x\n                  upper limit of normal, hematocrit/hemoglobin < 30/10, total WBC < 4000,\n                  uncontrolled hypertension (systolic > 180 or diastolic > 100) or uncontrolled\n                  diabetes (defined as hemoglobin A1C >8), evidence of GI bleeding by hemoccult\n                  test, , positive tuberculosis (TB test: PPD/Mantoux), hepatitis B or C, or human\n                  immunodeficiency virus (HIV)\n\n          9. Presence of any of the following conditions:\n\n               1. Current drug abuse or alcoholism\n\n               2. Unstable medical conditions\n\n               3. Unstable psychiatric illness including psychosis and untreated major depression\n\n         10. Any condition that the Investigator or primary physician feels may interfere with\n             participation in the study\n\n         11. Any condition that the surgeon feels may pose complications for the surgery\n\n         12. Known hypersensitivity to basiliximab, tacrolimus, or mycophenolate mofetil\n\n         13. Unable or unwilling to participate in physical and/or occupational therapy as\n             scheduled\n\n         14. Inability to provide informed consent as determined by screening protocol.\n\n         15. Stage III or above decubitus wound, other open wound, or active colostomy;\n\n         16. Autoimmune diseases, for which chronic corticosteroids or immunosuppression therapy\n             may be needed;\n\n         17. Implanted spine stimulator;\n\n         18. Uncontrolled spasticity;\n\n         19. Uncontrolled neuropathic pain."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01772810", 
            "org_study_id": "NS2010-1"
        }, 
        "intervention": {
            "arm_group_label": "Surgical implantation of human spinal cord stem cells", 
            "description": "Human spinal cord stem cell implantation in paralysis patients due to a spinal cord injury.", 
            "intervention_name": "Human spinal cord stem cells.", 
            "intervention_type": "Device", 
            "other_name": "spinal cord injury (SCI)"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Paralysis due to spinal cord injury (SCI)", 
        "lastchanged_date": "April 24, 2014", 
        "link": {
            "description": "Related Information", 
            "url": "http://neuralstem.com"
        }, 
        "location": {
            "contact": {
                "email": "jciacci@ucsd.edu", 
                "last_name": "Joseph Ciacci, MD"
            }, 
            "contact_backup": {
                "email": "mmarsala@ucsd.edu", 
                "last_name": "Martin Marsala, MD"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103-8893"
                }, 
                "name": "UCSD Medical Center, Division of Neurosurgery"
            }, 
            "investigator": [
                {
                    "last_name": "Joseph Ciacci, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Martin Marsala, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1, Open-label, Multi-site, Safety Study of Human Spinal Cord-derived Neural Stem Cell Transplantation for the Treatment of Chronic SCI", 
        "overall_contact": {
            "email": "rfaulise@ucsd.edu", 
            "last_name": "Amber Faulise, B.S.", 
            "phone": "858-657-5175"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is the incidence of adverse events in the study population.", 
            "measure": "The primary objective of the study is to determine the safety of human spinal stem cell transplantation for the treatment of paralysis and related symptoms due to chronic spinal cord injury (SCI)", 
            "safety_issue": "Yes", 
            "time_frame": "The primary outcome measure will be assessed over a 60 month period."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01772810"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcome measures of the study is to evaluate the ability of HSSC transplantation to positively affect AIS level ISNC SCI motor and sensory index scores, bowel and bladder function, pain, UAB IMR scores, SCIM scores, evoked sensory and motor potentials, and electromyogram (EMG).", 
            "measure": "The secondary objective of the study is to evaluate the graft survival in the transplant site by MRI.", 
            "safety_issue": "Yes", 
            "time_frame": "An MRI will be performed at Visits 5, 10, 16, 19 and 24."
        }, 
        "source": "Neuralstem Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Neuralstem Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}