{
    "clinical_study": {
        "@rank": "48651", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "No Intervention", 
                "description": "Participants randomized to the Usual Care control condition will receive pedometers and an informational brochure."
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants assigned to the intervention group will receive personalized recruitment materials, including a letter and brochure describing the program and the benefits of walking for pain. They will also receive pedometers.  Participants will complete 6 sessions of telephone coaching over a 10-12 week period, using a patient workbook with visual aids (e.g., diagram of the pain/inactivity cycle) and worksheets that they will complete during the counseling sessions. Participants are expected to receive approximately 180 minutes of total therapist time during the study."
            }
        ], 
        "brief_summary": {
            "textblock": "Our long term goal is to improve the quality and equity of chronic pain treatment among VA\n      patients. The primary objective of this study is to improve pain outcomes among black VA\n      patients with chronic, musculoskeletal (MSK) pain, who experience poorer pain treatment and\n      outcomes than their white counterparts. The work proposed is expected to result in a\n      non-pharmacological intervention, delivered by telephone, designed to reduce pain and\n      improve functioning among black patients with MSK pain, by promoting walking. This\n      intervention is specifically designed to address factors that contribute to MSK pain among\n      black Veterans; however, we expect that it will also benefit non-black Veterans. The\n      proposed research is innovative, in its use of proactive outreach and recent advances in\n      self-regulation strategies (such as Action Planning) to help black Veterans overcome\n      psychological, environmental, utilization-related, and provider-related barriers that\n      contribute to pain."
        }, 
        "brief_title": "A Proactive Walking Trial to Reduce Pain in Black Veterans", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Musculoskeletal Pain", 
        "detailed_description": {
            "textblock": "1. BACKGROUND/RATIONALE. Chronic musculoskeletal (MSK) pain is one of the most common\n           conditions among Veterans, affecting approximately 60% of those seen in VA primary\n           care. Although perceived effectiveness of chronic pain treatment is low among all VA\n           patients, black patients are less likely than whites to perceive their treatment as\n           effective, and are more likely to experience functional limitations due to pain.  There\n           is growing consensus that chronic MSK pain is best addressed by a biopsychosocial\n           approach that acknowledges the role of psychological and environmental factors, some of\n           which differ by race. For example, blacks experience greater pain-related fear and\n           lower self-efficacy in coping with pain (psychological contributors), and neighborhoods\n           that make physical activity difficult (environmental contributors). However, there is a\n           lack of effective interventions to improve pain treatment among minority patients,\n           particularly those that target psychological and environmental contributors.\n\n        2. OBJECTIVES. Our long term goal is to improve the quality and equity of pain treatment\n           in order to improve pain outcomes for all Veterans. The objective of this application\n           is to test the effectiveness of a multi-component intervention that specifically\n           targets known barriers to effective pain care among blacks Veterans with chronic MSK\n           pain. Our primary hypothesis is that a telephone-delivered intervention, which\n           emphasizes walking and incorporates Action Planning, Motivational Interviewing (MI) and\n           Cognitive Behavioral Therapy (CBT) techniques, and the use of pedometers, will improve\n           core chronic pain outcomes in black Veterans.\n\n        3. METHODS. We propose a randomized trial to test the effectiveness of  the intervention\n           compared with usual care (UC) among 286 black and 286 non-black patients with chronic\n           MSK pain. Patients from the Atlanta VAMC will be identified using data from the\n           recently funded VA cohort study of Veterans with diagnoses of musculoskeletal pain in\n           VA care. Patients will be screened by phone, and, if eligible, will be administered the\n           full baseline survey. Eligible patients will be randomly assigned to the Usual Care\n           (UC) or intervention condition (IC). Intervention participants will receive a\n           pedometer-mediated walking intervention that will incorporate Action Planning and the\n           use MI and CBT techniques. The intervention will be delivered in 6 telephone counseling\n           sessions over three months.  Patients in the UC condition will receive an informational\n           brochure and a pedometer. The study is powered to find a difference between the IC and\n           UC groups within the black and non-black groups. The primary outcome is chronic\n           pain-related physical functioning, assessed by the revised Roland and Morris Disability\n           Questionnaire, a measure recommended by the Initiative on Methods, Measurement, and\n           Pain Assessment in Clinical Trials (IMMPACT). We will also examine whether the\n           intervention improves other IMMPACT-recommended domains (pain intensity, emotional\n           functioning, and ratings of overall improvement), will examine whether psychological\n           factors targeted by the intervention mediate improvement in pain outcomes, and will\n           test the effectiveness of the intervention on non-black patients and other subgroups of\n           patients who may experience barriers to effective pain management.  Measures will be\n           assessed by phone survey at baseline, 3 months, and 6 months. Data analysis of primary\n           aims will follow intent-to-treat methodology.\n\n        4. STATUS. We received the funding letter on 10/07/13 and we are in the early stages of\n           preparing our JIT documents and we are currently waiting for IRB approval.\n\n        5. CLINICAL SIGNIFICANCE. This project will result in a non-pharmacological intervention\n           to improve pain-related functioning among black Veterans with chronic MSK pain in VA\n           care, which may also benefit other Veterans who have similar contributors to pain."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Eligible patients must receive care at the Atlanta VAMC and\n\n          -  have pain duration of   6 months,\n\n          -  moderate-severe pain intensity and interference with function (defined as a PEG score\n             of   5),\n\n          -  self-reported ability to walk at least 1 block, and\n\n          -  must be able to communicate effectively by telephone (no cognitive disability). We\n             will not exclude patients who are on medication or receiving interventions to treat\n             their chronic pain.\n\n        Exclusion Criteria:\n\n          -  We will not include the approximately 10% of patients who have no race data;\n             administrative race data will be verified on the brief screening survey.  We will\n             also not include any vulnerable populations or those who meet any of the following\n             exclusion criteria that may interfere with the outcome assessment:\n\n               -  moderately severe cognitive impairment defined as > 2 errors on a brief\n                  cognitive screener;\n\n               -  anticipated back, knee, hip, or other major surgery within the next 12 months,\n                  and\n\n               -  a diagnosis (on the MSD) of schizophrenia, bipolar disorder, or other psychosis.\n\n          -  We will also exclude any veterans who also happen to be VA employees at the Atlanta\n             VAMC because employees cannot be compensated for participating in research studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983228", 
            "org_study_id": "IIR 13-030"
        }, 
        "intervention": {
            "arm_group_label": "Arm 2", 
            "description": "Intervention participants will complete 6 sessions of telephone coaching over a 10-12 week period, using a patient workbook with visual aids (e.g., diagram of the pain/inactivity cycle) and worksheets that they will complete during the counseling sessions. Participants are expected to receive approximately 180 minutes of total therapist time during the study.", 
            "intervention_name": "Intervention Condition", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Musculoskeletal Pain", 
            "Walking", 
            "African American", 
            "Telephone Coaching", 
            "Pedometer"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "jill.johnson4@va.gov", 
                "last_name": "Jill A Johnson, BA", 
                "phone": "612-467-3887"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55417"
                }, 
                "name": "Minneapolis VA Health Care System"
            }, 
            "investigator": {
                "last_name": "Diana J. Burgess, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Proactive Walking Trial to Reduce Pain in Black Veterans", 
        "overall_contact": {
            "email": "tam.do3@va.gov", 
            "last_name": "Tam M Do, BA", 
            "phone": "(612) 467-7455"
        }, 
        "overall_contact_backup": {
            "email": "Brent.Taylor2@va.gov", 
            "last_name": "Brent C Taylor, PhD MPH", 
            "phone": "(612) 467-4941"
        }, 
        "overall_official": {
            "affiliation": "Minneapolis VA Health Care System", 
            "last_name": "Diana J. Burgess, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome is pain-related physical functioning measured by the revised version of the Roland Morris Disability Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983228"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Pain intensity, emotional functioning, perceived overall improvement", 
            "safety_issue": "No", 
            "time_frame": "0, 3, and 6 month"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}