{
    "clinical_study": {
        "@rank": "141256", 
        "arm_group": [
            {
                "arm_group_label": "Resilience/Adjustment Counseling", 
                "arm_group_type": "Experimental", 
                "description": "Intervention to promote resilience and adjustment (RAI) - The RAI was developed based upon considerable clinical experience and research review. The RAI is a structured approach to helping individuals after brain injury address issues related to resilience and adjustment to injury. The RAI is implemented in seven, 60-minute, in-person sessions."
            }, 
            {
                "arm_group_label": "Waitlist Control", 
                "arm_group_type": "No Intervention", 
                "description": "Individuals are randomly assigned to the treatment group or waitlist control (WLC) group. Individuals will complete the study measures on 2 occasions, 5 weeks apart. In fairness, WLC participants will then be offered the opportunity to participate in the intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "1. To evaluate the short and longer-term efficacy of a structured outpatient intervention\n           program (The Resilience and Adjustment Intervention, RAI) to improve survivors'\n           resilience.\n\n        2. To evaluate the impact of treatment on emotional well-being and postinjury adjustment.\n\n        3. To evaluate the impact of the intervention on abilities including problem solving,\n           communication, and stress management.\n\n        4. To examine the extent to which treatment benefits are sustained in the longer-term."
        }, 
        "brief_title": "Intervention to Promote Survivor Resilience and Adjustment: Efficacy Evaluation", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Traumatic Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "To design effective resilience interventions, a treatment modality which is effective for\n      traumatic brain injury (TBI) survivors is needed. VCU researchers have had considerable\n      success in the past several decades developing and evaluating interventions for\n      neurobehavioral, cognitive, and vocational challenges after TBI. Researchers have\n      demonstrated the utility of the curriculum-based (C-B) treatment structure in various\n      settings. Additionally, the efficacy of the C-B structure, independent of postinjury\n      timeframe, allows the flexibility necessary to address the unique consequences of TBI.\n\n      The C-B treatment modality offers a promising strategy for the promotion of resilience\n      postinjury. The primary purpose of the study is to evaluate the efficacy of a structured,\n      curriculum-based intervention to promote postinjury resilience and adjustment. Objectives\n      include:\n\n        1. to evaluate the short and longer-term efficacy of a structured outpatient intervention\n           program (The Resilience and Adjustment Intervention, RAI) to improve survivors'\n           resilience\n\n        2. to evaluate the impact of treatment on emotional well-being and postinjury adjustment\n\n        3. to evaluate the impact of the intervention on abilities including problem solving,\n           communication, and stress management\n\n        4. to examine the extent to which treatment benefits are sustained in the longer-term"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  mild, moderate, or severe TBI\n\n          -  able to understand and provide consent\n\n        Exclusion Criteria:\n\n          -  active substance abusers (e.g., intoxicated at arrival to intake)\n\n          -  at imminent risk of psychiatric hospitalization\n\n          -  in imminent danger of hurting themselves or others"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01935583", 
            "org_study_id": "H133A120031A", 
            "secondary_id": "H133A120031"
        }, 
        "intervention": {
            "arm_group_label": "Resilience/Adjustment Counseling", 
            "intervention_name": "Resilience/Adjustment Counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "traumatic brain injury", 
        "lastchanged_date": "August 30, 2013", 
        "link": {
            "description": "Virginia Commonwealth University Traumatic Brain Injury Model System", 
            "url": "http://model.tbinrc.com/"
        }, 
        "location": {
            "contact": {
                "email": "jhmarwit@vcu.edu", 
                "last_name": "Jennifer H Marwitz, MA", 
                "phone": "804-828-3704"
            }, 
            "contact_backup": {
                "email": "eegodwin@vcu.edu", 
                "last_name": "Emilie E Godwin, PhD", 
                "phone": "804-828-3701"
            }, 
            "facility": {
                "address": {
                    "city": "Richmond", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "23298"
                }, 
                "name": "Virginia Commonwealth University"
            }, 
            "investigator": {
                "last_name": "Jeffrey S Kreutzer, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intervention to Promote Survivor Resilience and Adjustment: Efficacy Evaluation (a Research Project Within the Traumatic Brain Injury Model System Grant)", 
        "overall_contact": {
            "email": "jhmarwit@vcu.edu", 
            "last_name": "Jennifer H Marwitz, MA", 
            "phone": "804-828-3704"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "During the past decade, researchers have developed resilience measurement scales, and a recent review suggested that Connor and Davidson have been most successful. The authors first developed a 25 item scale (CD-RISC) reflecting resilience characteristics identified by Kobasa and Rutter. Normative studies including factor analyses indicated that the CD-RISC is reliable, valid, and sensitive to treatment effects. More recently, a 10-item version was developed using exploratory and confirmatory factors analyses. Respondents are presented with a series of descriptors (e.g., \"I am able to adapt and change,\" \"Coping with stress can strengthen me\") and rate themselves on a 0 - 4 scale ranging from rarely true (0) to true nearly all the time (4). Campbell-Sills and colleagues have characterized the 10-item version, to be used in the present study, as demonstrating excellent psychometric properties, namely reliability, internal consistency, and construct validity.", 
            "measure": "Connor-Davidson Resilience Scale-10 (CD-RISC-10)", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline to Post-Treatment (5 weeks after Baseline)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01935583"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The MPAI-4 is comprised of 30 items rated from 0 - 4 with higher scores indicating greater problem severity. Items are subdivided into three subscales reflecting emotional and behavioral self-regulation (Adjustment Index), cognitive and physical abilities (Ability Index), and community integration (Participation Index). T-scores are obtained based on norms derived from a brain injury sample. The present investigation will focus on the former two subscales. Adjustment Index items relate to anxiety, depression, irritability, anger, social interaction, and selfawareness. The Ability Index includes items relating to verbal and nonverbal communication and problem solving ability. Research has provided evidence of good concurrent, construct, and predictive validity as well as satisfactory internal consistency. Sensitivity to treatment-related change has also been substantiated.", 
            "measure": "Mayo Portland Adaptability Inventory-4 (MPAI-4)", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline to Post-Treatment (5 weeks after Baseline)"
        }, 
        "source": "Virginia Commonwealth University", 
        "sponsors": {
            "collaborator": {
                "agency": "U.S. Department of Education", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Virginia Commonwealth University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}