{
    "clinical_study": {
        "@rank": "139716", 
        "arm_group": [
            {
                "arm_group_label": "Single-Lumen Ureteroscope", 
                "arm_group_type": "Other", 
                "description": "Subjects enrolled in this study arm will have their procedure performed using the single lumen ureteroscopes. This scope is currently employed in clinical practice, including at UC Irvine Medical Center."
            }, 
            {
                "arm_group_label": "Dual Lumen Ureteroscope", 
                "arm_group_type": "Experimental", 
                "description": "Subjects enrolled in this study arm will have their procedure performed using the dual lumen ureteroscopes. This scope is currently employed in clinical practice, including at UC Irvine Medical Center."
            }
        ], 
        "brief_summary": {
            "textblock": "Urolithiasis (kidney stones) is a common disease process affecting people all across the\n      world. Usually, if the stone size is small, it is able to pass through the urinary system\n      and exit the bladder on its own with no treatment. However, when the size of the stone is\n      bigger, it can get trapped in the kidney or the ureter, causing significant pain for the\n      patient and potentially obstructing urine flow. If this occurs, surgical treatment is\n      necessary for the removal of the stone. The surgical procedure often employed involves the\n      use of a ureteroscope, which is a device that includes a camera and channels for working\n      instruments such as a grasper and laser fiber to be placed during a procedure. Ureteroscopes\n      that are currently in use are flexible and have the ability to treat stones that may\n      otherwise be inaccessible in the kidney. Most flexible ureteroscopes in clinical use\n      currently only have one channel therefore only allowing one instrument to be used at a time.\n      Recently, a new type of ureteroscope has been introduced in the market that offers the\n      advantage of having two working channels where two instruments can be inserted for use\n      during stone treating procedure. This can potentially decrease procedure time for patients\n      affected by kidney stones.\n\n      The purpose of this research is to compare the efficacy and safety of the ureteroscopes that\n      have only one channel for instrument insertion with the newer ureteroscope that has two\n      channels for utilization during stone treatment."
        }, 
        "brief_title": "Multi-Center Comparison of Dual Lumen Versus Single Lumen Ureteroscopes", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Urolithiasis", 
        "condition_browse": {
            "mesh_term": "Urolithiasis"
        }, 
        "detailed_description": {
            "textblock": "Study design\n\n      This study will be prospective, multi-institutional randomized controlled trial comparing\n      single lumen and dual lumen ureteroscopes. Specifically, a new double-lumen ureteroscope\n      will be compared in a multicenter trial with the currently existing single-lumen\n      ureteroscopes in patients undergoing ureteroscopy for stones in the kidney and ureter.\n\n      Patient Recruitment and Randomization\n\n      All patients presenting to the Department of Urology at University of California, Irvine,\n      University of Toronto and North Shore-LIJ Health System requiring a flexible ureteroscopy\n      for treatment of their kidney or ureteral stone disease will be approached for enrolment in\n      the study, assuming the inclusion and exclusion criteria detailed below are met. After\n      discussion of the study with potential participants, interested parties will be given a copy\n      of the consent form.  The investigator will review and explain the consent form with the\n      potential subject.  All information about the study will be provided. Ample time will be\n      given for individuals to ask questions regarding participation and to have questions\n      answered prior to signing the consent form.  If so desired, those interested will be given a\n      copy of the consent form to take home so that they may have the opportunity to discuss\n      participation further with family and/or advisors.  If an individual chooses to enroll, the\n      consent form will be signed before procedure begins. Once an individual joins the study and\n      informed consent is obtained, the subject will receive a signed copy of the consent form.\n      Individuals may chose not be enrolled in the study or may withdraw from the study at any\n      time without repercussions to subsequent care.\n\n      Patients agreeing to participate in the study will be randomized on the day of surgery.\n      Stratified block randomization will be utilized to balance the number of patients with\n      different stone sizes (>1cm, <1cm), kidney, proximal and distal ureteral stones between the\n      two groups.\n\n      Device description\n\n      The Wolf Cobra Richard (Wolf Endoscopy, Vernon Hills, IL), a dual-lumen flexible\n      ureteroscope is currently the only existing device with two working channels utilized in the\n      operating room.  Wolf Cobra has a shaft size of 9.9F. Each of the Cobra's two channels is\n      3.3 F in size (smaller compared with regular ureteroscopes 3.6F) but give a larger total\n      cross-sectional area when two combined together. Atraumatic 6 Fr. distal tip dilates to a\n      9.9 Fr. sheath for ease of entry.\n\n      A dual-channel ureteroscope may provide several advantages. Having additional working\n      channel enables better irrigation than a single-channel ureteroscope. It is achieved by\n      continuous inflow and outflow, which might significantly, improve intraoperative\n      visualization and maintains a clear field of view by efficient cleaning of blood, debris,\n      and stone, even when utilizing multiple instruments simultaneously. Usually, multiple passes\n      with different instruments requires the surgeon to reposition the ureteroscope in order to\n      change the instruments which can potentially reduce efficiency and increase the length of\n      operative time. The second working channel will allow the surgeon to use multiple\n      instruments simultaneously while maintaining the flow and efficiently treat the stone or\n      other pathology (Figure 1).  This feature may offer technical advantages\n\n      Outcomes\n\n      Preoperatively, all patients will undergo a diagnostic imaging (CT, KUB, US) to identify the\n      stone burden and location.   Follow up imaging will be standardized across all participating\n      institutions and will include CT or KUB imaging after the procedure to identify residual\n      stones.\n\n      The primary outcome of the study will be the procedure time (minutes). This will be measured\n      from the start of the endoscopic access to the end of the procedure including complete\n      fragmentation and stone fragment removal.\n\n      The following data will also be recorded and serve as the secondary outcomes:\n\n        1. Stone clearance rate (Will be defined by URS and postoperative imaging)\n\n        2. Total ureteroscopy time\n\n        3. Stone fragmentation time (this time will be recorded from start of first lithotripsy\n           till complete stone fragmentation)\n\n        4. Stone clearance time\n\n        5. Overall procedure time (including positioning, URS procedure, extubation)\n\n        6. Requirement for a second procedure\n\n        7. Intraoperative complications\n\n        8. Immediate postoperative complications\n\n        9. Postoperative complications within 30 days of the procedure\n\n       10. Surgeon's opinion and comfort (rank from 1-10?)\n\n       11. Visibility using a questionnaire or rank from 1 to 10.\n\n       12. Ureteroscope durability\n\n      Additionally, patient demographics and clinical characteristics such as age, gender,\n      Charlson comorbidity index, ASA, BMI, previous medical and surgical history will be\n      collected. Stone characteristics such as size, location, density (HU) will be recorded. For\n      each patient, three (width, length and depth) largest diameters of the stone will be\n      measured from preoperative CT and volume will be calculated for accurate stone measurements.\n      All preoperative and postoperative outcomes will be compared based on the stone\n      characteristics such as size, location and type of stone (HU)\n\n      Deflection Angles\n\n      New single lumen and double lumen ureteroscopes will be used for the purpose of this study.\n      To avoid any confounding factors, these scopes will be used exclusively on patients who are\n      involved in the trial. Every week each ureteroscope will be assessed for maximal deflection,\n      which is defined as the angle between the tangents of the deflection point and the tip of\n      the ureteroscopes, as described by Monga and Parkin9,10. In order to calculate the angle, a\n      photocopy of the ureteroscope while in maximal deflection will be taken. Both upward and\n      downward angles of deflections will be measured three times and the mean value will be\n      subsequently calculated for each type of ureteroscope prior to first usage. These\n      measurements will be performed after each week of usage. After the last case of the study,\n      the maximal angle of deflection for each of the two types of ureteroscopes will be measured\n      again and will be compared to the measurement at the beginning of the study.\n\n      Fatigability Fatigability of a given ureteroscope is defined as decrease of the maximum\n      amount of deflection of the tip4. The fatigability of each ureteroscope will be measured by\n      subtracting the mean value of maximal deflection at the end of the study from the maximum\n      deflection measured at the beginning of the study.\n\n      Subjective Assessments\n\n      After each procedure, the surgeon that performs the endoscopic procedure will be asked to\n      rate the image quality of the scope by filling out a questionnaire from 1-10 (1 being poor\n      and 10 being excellent visualization). These subjective assessments will be the\n      investigators secondary outcomes. Additionally, the ease of deflection and overall scope\n      performance will be asked.\n\n      Once each ureteroscope reaches a point where it will require repair, it will be shipped to\n      the manufacturing company. The reason for repair will be recorded, and the type and cost of\n      each repair will be documented."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients >18 years old.\n\n          2. Patients with <2 cm total burden of renal or ureteral stones eligible for flexible\n             ureteroscopic lithotripsy.\n\n        Exclusion Criteria:\n\n          1. Patients <18 years old.\n\n          2. Patients who are not able to give consent for study\n\n          3. Patients with active urinary tract infection\n\n          4. Pregnant women\n\n          5. Patients who have had ureteroscopy, SWL or PCNL for the same stone on the ipsilateral\n             kidney"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123082", 
            "org_study_id": "2014-1060"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Single-Lumen Ureteroscope", 
                    "Dual Lumen Ureteroscope"
                ], 
                "description": "Single lumen, flexible scope for ureteroscopies", 
                "intervention_name": "Storz single Lumen Ureteroscope", 
                "intervention_type": "Device", 
                "other_name": "Storz"
            }, 
            {
                "arm_group_label": [
                    "Single-Lumen Ureteroscope", 
                    "Dual Lumen Ureteroscope"
                ], 
                "description": "Dual lumen, flexible scope for ureteroscopies", 
                "intervention_name": "Dual Lumen Ureteroscope", 
                "intervention_type": "Device", 
                "other_name": "Wolf Cobra"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Urolithiasis", 
            "Kidney stones", 
            "Ureteral Obstruction", 
            "Ureteroscopes", 
            "Ureteroscopies"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "contact": {
                "email": "vbhuynh@uci.edu", 
                "last_name": "Victor B Huynh, BS", 
                "phone": "714-456-8176"
            }, 
            "facility": {
                "address": {
                    "city": "Orange", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92868"
                }, 
                "name": "University of California, Irvine Medical Center"
            }, 
            "investigator": {
                "last_name": "Jaime Landman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multi-Center Comparison of Dual Lumen Versus Single Lumen Ureteroscopes", 
        "overall_contact": {
            "email": "landmanj@uci.edu", 
            "last_name": "Jaime Landman, MD", 
            "phone": "714-456-3330"
        }, 
        "overall_official": {
            "affiliation": "University of California, Irvine", 
            "last_name": "Jaime Landman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of the proposed study will be the procedure time in minutes measured from the start of the endoscopic access to the end of the procedure including complete fragmentation and stone fragment removal.", 
            "measure": "Time", 
            "safety_issue": "No", 
            "time_frame": "Day 1 (Day of procedure)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123082"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Irvine", 
            "investigator_full_name": "Jaime Landman", 
            "investigator_title": "Professor of Urology and Radiology, Chairman of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary outcomes are going to be requirement for a second procedure, intraoperative complications, immediate postoperative complications, postoperative complications within 30 days of the procedure.", 
                "measure": "Complications", 
                "safety_issue": "No", 
                "time_frame": "Days 1-30"
            }, 
            {
                "description": "Total Ureteroscopy time, stone fragmentation time, stone clearance time and overall procedure time.", 
                "measure": "Time", 
                "safety_issue": "No", 
                "time_frame": "Days 1-30"
            }, 
            {
                "description": "Surgeon's opinion and comfort (scale 1-10), visibility (1-10), and ureteroscope durability.", 
                "measure": "Device efficacy", 
                "safety_issue": "No", 
                "time_frame": "Procedure day"
            }
        ], 
        "source": "University of California, Irvine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}