{
    "clinical_study": {
        "@rank": "99065", 
        "arm_group": {
            "arm_group_label": "Therapeutic Hypothermia", 
            "arm_group_type": "Experimental", 
            "description": "Primary - Organ specific outcome at 28 days Logistic Organ Dysfunction Score (LOD) will be compared before and after TH. Change in LOD will reflect LOD day 4 minus LOD day 1 (Ehrmann, Can J Anesth 2006).\nSecondary\nLab values: D-Dimer, IL-6, CRP\nAPACHE II Scores Day 1 and after TH (day 4)\nLength of stay in the ICU and hospital\nPrevalence of infections\n28-day mortality\nHypothermia-related side effects: cardiac arrhythmia, electrolyte balance, hyperglycemia, bleeding, acute pancreatitis"
        }, 
        "brief_summary": {
            "textblock": "Background: Acute pancreatitis is characterized by a high mortality rate (10%-15%), and a\n      remarkably unpredictable clinical course. Approximately 50% of deaths in acute pancreatitis\n      occur early—within the first 14 days—and early mortality is attributable to sequelae of a\n      severe systemic inflammatory response syndrome (SIRS), which is associated with multi-organ\n      dysfunction syndrome (MODS) that can escalate to renal failure, respiratory failure, and\n      death. Significant improvements in acute pancreatitis mortality will demand innovative\n      approaches to counteract early organ failure. A series of destructive cellular processes\n      begins within minutes of initial pancreatic injury, and the ensuing inflammatory cascade is\n      compounded by disease sequelae including edema, ischemia, and tissue necrosis. Early\n      interventions to reduce inflammation within the first 36 hours have been shown to have\n      significant effects in minimizing progressive organ dysfunction.\n\n      Hypothermia is clinically employed to combat cellular injury and systemic responses\n      following ischemia-reperfusion, and is been studied as a mechanism of acute inflammatory\n      inhibition in processes including cardiogenic shock, lung injury, local intestinal injury,\n      and reperfusion injuries to the lung, liver, and endothelium. In numerous studies, effective\n      immunomodulations have been observed including reduction of pro-inflammatory cytokines\n      (TNF-α, IL-6), stimulation of anti-inflammatory cytokines (IL-10), inhibition of\n      pro-apoptotic JNK signaling, reduction of systemic oxidative stress, and inhibition of\n      neutrophils, monocytes, and monocyte-derived macrophages. Most saliently, in the caerulein\n      model of murine acute pancreatitis, therapeutic hypothermia has been shown to reduce serum\n      IL-1, IL-6, and TNF-α, increased serum IL-10, decrease serum amylase and lipase, lower the\n      histological grade of pancreatic injury as compared to normothermic mice, and significant\n      survival benefit. Although therapeutic hypothermia is actively employed in the treatment of\n      traumatic brain injury, neonatal asphyxia, spinal cord injury, and cardiac arrest, no\n      studies have yet been made of its application to acute pancreatitis.\n\n      Hypothesis: Patients treated with therapeutic hypothermia (32-34°C) will sustain reduced\n      organ-specific injury in acute pancreatitis.\n\n      Proposal: In a Phase IIa pilot clinical trial, we will examine the effects of therapeutic\n      hypothermia on organ-specific outcomes during the early stage of acute pancreatitis. We will\n      recruit five patients aged 18 to 80 receiving medically-necessitated ventilator support\n      under ICU monitoring with core temperatures ≥36°C and severe acute pancreatitis defined as\n      either a Ranson Score ≥7, a CT indicating ≥50% pancreatic necrosis, or a significant\n      deterioration in clinical status including dysfunction of two or more organ systems (defined\n      by ACCP/SCCM Organ Failure Guidelines, Chest 2009). All patients will receive current\n      standard management for severe acute pancreatitis and a standardized protocol for\n      application of therapeutic hypothermia and rewarming. Our primary endpoints are\n      organ-specific cardiovascular, respiratory, hematological, renal, and metabolic dysfunction\n      as measured at 28 days.  Logistic Organ Dysfunction Scores (LOD) will be compared before and\n      after therapeutic hypothermia, establishing day 4 versus day 1 changes in LOD. Secondary\n      endpoints include D-dimer, IL-6, C-reactive protein, APACHE II scores on day 1 and day 4,\n      inpatient and ICU length-of-stay, infection, mortality, and hypothermia-associated side\n      effects including cardiac arrhythmia, electrolyte imbalance, hyperglycemia, major bleeding,\n      and acute pancreatitis. We believe that such a study will supply preliminary answers to our\n      chief research questions: does therapeutic hypothermia reduce morbidity as assessed by\n      organ-specific outcomes, does therapeutic hypothermia attenuate the steep rise in\n      inflammation observed in severe acute pancreatitis, and does therapeutic hypothermia shorten\n      the clinical course for these patients."
        }, 
        "brief_title": "Therapeutic Hypothermia for Severe Acute Pancreatitis", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Pancreatitis", 
        "condition_browse": {
            "mesh_term": [
                "Hypothermia", 
                "Pancreatitis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Aged 18 to 80\n\n          2. Intubation with mechanical ventilatory support as medically necessary\n\n        2) Cooling device or technique available for >36 hours 3) Core temperature ≥36°C 4) SAP\n        either by:\n\n          -  Ranson Score of > 7\n\n          -  CT with pancreatic necrosis greater than 50%\n\n          -  Significant deterioration of clinical status—dysfunction of 2 or more organ systems\n             (defined by ACCP/SCCM Organ Failure guidelines Chest 2009) 5) ICU monitoring\n             medically necessary\n\n        Exclusion Criteria:\n\n          1. Patient already receiving therapeutic hypothermia treatment\n\n          2. Unlikely to survive for the next 24 hours in the opinion of the ICU Consultant or\n             Surgical Consultant treating the patient\n\n          3. Temperature ≤34°C at hospital admission\n\n          4. Pregnancy (all female patients of child bearing age who meet the inclusion criteria\n             will undergo a urine pregnancy test).\n\n          5. History of Cryoglobulinemia\n\n          6. No need for ICU monitoring"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794858", 
            "org_study_id": "S12-00828"
        }, 
        "intervention": {
            "arm_group_label": "Therapeutic Hypothermia", 
            "description": "Will receive medically-necessitated ventilator support under ICU monitoring with core temperatures ≥36°C and severe acute pancreatitis defined as either a Ranson Score ≥7, a CT indicating ≥50% pancreatic necrosis, or a significant deterioration in clinical status including dysfunction of two or more organ systems. All patients will receive current standard management for severe acute pancreatitis and a standardized protocol for application of therapeutic hypothermia and rewarming. Our primary endpoints are organ-specific cardiovascular, respiratory, hematological, renal, and metabolic dysfunction as measured at 28 days.  Logistic Organ Dysfunction Scores will be compared before and after therapeutic hypothermia, establishing day 4 versus day 1 changes in LOD.", 
            "intervention_name": "Therapeutic Hypothermia", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 21, 2013", 
        "location": {
            "contact": {
                "email": "steven.cohen@nyumc.org", 
                "last_name": "Steven Cohen, MD", 
                "phone": "212-263-7302"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Medical Center"
            }, 
            "investigator": {
                "last_name": "Steven Cohen, DO", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Therapeutic Hypothermia for Severe Acute Pancreatitis: A Clinical Model for \"Suspended Inflammation\"", 
        "overall_contact": {
            "email": "steven.cohen@nyumc.org", 
            "last_name": "Steven Cohen, DO", 
            "phone": "212-263-7302"
        }, 
        "overall_contact_backup": {
            "email": "ashish.shaha@nyumc.org", 
            "last_name": "Ashish Shaha, BA", 
            "phone": "212-263-2225"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cardiovascular system dysfunction—either of the following:\nRespiratory dysfunction—either of the following:\nHematological dysfunction—either of the following:\nRenal dysfunction:\nMetabolic dysfunction: unexplained metabolic acidosis, which was defined as:\nLogistic Organ Dysfunction Score (LOD) will be compared before and after TH. Change in LOD will reflect LOD day 4 minus LOD day 1 (Ehrmann, Can J Anesth 2006).", 
            "measure": "Organ specific outcome", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794858"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Lab values: D-Dimer, IL-6, CRP\nAPACHE II Scores Day 1 and after TH (day 4)\nLength of stay in the ICU and hospital\nPrevalence of infections\n28-day mortality\nHypothermia-related side effects: cardiac arrhythmia, electrolyte balance, hyperglycemia, bleeding, acute pancreatitis", 
            "measure": "Treatment Effects", 
            "safety_issue": "No", 
            "time_frame": "28 Day Mortality"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}