{
    "clinical_study": {
        "@rank": "20133", 
        "arm_group": [
            {
                "arm_group_label": "omega-3 PUFAs in add on to standard care", 
                "arm_group_type": "Experimental", 
                "description": "omega-3 PUFA supplementation as an adjunct to non-neuroleptic, standard therapy in individuals with 22q11DS and UHR criteria for psychosis"
            }, 
            {
                "arm_group_label": "Placebo in add on to standard care", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo made by paraffin oil (not absorbed by the gastrointestinal tract) as an adjunct to non-neuroleptic, standard therapy in individuals with 22q11DS and UHR criteria for psychosis"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the present trial is to investigate the effects of omega-3 PUFAs in\n      individuals aged 12-26 years with 22q11DS at ultra-high risk for developing a first episode\n      of psychosis."
        }, 
        "brief_title": "Indicated Prevention With Long-chain Polyunsaturated Omega-3 Fatty Acids in Patients With 22q11 Microdeletion Syndrome.", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "22q11 Deletion Syndrome", 
        "condition_browse": {
            "mesh_term": "22q11 Deletion Syndrome"
        }, 
        "detailed_description": {
            "textblock": "We will use a prospective, randomized, double-blind, placebo-controlled, single-centre study\n      design. Eighty individuals aged 12-26 will be randomly assigned in two treatment conditions\n      (40 in each arm) at the Department of Neuroscience, Children Hospital Bambino Gesù, Rome,\n      Italy. Randomisation will be arranged by the Clinical Trials Department of the same\n      hospital. Participants will receive 4 capsules (2 in the morning; 2 in the evening) for a\n      period of 12 weeks. The active treatment is a supplement of yellow gelatine 0.625 g capsules\n      containing concentrated marine fish oil. The daily dose of 4 capsules will provide\n      approximately 700 mg of eicosapentaenoic acid (EPA, 20:5n3), 480 mg of docosahexaenoic acid\n      (DHA, 22:6n3), and 7.6 mg of Vitamin E. Vitamin E is added as an antioxidant to fish oil\n      capsules to stabilize highly unsaturated fatty acids. Participants will receive either 4\n      capsules of 0.7g marine fish oil or 4 capsules of 0.7g of paraffin oil (which is not\n      absorbed by the gastrointestinal tract) per day. The daily dose of omega-3 PUFAs is based on\n      our previous trail (Amminger et al., 2010).\n\n      All patients will receive standard treatment, which includes management by a psychiatrist or\n      resident psychiatrist and non-neuroleptic pharmacotherapy as clinically indicated.\n      Specifically, Cognitive-behavioural therapy (CBT) embedded within case management will be\n      administered. The CBT will be based on the models developed at the PACE Clinic in Melbourne,\n      in the EDIE trial, and in Cologne, as these have proven to be effective in RCTs. The number\n      of sessions delivered will be captured for each client. In addition, fidelity will be\n      monitored by therapists rating their own sessions on an established checklist of therapeutic\n      interventions. Any additional psychosocial interventions delivered will also be documented.\n      The case management component will consist of therapists addressing current interpersonal\n      and social issues and providing practical help. 6 - 20 CBCM sessions will be provided within\n      the first 6 months.\n\n      Hypotheses:\n\n        1. Omega-3 PUFAs have a positive effect on clinical course and outcome in UHR+22q11DS\n           individuals\n\n           Specifically that at 12 months follow-up:\n\n             -  The transition to psychosis rate is significantly lower in the omega-3 PUFA group\n\n             -  Ratings on CAARMS, PANSS, MADRS, GAF improve significantly more in the omega-3\n                PUFA group\n\n             -  Neuropsychological functioning is significantly better in the omega-3 PUFA group.\n\n        2. Lipid metabolism characteristics described in schizophrenia will be more prevalent in\n           individuals who make transition to psychosis\n\n             -  Reduced omega-3 PUFAs and reduced nervonic acid (Amminger et al., 2011) and\n                increased PLA2 activity at baseline characterize individuals who develop psychosis\n\n             -  PLA2 activity will significantly decrease pre/post treatment in the omega-3 PUFA\n                group"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  written informed consent (for individuals under 18 written informed consent of\n             parents is required);\n\n          -  age between 12 and 26 years;\n\n          -  UHR as classified by the CAARMS (Yung et al., 2005);\n\n          -  genetic diagnosis of 22q11DS\n\n        Exclusion Criteria:\n\n          -  acute suicidal behaviour (score of 6 on CAARMS item 7.3) or aggressive behaviour\n             (score of 6 on CAARMS item 5.4);\n\n          -  Drug abuse that contributed decisively to the presentation of the index episode,\n             (dependency on morphine, cocaine, amphetamine, but not THC);\n\n          -  Alcohol abuse if considered as major problem;\n\n          -  Epilepsy; 5./IQ<70);\n\n          -  Pregnancy and lactation;\n\n          -  Previous history of antipsychotic drug treatment (> one week treatment);\n\n          -  Laboratory values more than 15% outside the normal range for transaminases, CRP or\n             bleeding parameters;\n\n          -  Individuals with organic brain syndrome;\n\n          -  Individuals who are taking anticoagulants;\n\n          -  Individuals who are taking omega-3 supplements, currently or within 8 weeks of being\n             included in the trial;\n\n          -  Individuals who have other, severe, intercurrent illness which in the opinion of the\n             investigator may put them at risk or influence the results of the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "26 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02070211", 
            "org_study_id": "APS 1", 
            "secondary_id": "21278"
        }, 
        "intervention": [
            {
                "arm_group_label": "omega-3 PUFAs in add on to standard care", 
                "description": "4 capsules (2 in the morning; 2 in the evening) for a period of 12 weeks. The active treatment is a supplement of yellow gelatine 0.625 g capsules containing concentrated marine fish oil. The daily dose of 4 capsules will provide approximately 700 mg of eicosapentaenoic acid (EPA, 20:5n3), 480 mg of docosahexaenoic acid (DHA, 22:6n3), and 7.6 mg of Vitamin E.", 
                "intervention_name": "omega-3 PUFAs", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "fish oil", 
                    "poly unsaturated fatty acids"
                ]
            }, 
            {
                "arm_group_label": [
                    "omega-3 PUFAs in add on to standard care", 
                    "Placebo in add on to standard care"
                ], 
                "description": "Standard care includes management by a psychiatrist or resident psychiatrist and non-neuroleptic pharmacotherapy as clinically indicated. Specifically, Cognitive-behavioural therapy (CBT) embedded within case management will be administered. The CBT will be based on the models developed at the PACE Clinic in Melbourne, in the EDIE trial, and in Cologne, as these have proven to be effective in RCTs. The number of sessions delivered will be captured for each client. In addition, fidelity will be monitored by therapists rating their own sessions on an established checklist of therapeutic interventions.", 
                "intervention_name": "Standard care", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Placebo in add on to standard care", 
                "description": "4 capsules of 0.7g of paraffin oil (which is not absorbed by the gastrointestinal tract) per day.", 
                "intervention_name": "placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psychotic Disorder", 
            "22q11 Deletion Syndrome", 
            "Fatty Acids, Omega-3"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "contact": {
                "email": "marco.armando@opbg.net", 
                "last_name": "Marco Armando, MD, PhD"
            }, 
            "contact_backup": {
                "email": "stefano.vicari@opbg.net", 
                "last_name": "Stefano Vicari, MD, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Vatican City", 
                    "country": "Holy See (Vatican City State)", 
                    "state": "Vatican City State", 
                    "zip": "00165"
                }, 
                "name": "Bambino Gesù Hospital and Research Institute"
            }, 
            "investigator": {
                "last_name": "Marco Armando, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Holy See (Vatican City State)"
        }, 
        "number_of_arms": "2", 
        "official_title": "Indicated Prevention With Long-chain Polyunsaturated Omega-3 Fatty Acids in Patients With 22q11 Microdeletion Syndrome Genetically at High Risk for Psychosis: A Randomised, Double Blind, Placebo-controlled Treatment Trial.", 
        "overall_contact": {
            "email": "marco.armando@opbg.net", 
            "last_name": "Marco Armando, MD, PhD", 
            "phone": "+39 06 6859 2030"
        }, 
        "overall_contact_backup": {
            "email": "stefano.vicari@opbg.net", 
            "last_name": "Stefano Vicari, MD, PhD", 
            "phone": "+39 06 6859 2453"
        }, 
        "overall_official": {
            "affiliation": "Bambino Gesù Hospital and Research Institute", 
            "last_name": "Marco Armando, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Transition to psychosis is operationally defined, based on the CAARMS (Yung et al., 2005) criteria: 1./Abnormal thoughts held with delusional intensity occurring every day for one week or longer; 2./True hallucinations in any modality occurring every day for one week or longer; or 3./Formal thought disorder to the degree of incoherence and/or loose associations occurring every day for one week or longer", 
            "measure": "The primary outcome measure for this study is the transition to psychosis rate measured by the Comprehensive Assessment of At Risk Mental States (CAARMS) (Yung et al., 2005),", 
            "safety_issue": "No", 
            "time_frame": "The time frame for the first outcome measure will be over the 12-month follow-up period."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02070211"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bambino Gesù Hospital and Research Institute", 
            "investigator_full_name": "Marco Armando", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "These instruments are widely used clinical scales for psychotic patients and guarantee standardized assessment when used with interview guides and operationalized anchor points.", 
                "measure": "The secondary outcome measures are the transition to psychosis rate measured by the CAARMS, the Positive and Negative Syndrome Scale (PANSS), the Montgomery-Asberg Depression Rating Scale (MADRS) and the Global Assessment of Functioning Scale (GAF)", 
                "safety_issue": "No", 
                "time_frame": "These scales will be performed at baseline, 4, 8, 12, 26, and 52 weeks."
            }, 
            {
                "measure": "Side effects of therapeutic interventions will be assessed using the UKU side effect rating scale (Lingjaerde et al., 1987).", 
                "safety_issue": "Yes", 
                "time_frame": "Side effects will be assessed at baseline, 4, 8, 12, 26, and 52 weeks"
            }, 
            {
                "description": "In accordance with Bilder et al. (2000) assessments will cover following neuropsychological functions: (1) memory (spatial short term memory, spatial working memory, visuospatial paired associate learning, pattern recognition, spatial recognition, delayed matching to sample), (2) executive, (3) attention, (4) language, (5) motor, (6) visuospatial.", 
                "measure": "Wechsler Adult Intelligence Scales-Revised, the Wechsler Memory Scale-Revised, the Wisconsin Card Sorting Test, Trail Making Test-Part A and B, the Continuous Performance Test, and the Finger Tapping Test: right and left", 
                "safety_issue": "No", 
                "time_frame": "The neuropsychological battery will be performed at baseline and after 12 weeks (pre/post study design) and at 12 months follow-up."
            }, 
            {
                "description": "Blood samples will be collected and centrifuged as soon as possible at 1500g for 15 minutes. inPLA2 sample: 1 tube (5ml) EDTA blood: Plasma, buffy coat and the top 2 mm of RBCs will be aspirated and frozen. Omega-3 PUFA sample: 1 tube (10ml) EDTA blood: second wash step required. Samples will be frozen at -80 degrees Celsius.", 
                "measure": "Blood samples: EDTA blood in standard glass tubes (no plastic tubes because of artifacts for omega-3 PUFA analysis)", 
                "safety_issue": "No", 
                "time_frame": "At baseline and after twelve weeks"
            }
        ], 
        "source": "Bambino Gesù Hospital and Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Alliance for Research on Schizophrenia and Depression", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Orygen Youth Health Research Centre", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bambino Gesù Hospital and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}