{
    "clinical_study": {
        "@rank": "20175", 
        "brief_summary": {
            "textblock": "Background:\n\n      - In deep brain stimulation (DBS), a device called a neurostimulator is placed in the chest.\n      It is attached to wires in parts of the brain that affect movement. DBS might help people\n      with movement disorders like Parkinson   s disease (PD), dystonia, and essential tremor\n      (ET).\n\n      Objective:\n\n      - To provide DBS treatment to people with some movement disorders.\n\n      Eligibility:\n\n      - Adults 18 years and older with PD, ET, or certain forms of dystonia.\n\n      Design:\n\n        -  Participants will be screened with medical history and physical exam. They will have\n           blood and urine tests and:\n\n        -  MRI brain scan. The participant will lie on a table that slides in and out of a metal\n           cylinder with a magnetic field. They will be in the scanner about 60 minutes. They will\n           get earplugs for the loud noises. During part of the MRI, a needle will guide a thin\n           plastic tube into an arm vein and a dye will be injected.\n\n        -  Electrocardiogram. Metal disks or sticky pads will be placed on the chest, arms, and\n           legs. They record heart activity.\n\n        -  Chest X-ray.\n\n        -  Tests of memory, attention, concentration, thinking, and movement.\n\n        -  Eligible participants will have DBS surgery. The surgery and hospital care afterward\n           are NOT part of this protocol.\n\n        -  Study doctors will see participants 3   4 weeks after surgery to turn on the\n           neurostimulator.\n\n        -  Participants will return every month for 3 months, then every 3 months during the first\n           year, and every 6 months during the second year. Each time, participants will be\n           examined and answer questions. DBS placement will be evaluated with MRI. The\n           neurostimulator will be programmed. At two visits, participants will have tests of\n           movements, thinking, and memory."
        }, 
        "brief_title": "Deep Brain Stimulation Therapy in Movement Disorders", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Parkinson's Disease", 
            "Movement Disorders", 
            "Deep Brain Stimulation", 
            "Dystonia", 
            "Essential Tremor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders", 
                "Movement Disorders", 
                "Parkinson Disease", 
                "Tremor", 
                "Essential Tremor"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      The purposes of this protocol are:\n\n        -  To train NINDS Medical Neurology Branch fellows and other trainees in all aspects of\n           deep brain stimulation (DBS) treatment of medically refractory Parkinson   s disease\n           (PD), dystonia, essential tremor (ET) and other indications, including patient\n           selection, physiology, and programming and management after DBS placement;\n\n        -  To maintain a cohort of patients treated with DBS who can participate in other NIH\n           protocols addressing the efficacy of functional surgery and the relevant physiology.\n\n        -  To use physiology and efficacy data related to DBS therapy and motor and cognitive\n           function in these patient populations. All the data collected will be an outcome of\n           standard of care and all analyses will be retrospective.\n\n      All treatment under this protocol will be based on the current standard of care for DBS\n      therapy. Subjects may be enrolled in the study for the teaching value or to support\n      participation in other DBS protocols, or for both reasons.\n\n      Study Population:\n\n      Patients 18 years and older with medically refractory PD, dystonia, ET may participate in\n      this study. Other indications will be added with subsequent amendments if FDA approval of\n      deep brain stimulation is extended to other conditions.\n\n      Study Design:\n\n      The treatment that is rendered in this protocol is standard of care for PD, dystonia, and\n      ET. Patients confirmed to have medically refractory PD, dystonia or ET will be offered DBS\n      as a therapeutic option. Patients will be evaluated for their eligibility for the procedure\n      and the risk/benefit balance for surgical therapy will be assesse. After completing the\n      evaluation, a decision will be made on recommending the procedure. At that point the\n      patients will be referred for the surgical intervention to the NIH Surgical Neurology Branch\n      or to collaborating surgeons in the community. If the surgery is performed at the NIH, the\n      Neurology DBS team can be involved in surgical planning, target selection, intraoperative\n      physiology recording and testing, as specified under SNB protocols. After the surgery, the\n      patients will be followed in the NIH DBS clinic and the DBS programming will be initiated\n      and performed as outlined below. The patients will be followed up for at least two years,\n      and then they will have the option to transfer their care back to the neurologists in the\n      community or continue care with the NIH Neurology team if care in the community is not\n      available.\n\n      In addition, patients can be enrolled in the protocol at various points in relation to DBS\n      surgery.\n\n      Outcome Measures:\n\n      The protocol is a teaching protocol and no research questions are addressed prospectively.\n      The main goals of this protocol are (1) to provide training in DBS management procedures to\n      trainees in the Medical Neurology Branch and other sections. and (2) to provide care for\n      patients treated with DBS, whose surgery was performed at NIH or another facility, who could\n      participate in other research protocols at the NIH,  (3) To use clinically-generated data on\n      outcome measures, including the change in motor symptoms, as measured by the UPDRS III\n      scale, changes in quality of life for PD patients measured by UPDRS part II and other\n      scales, the Burke-Fahn-Marsden (BFM) dystonia rating scale and the Tremor Rating Scale\n      before and 1 year after treatment, levels of effective drug therapy before and after\n      surgery; change in behavior and performance of activities of daily living; complications of\n      therapy as measured by the UPDRS I, II, and IV scales before and after surgery and the SF-12\n      score; radiographic correlation of DBS electrode position and clinical changes;\n      neurophysiological mechanisms of DBS and relevant basal ganglia physiology.\n\n      All data collected will be done as standard of care and all analysis will be retrospective."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible for entry into the study, candidates must meet all the following criteria:\n\n          -  Be 18 years of age or older.\n\n          -  Able to provide informed consent.\n\n          -  Have a clinical diagnosis of idiopathic PD, primary dystonia, or ET:\n\n               -  The diagnosis of idiopathic PD will be based on the UK Brain Bank Criteria, and\n                  confirmed by the Movement Disorders Neurologists in the NIH Parkinson Clinic.\n\n               -  The diagnosis of primary (generalized or segmental), hemidystonia, or cervical\n                  dystonia will be confirmed on clinical examination in the NIH Movement Disorders\n                  Clinic.\n\n               -  The diagnosis of ET will be confirmed on clinical examination in the NIH\n                  Movement Disorders Clinic (the diagnosis of ET will be based on bilateral,\n                  largely symmetric postural or kinetic tremor involving hands and forearms that\n                  is visible and persistent. Additional or isolated tremor in head may be present\n                  but there should be the absence of abnormal posturing).\n\n          -  History of appropriate response to dopaminergic medication, with at least a 30%\n             improvement in motor UPDRS with L-DOPA by history or in-clinic testing, for the PD\n             patients.\n\n          -  Unsatisfactory clinical response to maximal medical management (with trials of both\n             higher and lower doses of drugs), including:\n\n        For PD patients:\n\n          -  good benefit from dopaminergic medication but associated with insufficient duration\n             of action or unacceptable side-effects OR\n\n          -  intractable disabling motor fluctuations (severe \"off\" periods, dyskinesias, or\n             freezing spells) OR\n\n        For ET and dystonia:\n\n        --intractable symptoms of ET or dystonia impacting at least 2 activities of daily living.\n\n        -Interested in being evaluated to undergo DBS, if indicated, to treat medically refractory\n        movement disorder or   Patients already implanted with DBS for continued management\n\n        EXCLUSION CRITERIA:\n\n        For those who have not had DBS:\n\n        Candidates will be excluded if they meet any of the following criteria:\n\n          -  Age under 18 years\n\n          -  Clinically significant medical disease that would increase the risk of developing\n             pre- or postoperative complications, including but not limited to uncontrolled\n             systemic hypertension with values above 170/100; unstable heart disease; unstable\n             respiratory disease; uncorrected coagulation abnormalities or need for therapeutic\n             anticoagulation which cannot be interrupted;\n\n          -  Cognitive impairment on Full Scale Intelligence Quotient (FSIQ) portion of Wechsler\n             Adult Intelligence test (FSIQ less than 70).\n\n          -  Evidence of secondary or atypical parkinsonism/dystonia/tremor as suggested by:\n\n               -  History of stroke, exposure to toxins, neuroleptics, or encephalitis\n\n               -  Neurologic signs of upper motor neuron or cerebellar involvement, supranuclear\n                  gaze palsy, or orthostatic hypotension.\n\n               -  MR-imaging with evidence indicative of secondary disease such as iron deposits\n                  in putamen, tumor, or stroke, which could cause the movement disorder.\n\n          -  Dementia as evidenced by formal neuropsychological evaluation and Mattis Dementia\n             Rating Scale-2 (DRS-2) score below 128.\n\n          -  Depression or anxiety as evidenced by self-report on the Beck Depression Inventory-2\n             (score above 20) and Beck Anxiety Inventory, respectively.\n\n          -  Unable to undergo MR-imaging because of implanted pacemakers, medication pumps,\n             aneurysm clips, metallic prostheses (including metal pins and rods, heart valves or\n             cochlear implants), shrapnel fragments, permanent eye liner or small metal fragments\n             in the eye that welders and other metal workers may have, or if candidates are\n             uncomfortable in small closed spaces (have claustrophobia), or cannot lie comfortably\n             on their back for up to one hour.\n\n          -  Pregnant women.\n\n          -  Otherwise not eligible for DBS surgery, for example known inability to undergo\n             anesthesia\n\n        For those who have had DBS:\n\n        Contra-indications for ongoing stimulation, such as intractable side effects of DBS\n        despite stimulation parameter adjustment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119611", 
            "org_study_id": "140086", 
            "secondary_id": "14-N-0086"
        }, 
        "intervention": {
            "description": "Therapy", 
            "intervention_name": "Deep Brain Stimulation Management", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Deep Brain Stimulation", 
            "Movement Disorders", 
            "Parkinson's Disease", 
            "Dystonia", 
            "Essential Tremor"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-N-0086.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Deep Brain Stimulation Therapy in Movement Disorders", 
        "overall_contact": {
            "email": "mcelroyb@ninds.nih.gov", 
            "last_name": "Beverly A McElroy, R.N.", 
            "phone": "(301) 402-4479"
        }, 
        "overall_contact_backup": {
            "email": "lunguci@ninds.nih.gov", 
            "last_name": "Codrin I Lungu, M.D.", 
            "phone": "(301) 402-0976"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Codrin I Lungu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To train NINDS Medical Neurology Branch and Parkinson Clinic fellows in the method of DBS surgery and subsequent stimulator management in the treatment of medically refractory PD, dystonia, ET.", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "2479133", 
                "citation": "Albin RL, Young AB, Penney JB. The functional anatomy of basal ganglia disorders. Trends Neurosci. 1989 Oct;12(10):366-75. Review."
            }, 
            {
                "PMID": "1758446", 
                "citation": "Aziz TZ, Peggs D, Sambrook MA, Crossman AR. Lesion of the subthalamic nucleus for the alleviation of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP)-induced parkinsonism in the primate. Mov Disord. 1991;6(4):288-92. PubMed PMID: 1758446."
            }, 
            {
                "PMID": "15611943", 
                "citation": "Baker KB, Nyenhuis JA, Hrdlicka G, Rezai AR, Tkach JA, Shellock FG. Neurostimulation systems: assessment of magnetic field interactions associated with 1.5- and 3-Tesla MR systems. J Magn Reson Imaging. 2005 Jan;21(1):72-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119611"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}