{
    "clinical_study": {
        "@rank": "151402", 
        "acronym": "PBI 3", 
        "arm_group": [
            {
                "arm_group_label": "PBI", 
                "arm_group_type": "Active Comparator", 
                "description": "270 cGy (centigray) x 15"
            }, 
            {
                "arm_group_label": "PBI with chemotherapy", 
                "arm_group_type": "Experimental", 
                "description": "270 cGy (centigray) x 15 concurrent with chemotherapy of the treating medical oncologist's choice"
            }
        ], 
        "brief_summary": {
            "textblock": "Women with ER negative breast cancer have a higher risk of the cancer returning in the\n      breast after whole or partial breast radiation than women with ER positive breast cancer.\n      In a small study at Johns Hopkins, women were treated with partial breast irradiation and\n      chemotherapy given at the same time.  This combined treatment was safe and women with ER\n      negative breast cancer did just as well as women with ER positive cancer.\n\n      We are now testing in a bigger study whether giving partial breast irradiation and\n      chemotherapy at the same time (our new method) has the same side effects and outcomes as\n      giving partial breast irradiation and chemotherapy at different times(older method). In this\n      study women who had their breast cancer removed but need radiation to the breast will be\n      randomized to partial breast irradiation at the same time as chemotherapy or partial breast\n      radiation at a different time than chemotherapy. Randomization is like flipping a coin but\n      in this study about 2 of every 3 women will get the new method."
        }, 
        "brief_title": "Partial Breast Irradiation With Concurrent Chemotherapy for Women With Breast Cancer", 
        "condition": [
            "Breast Cancer", 
            "Adenocarcinoma of the Breast"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Breast conserving therapy (BCT) defined as lumpectomy and adjuvant whole breast irradiation\n      (WBI) is integral to the treatment of early stage breast cancer (ESBC). In these patients,\n      BCT provides equivalent survival to mastectomy. Despite equivalent survival, many patients\n      still choose mastectomy over the BCT in light of the 5-7 week commitment required for\n      radiation therapy (XRT). Partial breast irradiation, however, has provided women with ESBC\n      an alternative option for XRT. Worth noting, is PBI offers several advantages over WBI\n      including; decreased duration of XRT, and reduced radiation dose delivery to normal breast\n      tissue and surrounding organs.\n\n      Several large trials have advanced the adoption of PBI as a treatment option for women with\n      ESBC. Results of these trials unfortunately differ in regards to patient outcomes. Some\n      trials report no significant difference in the local failure rate (LFR) between\n      intraoperative radiation therapy, interstitial brachytherapy and standard WBI following\n      lumpectomy (Vaidya et al. Lancet 2010; Polgar et al. IJROBP 2004). While others, have\n      demonstrated similar outcomes for PBI and WBI only apply to a select group of patients.\n      (Khan et al. International  Journal of Radiation Oncology *Biology *Physics (IJROBP) 2012;\n      Shaitelman et al. Cancer 2010; Stull et al. ASTRO 2012).\n\n      A growing body of evidence now suggests, that there is in fact a subgroup of patients for\n      which PBI may not be appropriate. In particular, patients with estrogen receptor (ER)\n      negative tumors have been observed to have higher LFR than patients with ER positive tumors.\n      Stull et al. reported a 3-year LFR of 2% and 12% in ER positive (n=149) and ER negative\n      (n=17) tumors, respectively (Stull et al. ASO 2012). Additionally, Shaitelman et al.\n      reviewed patients treated on the Mammosite registry and found the hazard ratio for local\n      failure was 4.01 in women with ER negative compared to ER positive disease (n=991).\n      (Shaitelman et al. Cancer 2010)\n\n      To address the variation in patient outcomes for women treated with PBI, American Society\n      for Radiation Oncology (ASTRO) published a consensus statement grouping patients into\n      \"suitable,\" \"cautionary,\" or \"unsuitable\" categories. These groupings sought to identify\n      populations best suited for PBI. Patients with ER negative breast cancer were assigned to\n      either the cautionary or unsuitable categories. Shah et al. published a pooled analysis\n      (n=1978) that found the only significant factor associated with ipsilateral breast\n      recurrence (IBRT ) in women who received PBI was ER status. (Shah et al. IJROBP 2012).\n      Leonardi et al. reported similar findings; local recurrence was 2.68 (p = 0.0003) more\n      likely in ER negative (n=189) than in ER positive (n=1608) breast cancers (Leonardi et al.\n      IJROBP 2012). These results suggest that perhaps, patients with ER negative disease are not\n      the most appropriate patients to be treated with PBI.\n\n      In addition to radiation therapy, patients are often treated with chemotherapy. Chemotherapy\n      has traditionally been administered either before or after PBI. There are potentially\n      significant benefits, however, that can be gained by the simultaneous administration of\n      chemotherapy and PBI. Administrations of radiation with concurrent chemotherapy soon after\n      surgery will not only shorten the overall duration of therapy, but has the potential to\n      capitalize on the synergy between the two treatment modalities and improve local control.\n      Reports of prohibitive toxicity with concurrent administration of anthracycline-based\n      chemotherapy with WBI have made this approach unpopular. The smaller fields employed during\n      PBI may provide an alternative option. PBI has the potential to reduce toxicity and\n      accelerate the radiation treatment schedule.\n\n      To date, we have been able to conduct two phase I trials of PBI and concurrent chemotherapy\n      (PBICC). In both trials we tested whether the toxicity remained prohibitive with this\n      combined treatment regimen. In the first trial, 25 patients were treated with PBI and\n      concurrent dose dense doxorubicin and cyclophosphamide. In the second trial, 34 patients\n      were treated similarly but selection of the chemotherapy regimen was at the discretion of\n      the treating medical oncologist. Results from both trials revealed that PBICC well appears\n      to be tolerated. Specifically, there was no grade 3 or 4 acute or late radiation induced\n      toxicity in either trial.  Although these trials were not powered for local failure, one\n      significant finding from these trials was there were no local failures in the first trial\n      (median follow up 6 years), and only one failure (low grade DCIS) in the second trial\n      (median follow up 2.5 years). Interestingly, there were no recurrences in the 21 patients\n      with ER negative tumors or the 17 patients with triple negative tumors.\n\n      Our center is the only center to have investigated and published phase I trials of PBICC.\n      Through these trials we have demonstrated preliminary information that PBICC is safe,\n      feasible, and effective treatment option for women with ESBC. Based on our unique\n      experience, we hypothesize that women with ER negative ESBC treated with PBICC will have\n      local control rates similar to women with ER positive disease. Additionally, we hypothesize\n      that women placed in the prone position will have an even more favorable toxicity profile\n      than women placed in the supine position for both PBI and WBI. To  further substantiate the\n      low toxicity associated with PBICC and to test this our improved local control hypothesis,\n      we will conduct a randomized prospective trial of PBI with concurrent vs. sequential\n      chemotherapy in women with ER negative ESBC.  Our primary endpoint is acute grade 3-4\n      radiation toxicity and our secondary endpoints will be local control and breast specific\n      quality of life"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Patient must be older than 18 years of age\n\n          -  Patients must have histologically confirmed (by routine H&E staining) ER-negative\n             invasive adenocarcinoma of the breast, with the primary tumor < 4 cm and 0 - 3\n             positive axillary lymph nodes (pathologic T1-2, pathologic N0 -N1, M0).  Patients\n             with squamous carcinomas or sarcomas of the breast cancer are NOT eligible.\n\n          -  Patient must have a history and physical within six weeks prior to the start of any\n             protocol therapy.\n\n          -  Patient must have had a bilateral mammogram prior to surgery.\n\n          -  Patients must have undergone a segmental mastectomy (SM) with a level I and ll\n             axillary dissection or sentinel lymph node biopsy.  Surgical margins at time of SM\n             must be negative (> or = 2 mm) for both invasive carcinoma and for non-invasive\n             ductal carcinoma.  Patients who have post-operative margins which are negative but\n             less than 2mm will be considered eligible if the surgeon states that the margin in\n             question could not be improved.\n\n          -  Patient must have a Medical Oncology consult and be recommended to receive one of the\n             following regimens: Cyclophosphamide and Doxorubicin (AC); Taxotere, Doxorubicin and\n             Cyclophosphamide (TAC); Taxotere and Cyclophosphamide (TC) or Taxotere, Carboplatin\n             and Trastuzumab (TCH) prior to registration.  The use of additional chemotherapy,\n             hormonal therapy or Trastuzumab after the initial regimen is at the discretion of the\n             medical oncologist.  Other primary regimens are possible but the PI must be notified\n             prior to enrollment.\n\n          -  Patients must be registered such that patients in the concurrent therapy arm begin\n             their radiation no more than 7 days prior to, but no later than 7 days after, day 1\n             of cycle 1 (C1D1).  The concurrent cohort patients must start chemotherapy and\n             radiation less than 10 weeks from the last breast surgical procedure.\n\n          -  Patients must NOT have received any neo adjuvant chemotherapy or neo adjuvant\n             hormonal therapy for the current cancer.\n\n          -  Patients must have a performance status 0 or 1 by ECOG (Eastern Cooperative Oncology\n             Group) criteria\n\n          -  Patients must not have received prior radiation therapy to the involved breast at any\n             time for any reason.\n\n          -  Any patient with active local-regional disease prior to registration is not eligible.\n\n          -  No other prior malignancy is allowed except for adequately treated basal cell or\n             squamous cell skin cancer, in situ cervical cancer, or any other cancer from which\n             the patient has been disease-free for 5 years.\n\n          -  Patients must not be pregnant due to the potential for fetal harm as a result of this\n             treatment regimen.  Women of child-bearing potential must use effective non-hormonal\n             contraception while undergoing radiation therapy.  Women of child-bearing potential\n             must also have a negative pregnancy test within six weeks prior to start of protocol\n             therapy.\n\n          -  Patients must not have a serious medical or psychiatric illness which prevents\n             informed consent or compliance with treatment.\n\n          -  All patients must be informed of the investigational nature of this study and given\n             written informed consent in accordance with institutional and federal guidelines."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01928589", 
            "org_study_id": "J13104", 
            "secondary_id": "NA_00086037"
        }, 
        "intervention": [
            {
                "arm_group_label": "PBI", 
                "description": "270 cGy x15", 
                "intervention_name": "PBI", 
                "intervention_type": "Radiation", 
                "other_name": "partial breast irradiation"
            }, 
            {
                "arm_group_label": "PBI with chemotherapy", 
                "description": "270 cGy x15 concurrent with chemotherapy of the treating medical oncologist's choice", 
                "intervention_name": "PBI with chemotherapy", 
                "intervention_type": "Other", 
                "other_name": "partial breast irradiation with chemotherapy"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cyclophosphamide", 
            "Doxorubicin", 
            "Docetaxel", 
            "Carboplatin", 
            "Herceptin", 
            "Partial Breast Irradiation", 
            "Concurrent Chemotherapy"
        ], 
        "lastchanged_date": "August 30, 2013", 
        "location": {
            "contact": {
                "email": "zellari@jhmi.edu", 
                "last_name": "Richard Zellars, MD", 
                "phone": "410-502-1421"
            }, 
            "contact_backup": {
                "email": "sdipasq1@jhmi.edu", 
                "last_name": "Shirley DiPasquale, RN", 
                "phone": "410-614-1598"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The SKCCC at Johns Hopkins"
            }, 
            "investigator": [
                {
                    "last_name": "Nita Ahuja, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Deborah Armstrong, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Fariba Asrari, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Melissa Camp, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lana De Souza Lawrence, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Leisha Emens, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Fetting, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Deborah Frassica, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mehran Habibi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Julie Lange, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Todd McNutt, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lee Myers, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Antonio Wolff, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Harvey Ziessman, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "\"Randomized Trial of Partial Breast Irradiation (PBI) and Sequential vs. Concurrent Chemotherapy in Women With ER Negative Early Stage Breast Cancer (PBI 3.0)\"", 
        "overall_contact": {
            "email": "zellari@jhmi.edu", 
            "last_name": "Richard Zellars, MD", 
            "phone": "410-502-1421"
        }, 
        "overall_contact_backup": {
            "email": "sdipasq1@jhmi.edu", 
            "last_name": "Shirley DiPasquale, RN", 
            "phone": "410-614-1598"
        }, 
        "overall_official": {
            "affiliation": "The SKCCC at Johns Hopkins", 
            "last_name": "Richard Zellars, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint will be short term (from baseline to the 6-7 month follow-up) grade 3 or 4 toxicity: confluent moist desquamation, pitting edema, ulceration, hemorrhage or necrosis.  Our primary objective is to determine if chemotherapy and PBI can be given concurrently with short term toxicity comparable to standard of care, whole breast radiation (WBR) without chemotherapy, and not inferior to that of PBI plus chemotherapy given sequentially.", 
            "measure": "Grade 3 or 4 short-term toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "6-7 month follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01928589"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate and compare any first tumor recurrence (local plus distant) between arms of the study.", 
                "measure": "1st tumor recurrence", 
                "safety_issue": "No", 
                "time_frame": "6-7 months"
            }, 
            {
                "description": "Evaluate long term toxicity with concurrent chemotherapy and compare between arms of the study.", 
                "measure": "Long-term grade 3-4 toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "Q6-12M 12-18, 24-30, 36-42, 48-54, 60-66, 72-78, 84-90, 96-108, 120"
            }, 
            {
                "description": "Evaluate and compare Ipsilateral Breast Tumor Recurrence (IBTR), local recurrence, distant recurrence, and disease free survival.", 
                "measure": "Time to tumor recurrence", 
                "safety_issue": "No", 
                "time_frame": "Q6-12M 12-18, 24-30, 36-42, 48-54, 60-66, 72-78, 84-90, 96-108, 120"
            }, 
            {
                "description": "Evaluate and compare quality of life.", 
                "measure": "Quality of Life assessment", 
                "safety_issue": "No", 
                "time_frame": "Q6-12M 12-18, 24-30, 36-42, 48-54, 60-66, 72-78, 84-90, 96-108, 120"
            }, 
            {
                "description": "Give a description of the risks and benefits observed in each arm of the study over the duration of the trial.", 
                "measure": "Quantify risks and benefits comparison for each arm", 
                "safety_issue": "Yes", 
                "time_frame": "Q6-12M 12-18, 24-30, 36-42, 48-54, 60-66, 72-78, 84-90, 96-108, 120"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}