{
    "clinical_study": {
        "@rank": "80642", 
        "acronym": "PIONEER", 
        "arm_group": {
            "arm_group_label": "clevidipine", 
            "arm_group_type": "Experimental", 
            "description": "An initial clevidipine IV infusion dose for the adolescent cohort has been specified per protocol. The initial dose for each of the subsequent age cohorts will be modified if necessary, based on the recommendation of the DSMB.\nFollowing the initial dose, clevidipine will be up-titrated every 1.5 minutes, according to subject need, to achieve an SBP within the pre-specified SBP target range. Doses may be increased by less than doubling, and the time between dose adjustments may be lengthened, as the target blood pressure is approached. The infusion rate may be maintained for up to 96 hours, once the subject's SBP is within the target range, and titrated as necessary to maintain blood pressure within the range."
        }, 
        "brief_summary": {
            "textblock": "To evaluate the efficacy, safety and dosing of an intravenous (IV) infusion of clevidipine\n      for blood pressure (BP) management in pediatric patients in the perioperative setting."
        }, 
        "brief_title": "Assessment of Efficacy, Safety and Dosing of Clevidipine in Pediatric Patients Undergoing Surgery (PIONEER Study)", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pediatric Perioperative Blood Pressure Management", 
        "detailed_description": {
            "textblock": "This is an open label study to assess, in a stepwise approach across 4 age cohorts from\n      oldest to youngest (birth to <age 18), the efficacy and safety of clevidipine exposure for a\n      minimum of 30 minutes and up to a maximum of 96 hours in pediatric patients undergoing a\n      surgical procedure with anesthesia for greater than or equal to 1 hour and for whom\n      parenteral intravenous antihypertensive therapy for the management of blood pressure is\n      expected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Less than 18 years of age\n\n          -  Written informed consent obtained before initiation of any study-related procedures\n\n          -  The enrolling physician determines that the patient will likely require a 15%\n             reduction in BP during the perioperative course\n\n          -  Intra-arterial line is available for blood pressure monitoring\n\n          -  Surgical procedure requiring a minimum of 1 hour of anesthesia, in which IV\n             antihypertensive therapy to control BP for at least 30 minutes is anticipated\n\n        Exclusion Criteria:\n\n          -  Administration of an IV or oral antihypertensive agent within 2 hours prior to  study\n             drug administration\n\n          -  Congenital heart disease described as single ventricle\n\n          -  Evidence of liver failure, severe liver disease, pulmonary disease (e.g. uncontrolled\n             asthma), hyperlipidemia, lipoid nephrosis, lipid dysfunction or acute pancreatitis\n\n          -  Allergy to soya bean oil or egg lecithin\n\n          -  Known to be intolerant to calcium channel blockers\n\n          -  Hemophilia or blood coagulation disorders\n\n          -  Any serious medical condition which, in the opinion of the investigator, is likely to\n             interfere with study procedures\n\n          -  Clinically significant abnormal physical findings at the screening evaluation\n\n          -  Any serious surgical or medical condition which, in the opinion of the investigator,\n             is likely to interfere with study procedures or with the pharmacokinetics or\n             pharmacodynamics of the study drug\n\n          -  Patient is terminally ill (death likely to occur within 48 hours)\n\n          -  Use of Methylphenidate, calcium channel blockers, Aripiprazole and other atypical\n             anti- psychotics and antihypertensives used for BP control within 2 hours prior to\n             study drug initiation\n\n          -  Positive serum or urine pregnancy test for any female of child bearing potential\n\n          -  Participation in other clinical research studies involving the evaluation of other\n             investigational drugs or devices within 30 days of enrollment\n\n          -  Patients who, for any reason, are deemed by the Investigator to be inappropriate for\n             this study\n\n          -  Subject is a relative of the Investigator or his/her deputy, research assistant,\n             pharmacist, study coordinator, other staff directly involved in the conduct of the\n             study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938547", 
            "org_study_id": "MDCO-CLV-12-01"
        }, 
        "intervention": {
            "arm_group_label": "clevidipine", 
            "intervention_name": "clevidipine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Cleviprex", 
                "clevidipine butyrate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "perioperative blood pressure", 
            "pediatrics", 
            "pediatric surgery"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": [
            {
                "contact": {
                    "email": "cohane@stanford.edu", 
                    "last_name": "Carol Cohane, RN", 
                    "phone": "650-736-8231"
                }, 
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Julie.rice@nationwidechilrens.org", 
                    "last_name": "Julie Rice, RN,BSN,CCRC", 
                    "phone": "614-355-3142"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43205"
                    }, 
                    "name": "Nationwide Children's Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Open Label Study to Assess the Efficacy, Safety and Dosing of Clevidipine in Pediatric Patients Undergoing Surgery", 
        "overall_contact": {
            "email": "hassan.danesi@themedco.com", 
            "last_name": "Hassan Danesi, MD", 
            "phone": "973-290-6173"
        }, 
        "overall_official": {
            "affiliation": "Nationwide Children's Hospital", 
            "last_name": "Joseph D Tobias, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Efficacy: Median time to attain the initial pre-specified target SBP range (≥20 mm Hg and ≤ 40 mm Hg apart)", 
                "safety_issue": "No", 
                "time_frame": "During the first 30 minutes of clevidipine infusion"
            }, 
            {
                "measure": "Efficacy: Dose to attain the initial pre-specified target SBP range (≥20 mm Hg and ≤ 40 mm Hg apart)", 
                "safety_issue": "No", 
                "time_frame": "During the first 30 minutes of clevidipine infusion"
            }, 
            {
                "measure": "Efficacy: Percentage of patients achieving the initial pre-specified target SBP range", 
                "safety_issue": "No", 
                "time_frame": "During the first 30 minutes of clevidipine infusion"
            }, 
            {
                "measure": "Pharmacology: Pharmacokinetic variables [half-life, Area Under the Curve (AUC), volume of distribution, clearance] established by noncompartmental analysis or sparse population methodology", 
                "safety_issue": "No", 
                "time_frame": "Through 8 hours post-termination of clevidipine infusion (minimum of 9 hours up to a maximum of approximately 4 1/2 days)"
            }, 
            {
                "measure": "Pharmacology: Pharmacodynamic variables (relationship between change from baseline in SBP vs. blood concentration and infusion rate)", 
                "safety_issue": "No", 
                "time_frame": "Duration of clevidipine infusion (minimum 30 minutes up to a maximum 96 hours)"
            }, 
            {
                "measure": "Safety: Safety of a prolonged infusion of clevidipine assessed through clinical laboratory parameters, adverse events and serious adverse events (SAEs)", 
                "safety_issue": "No", 
                "time_frame": "Through 7 days post-termination of clevidipine infusion (minimum of approxmately 7 1/2 days up to a maximum of approximately 11 1/2 days)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938547"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Efficacy:  The percentage of patients who reach the initial pre-specified target SBP range without falling below the lower limit of the pre-specified target range", 
                "safety_issue": "No", 
                "time_frame": "During the first 30 minutes of clevidipine infusion"
            }, 
            {
                "measure": "Efficacy:  The percentage of patients in whom the SBP falls below the lower limit of the pre-specified target range at any time", 
                "safety_issue": "No", 
                "time_frame": "During the first 30 minutes of clevidipine infusion"
            }, 
            {
                "measure": "Efficacy: The percentage of patients in whom the SBP falls below the lower limit of the pre-specified target range at any time during the entire study drug treatment period", 
                "safety_issue": "No", 
                "time_frame": "Minimum 30 minutes up to a maximum 96 hours"
            }, 
            {
                "measure": "Efficacy:  The percentage of patients in whom the SBP is within target range at each hour after the first 30 minutes of clevidipine infusion", 
                "safety_issue": "No", 
                "time_frame": "30 minutes post-clevidipine infusion through termination of clevidipine infusion (minimum <1 minute up to a maximum 95 1/2 hours)"
            }, 
            {
                "measure": "Efficacy: The percentage of patients who require rescue therapy (i.e. receive any alternative IV antihypertensive drug) at any time during the study drug treatment period", 
                "safety_issue": "No", 
                "time_frame": "Minimum 30 minutes up to a maximum 96 hours"
            }, 
            {
                "measure": "Efficacy:  Percent change in SBP from baseline at each time point", 
                "safety_issue": "No", 
                "time_frame": "Every 1.5 minutes during the first 30 minutes of clevidipine infusion (approximately 20 measurements)"
            }, 
            {
                "measure": "Efficacy:  Percent change from baseline in SBP", 
                "safety_issue": "No", 
                "time_frame": "At each hour after 30 minutes post-clevidipine infusion through termination of clevidipine infusion (up to a maximum 96 measurements)"
            }, 
            {
                "measure": "Efficacy:  Percent change from baseline in SBP over the first 8 hours post-study drug termination", 
                "safety_issue": "No", 
                "time_frame": "During the first 8 hours after termination of clevidipine infusion"
            }, 
            {
                "measure": "Efficacy:  Percent change from baseline in heart rate", 
                "safety_issue": "No", 
                "time_frame": "During the first 30 minutes of clevidipine infusion"
            }, 
            {
                "measure": "Efficacy:  Percent change from baseline in heart rate", 
                "safety_issue": "No", 
                "time_frame": "30 minutes post-clevidipine infusion through termination of clevidipine infusion (minimum <1 minute up to a maximum 95 1/2 hours)"
            }
        ], 
        "source": "The Medicines Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Medicines Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}