{
    "clinical_study": {
        "@rank": "107650", 
        "acronym": "FAME 04", 
        "arm_group": [
            {
                "arm_group_label": "1% vaginally applied tenofovir gel", 
                "arm_group_type": "Experimental", 
                "description": "1% vaginally applied tenofovir gel administered for 7 daily doses"
            }, 
            {
                "arm_group_label": "HEC placebo vaginal gel", 
                "arm_group_type": "Placebo Comparator", 
                "description": "HEC placebo vaginal gel administered for 7 daily doses"
            }, 
            {
                "arm_group_label": "Tenofovir film- 10mg", 
                "arm_group_type": "Experimental", 
                "description": "Tenofovir Film 10mg inserted vaginally, administered for 7 daily doses"
            }, 
            {
                "arm_group_label": "Tenofovir Film-40 mg", 
                "arm_group_type": "Experimental", 
                "description": "Tenofovir Gel 40 mg inserted vaginally, administered for 7 daily doses"
            }, 
            {
                "arm_group_label": "Placebo Film", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Film inserted vaginally, administered for 7 daily doses"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase I, five arm, single site, randomized, double blind placebo-controlled trial\n      assessing the safety of tenofovir vaginal gel and film formulations. HIV negative women will\n      be randomized to gel or film, tenofovir or placebo. This study will provide additional\n      information in the evaluation of vaginal films containing microbial agents in humans. In\n      addition to safety, the efficacy of these formulations against HIV in an ex vivo biopsy\n      challenge model will be compared.\n\n      This study is the first study assessing the safety of tenofovir film in humans. Tenofovir\n      film is formulated in a cellulose based vaginal film containing hydroxypropyl methyl\n      cellulose (HPMC) E5 (5 cp), hydroxyethyl cellulose (HEC), Sodium Carboxymethylcellulose\n      (NaCMC), and glycerin. The excipients of the film have documented safety in other clinical\n      settings.\n\n      While the tenofovir film has not been studied extensively in preclinical studies, there are\n      favorable safety data from the macaque study and a substantial body of research with\n      tenofovir gel. It is appropriate to advance the tenofovir film products into a clinical\n      trial for the following reasons:\n\n        -  No safety concerns were note in the tenofovir film macaque trial.\n\n        -  The toxicity of tenofovir administered vaginally has been studied extensively. No\n           clinically significant toxicity associated with this route of administration has been\n           observed to date.\n\n        -  All of the active ingredients of the tenofovir film have been tested in pre-clinical\n           toxicity studies; therefore, the influence of these ingredients on the toxicity profile\n           of tenofovir has been adequately evaluated and has been shown to result in no local or\n           systemic effects.\n\n        -  The individual components of the tenofovir film have been adequately evaluated and have\n           been shown to be safe."
        }, 
        "brief_title": "A Phase I Trial to Assess the Safety of Tenofovir Gel and Film Formulations: FAME 04", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Women must meet all of the following criteria to be eligible for inclusion in the study:\n\n          1. Age 18 through 45 years (inclusive) at screening\n\n          2. Able and willing to provide written informed consent to be screened for and enrolled\n             in the study.\n\n          3. Able and willing to provide adequate locator information at screening.\n\n          4. HIV-uninfected based on testing performed by study staff at screening (per algorithm\n             in Appendices I)\n\n          5. In general good health as determined by the site clinician\n\n          6. Agree to abstain from any intravaginal or rectal product or device or penetration\n             (including vaginal, anal, or oral sex, masturbation, or sex toys) from 7 days prior\n             to Visit 2 (Enrollment Visit) until 7 days after the completion of Visit 3. Only\n             tampons and clinically indicated speculum exams are excluded.\n\n          7. Agree to use study condoms between Visits 3 and 4 (if heterosexually active)\n\n          8. Willingness to undergo all study-related assessments and follow all study-related\n             procedures\n\n          9. Per participant report, using an effective method of contraception at enrollment;\n             hormonal method (except vaginal ring) used continuously for the past 30 days;\n             intrauterine device (IUD inserted at least 90 days prior to enrollment); female\n             sterilization; abstinent from sexual activity with male partner for the past 30 days;\n             or sexual activity with vasectomized partner; and willingness to use effective method\n             of contraception until the completion of final scheduled study visit if enrolled\n             (approximately 35 days after enrollment)\n\n         10. For participants older than 21, a pap result in the 36 calendar months prior to the\n             Enrollment Visit consistent with Grade 0 according to the Female Genital Grading\n             Table for Use in Microbicide Studies Addendum 1 to the DAIDS Table for Grading Adult\n             and Pediatric Adverse Events, Version 0.1, December 2004 (Clarification dated August\n             2009) or satisfactory evaluation with no treatment required of non-Grade 0 Pap result\n             per American Society for Colposcopy and Cervical Pathology (ASCCP) guidelines or per\n             local standard of care, in the 36 calendar months prior to enrollment.\n\n             Note: For participants aged 18-21, a Grade-0 or adequately evaluated abnormal Pap\n             smear is not required as the American Society for Colposcopy and Cervical Pathology\n             recommends initiating screening at age 21.\n\n         11. At screening and enrollment, agrees not to participate in other research studies\n             involving drugs, medical devices, or vaginal products while enrolled in this trial\n\n        Exclusion Criteria:\n\n        Women who meet any of the following criteria by participant report will be excluded from\n        the study. Of note, the study is limited to premenopausal women with an intact uterus\n        because the mucosal immune environment differs substantially between pre- and post-\n        menopausal women. Therefore, inclusion of post-menopausal women would introduce\n        heterogeneity into the population.\n\n          1. Menopausal at screening (as defined as amenorrhea for one year or more without an\n             alternative etiology)\n\n          2. Hysterectomy\n\n          3. Participant report of any of the following at screening:\n\n               1. Known adverse reaction to any of the study products (ever)\n\n               2. Known adverse reaction to latex (ever)\n\n               3. Non- therapeutic injection drug use in the 12 months prior to screening\n\n               4. Surgical procedure involving the pelvis in the 90 days prior to screening\n                  (includes dilation and curettage or evacuation, and cryosurgery; does not\n                  include cervical biopsy for evaluation of an abnormal pap smear or IUD\n                  placement)\n\n               5. Participation in a drug, spermicide and/or microbicide study in the 30 days\n                  prior to screening or anticipated participation in an investigational drug study\n                  in the next 8 weeks\n\n               6. Pregnancy within 90 days prior to screening\n\n               7. Lactating\n\n               8. Use of a diaphragm, NuvaRing®, or spermicide for contraception\n\n          4. As determined by the PI, has any significant uncontrolled active or chronic\n             cardiovascular, renal, liver, hematologic, neurologic, gastrointestinal, psychiatric,\n             endocrine, respiratory, immunologic disorder or infectious disease\n\n          5. Urogenital infection or suspected infection within 14 days of enrollment including:\n             symptomatic candidiasis, trichomonas vaginalis, and symptomatic bacterial vaginosis;\n             or cervical infection, including Neisseria gonorrhoeae (GC), Chlamydia trachomatis\n             (CT), or mucopurulent cervicitis; syphilis; HSV lesions, or other sores (Note:\n             participants seropositive for HSV without active lesions will not be excluded); acute\n             pelvic inflammatory disease; urinary tract infection\n\n          6. Antibiotic or antifungal therapy (vaginal or systemic) within 7 days of enrollment\n\n          7. Menses or other vaginal bleeding at the time of enrollment* or expecting menses in\n             the 10 days after enrollment.\n\n             Note, for women with monthly cycles, every attempt will be made to enroll these\n             participants in the first half of their menstrual cycle. Women who have vaginal\n             bleeding at the scheduled Enrollment Visit may return at a different date to be\n             re-examined and possibly enrolled provided they are still within the screening window\n             and meet all criteria.)*\n\n          8. At enrollment has any of the following laboratory abnormalities per the Division of\n             AIDS Table for Grading the Severity of Adult and Pediatric Adverse Events, Version\n             0.1 December 2004:\n\n               1. Grade 1 or higher AST or ALT\n\n               2. Grade 1 or higher creatinine\n\n               3. Grade 2 or higher hemoglobin\n\n               4. Grade 1 or higher platelets\n\n               5. Positive for HBsAg test result (Note: otherwise eligible participants with an\n                  exclusionary test may be re-tested once during the screening process ).\n\n          9. Any condition that, in the opinion of the Investigator, would preclude provision of\n             consent, make participation in the study unsafe, complicate interpretation of study\n             outcome data, or otherwise interfere with achieving the study objectives"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01989663", 
            "org_study_id": "PRO13080462", 
            "secondary_id": "1U19AI082639"
        }, 
        "intervention": [
            {
                "arm_group_label": "1% vaginally applied tenofovir gel", 
                "intervention_name": "1% vaginally applied tenofovir gel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Tenofovir film- 10mg", 
                "intervention_name": "Tenofovir film- 10mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Tenofovir Film-40 mg", 
                "intervention_name": "Tenofovir Film-40 mg", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Healthy Women", 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "contact": {
                "email": "imacio@mail.magee.edu", 
                "last_name": "Ingrid Macio, PA-C", 
                "phone": "412-641-5455"
            }, 
            "contact_backup": {
                "email": "jhaggerty@mail.magee.edu", 
                "last_name": "Jamie Haggerty", 
                "phone": "412-641-5378"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Magee-Womens Hospital of UPMC"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Phase I Trial to Assess the Safety of Tenofovir Gel and Film Formulations: FAME 04", 
        "other_outcome": {
            "description": "Efficacy:\nTo compare the protective effect of tenofovir gel and tenofovir film to placebo products against HIV in an ex vivo biopsy challenge model using one cervical and one vaginal biopsy.", 
            "measure": "Ex vivo challenge: HIV infection of one cervical and one vaginal biopsy", 
            "safety_issue": "No", 
            "time_frame": "Specimens are collected at Visit 3 (day 5 or 6 after enrollment)"
        }, 
        "overall_contact": {
            "email": "kbunge@mail.magee.edu", 
            "last_name": "Katherine Bunge, MD", 
            "phone": "412-641-4242"
        }, 
        "overall_contact_backup": {
            "email": "imacio@mail.magee.edu", 
            "last_name": "Ingrid Macio, PA-C", 
            "phone": "412-641-5455"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Pittsburgh-Magee Womens Hospital of UPMC", 
                "last_name": "Katherine Bunge, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Pittsburgh-Magee-Womens Hospital of UPMC", 
                "last_name": "Sharon L Hillier, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To  assess the safety of gel and two film formulations of tenofovir", 
            "measure": "Grade 2 or higher Adverse Events deemed related to study product", 
            "safety_issue": "Yes", 
            "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01989663"
        }, 
        "responsible_party": {
            "investigator_affiliation": "CONRAD", 
            "investigator_full_name": "Katherine Bunge", 
            "investigator_title": "Protocol Chair", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To compare the effects of gel and two film formulations of tenofovir on cervico-vaginal ecology", 
                "measure": "Levels of glycoproteins and mucins measured in CVL samples", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }, 
            {
                "description": "Pharmacokinetic (PK):To compare the levels of tenofovir and its metabolite in the genital tissue, vaginal fluid (as sampled by absorptive material, such as sponge and/or wick), rectal fluid, cervicovaginal lavage, rectal fluid and plasma samples", 
                "measure": "Levels of tenofovir and its metabolite in CVL, genital tissue (one cervical and one vaginal biopsy), rectal fluid and vaginal fluid (as sampled by an absorptive material, such as sponge and/or wick)", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }, 
            {
                "description": "To compare the effects of gel and two film formulations of tenofovir on cervico-vaginal ecology", 
                "measure": "Quantitative vaginal cultures", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }, 
            {
                "description": "To compare the effects of gel and two film formulations of tenofovir on cervico-vaginal ecology", 
                "measure": "Nugent score", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }, 
            {
                "description": "To compare the effects of gel and two film formulations of tenofovir on cervico-vaginal ecology", 
                "measure": "Levels of anti-HIV-1, anti HSV and anti-bacterial activity in CVL", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }, 
            {
                "description": "To compare the effects of gel and two film formulations of tenofovir on cervico-vaginal ecology", 
                "measure": "Levels of cytokine and innate immunity factors in the genital compartment", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }, 
            {
                "description": "Pharmacokinetic (PK):To compare the levels of tenofovir and its metabolite in the genital tissue, vaginal fluid (as sampled by absorptive material, such as sponge and/or wick), rectal fluid, cervicovaginal lavage, rectal fluid and plasma samples", 
                "measure": "Levels of tenofovir and its metabolite in plasma", 
                "safety_issue": "No", 
                "time_frame": "Specimens may be collected until the end of subject's participation in the study, approximately 35 days"
            }
        ], 
        "source": "CONRAD", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "CONRAD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}