{
    "clinical_study": {
        "@rank": "67115", 
        "arm_group": {
            "arm_group_label": "Darapladib", 
            "arm_group_type": "Experimental", 
            "description": "The subjects will receive a single oral dose of midazolam 5 mg on Day 1.  The subjects will receive darapladib 160 mg once daily on Days 3-14. The subjects will also receive a single dose of midazolam 5 mg on Day3 and 14."
        }, 
        "brief_summary": {
            "textblock": "This study will determine the effect of single and repeat administration of darapladib, a\n      novel, selective, orally active inhibitor of lipoprotein associated phospholipase A2\n      (Lp-PLA2) currently under clinical development on the pharmacokinetics of a single oral dose\n      of midazolam, a cytochrome P450 3A4 (CYP3A4) probe substrate. This study will investigate\n      the inductive and inhibitory effect of darapladib on CYP3A4 metabolic pathway."
        }, 
        "brief_title": "Pharmacokinetic Interaction of Darapladib and CYP 3A4 in Healthy Subjects", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Atherosclerosis", 
        "condition_browse": {
            "mesh_term": "Atherosclerosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female aged between 18 and 65 years of age inclusive, at the time of signing\n             the informed consent.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and ECG.\n\n          -  A subject with an alanine aminotransferase (ALT), aspartate aminotransferase (AST),\n             alkaline phosphatase or bilirubin laboratory result outside the reference range may\n             be included only if both the Investigator and the GSK Medical Monitor agree and\n             document that the finding is unlikely to introduce additional risk factors and will\n             not interfere with the study procedures.\n\n          -  Body mass index within the range 19-37 kilogram per meter square (kg/m2) (inclusive).\n\n          -  A female subject is eligible to participate if she is of: non-childbearing potential\n             defined as pre-menopausal females with tubal ligation or hysterectomy or\n             postmenopausal defined as 12 months of spontaneous amenorrhea; child-bearing\n             potential and is abstinent or agrees to use the appropriate contraception methods for\n             an appropriate period of time (as determined by the product label or investigator)\n             prior to the start of dosing to sufficiently minimize the risk of pregnancy at that\n             point.  Female subjects must agree to use contraception until the final follow-up\n             visit; child-bearing potential and has only same-sex partners, when this is her\n             preferred and usual lifestyle.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form\n\n          -  Single QTcF (corrected QT calculated using Fridericia's formula)< 450 milliseconds\n\n        Exclusion Criteria:\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >14 drinks for males or >7 drinks for females.  One drink is\n             equivalent to 12 g of alcohol: 12 ounces (360 milliliter [mL]) of beer, 5 ounces (150\n             mL) of wine or 1.5 ounces (45 mL) of 80 proof distilled spirits.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of sensitivity to any of the study medications, including midazolam and\n             flumazenil, or components thereof or a history of drug or other allergy that, in the\n             opinion of the investigator or GSK Medical Monitor, contraindicates their\n             participation.\n\n          -  Any contraindications for midazolam or flumazenil administration.\n\n          -  Any condition that, in the opinion of the investigator, presents undue risk from the\n             study medications, including midazolam and flumazenil, or procedures.\n\n          -  Requiring the use of oral or injectable strong CYP3A4 inhibitors or use of other\n             CYP3A4 inhibitor/inducers within 14 days prior to dosing.\n\n          -  History of anaphylaxis, anaphylactoid reactions or severe allergic response.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for HIV antibody.\n\n          -  Pregnant females as determined by positive hCG test at screening or prior to dosing.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GSK Medical Monitor the medication will not interfere with the study\n             procedures or compromise subject safety.\n\n          -  Unwillingness or inability to follow the procedures outlines in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  Consumption of grapefruit or grapefruit juice within 7 days prior to the first dose\n             of study medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01873339", 
            "org_study_id": "115678"
        }, 
        "intervention": [
            {
                "arm_group_label": "Darapladib", 
                "description": "The subjects will receive darapladib 160 mg once daily on Days 3-14. It is provided as Enteric coated, free base (micronized) 160 mg tablet.", 
                "intervention_name": "Darapladib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Darapladib", 
                "description": "The subjects will receive a single oral dose of midazolam 5 mg on Day 1, 3 and14. It is provided as syrup. Each mL of syrup contains midazolam hydrochloride equivalent to 2 mg midazolam", 
                "intervention_name": "Midazolam", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Midazolam"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Drug interaction, healthy volunteer, SB-480848, Lp-PLA2, darapladib, atherosclerosis, midazolam", 
        "lastchanged_date": "September 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21225"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label, Single-sequence Study to Evaluate the Potential CYP 3A4 Pharmacokinetic Interaction of Darapladib (SB-480848) in Healthy Subjects", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The effects of repeat oral dosing of darapladib (160mg enteric coated [EC] tablet once daily [QD]) on the pharmacokinetic parameters - Cmax and AUC(0-infinity[inf]) of a single oral dose of midazolam (5 mg) will be evaluated", 
            "measure": "Maximum concentration (Cmax), and area under the time-concentration curve (AUC[0-inf]) of midazolam at Day 1and 14", 
            "safety_issue": "No", 
            "time_frame": "Day 1 and 14"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01873339"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The effects of single oral dose of darapladib (160mg EC tablet QD) as compared to multiple oral doses of darapladib on the pharmacokinetic parameters - Cmax, AUC(0-inf), tmax and t1/2 of the single oral dose of midazolam (5mg) will be evaluated", 
                "measure": "AUC(0-inf), Cmax, time to maximum concentration (tmax) and terminal half-life (t1/2) of midazolam at Days 3 and 14", 
                "safety_issue": "No", 
                "time_frame": "Day 3 and 14"
            }, 
            {
                "description": "The effects of repeat oral dosing of darapladib (160mg EC tablet QD) on the other pharmacokinetic parameters- tmax and t1/2 of a single oral dose of midazolam (5mg) will be evaluated", 
                "measure": "tmax and t1/2 of midazolam at Days 1 and 14", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and 14"
            }, 
            {
                "description": "The effects of single oral dose of darapladib (160mg EC tablet QD) on the other pharmacokinetic parameters- AUC(0-inf), Cmax, tmax and t1/2 of a single oral dose of midazolam (5mg QD) will be evaluated", 
                "measure": "AUC(0-inf), Cmax, tmax and t1/2 of midazolam at Days 1 and 3", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and 3"
            }, 
            {
                "description": "An AE is any untoward medical occurrence temporally associated with the use of the medicinal product, whether or not considered associated with the product. A serious AE is any medical occurrence that results in death, is life-threatening, require hospitalization or prolongation of an existing hospital stay, results in disability or incapacity, congenital anomaly, or is an \"Hy's Law event (type of drug-induced liver injury)", 
                "measure": "Safety and tolerability of repeated oral doses of darapladib (160mg) in combination with midazolam (5mg) as assessed by frequency and severity of adverse events (AE), 12-Lead ECG, vital signs, oxygen saturation/pulse oximetry and safety laboratory tests", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 days"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}