{
    "clinical_study": {
        "@rank": "51953", 
        "arm_group": {
            "arm_group_label": "Microprobe Glucose Sensor", 
            "arm_group_type": "Experimental", 
            "description": "The microprobe array continuous glucose sensor will be applied to healthy volunteers (in phases 1 and 2) and then to participants with type 1 diabetes (in phases 3 and 4)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to assess the safety and efficacy of the Imperial College\n      Microprobe Array Continuous Glucose Sensor in healthy volunteers and in subjects with type 1\n      diabetes."
        }, 
        "brief_title": "Clinical Assessment of a Novel Microprobe Array Continuous Glucose Monitor for Type 1 Diabetes", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Continuous knowledge of ambient glucose levels will be of benefit to patients with T1DM,\n      especially those with troublesome hypoglycaemia. Existing monitors require skin puncture to\n      access interstitial fluid and sense its glucose content. Despite their clinical benefits,\n      their use is associated with discomfort and their accuracy is questionable in hypoglycaemia.\n      The development of a painless continuous glucose monitor is regarded as the top research\n      priority by patients with diabetes. A novel continuous glucose monitoring device has been\n      developed at Imperial College based on microprobe technology. It consists of a small,\n      wearable patch (~1 cm2), the size of a conventional postage stamp, containing microscopic\n      projections (microprobes) that penetrate only the outermost skin layer. It accesses\n      interstitial fluid to sense its glucose content without stimulating skin nerve fibres or\n      reaching blood vessels within skin layers. The microprobe surface has the consistency of\n      sandpaper. It is pushed into the skin with an applicator allowing it to penetrate through\n      the skin layers and access the interstitial fluid in a minimally invasive manner. The device\n      is disposable and optimum performance will be assessed over five days. The advantages of\n      microprobe technology have been demonstrated in other clinical situations and include\n      painless insertion, absence of bleeding and a low infection risk. The large surface area\n      utilised in our microprobe device has the potential to improve device sensitivity and\n      accuracy. Pre-clinical validation tests have demonstrated the ability of the device to\n      respond accurately to variable glucose concentrations and to penetrate the outermost skin\n      layer without fracture. We aim now to further develop the device through clinical studies in\n      non-diabetic subjects and subjects with type 1 diabetes to allow painless accurate\n      continuous glucose monitoring.\n\n      The study will recruit 16 non-diabetic subjects and 20 subjects with type 1 diabetes.\n\n      It will be conducted over four phases;\n\n      oPhase 1 will assess safety, as a primary outcome, and efficacy, as a secondary outcome, in\n      non-diabetic subjects over six hours in the clinical research facility where the device will\n      be fitted and a cannula inserted for venous sampling every 15 minutes to measure venous\n      blood glucose (YSI). Safety will be assessed with regards to skin inflammation and pain.\n      Efficacy will be assessed in this phase by assessing magnitude of current measured by the\n      microprobe array sensor and comparison of measured ISF glucose concentrations to\n      simultaneous venous blood glucose samples (YSI).\n\n      oPhase 2 will also assess safety, as a primary outcome, and efficacy, as a secondary\n      outcome, in non-diabetic subjects over a period of 24 hours. The first six hours in the\n      clinical research facility (same as phase 1), then subject will be allowed to go home with\n      the device to assess safety over that period.\n\n      oPhase 3 aims to assess efficacy of the device as a primary outcome and safety as a\n      secondary outcome. This will be in subjects with type 1 diabetes over 24 hours as\n      inpatients. Efficacy will be assessed mechanically (by the ability to penetrate the stratum\n      corneum) and functionally (by the ability to accurately sense ISF glucose). The derived ISF\n      glucose levels will be compared with simultaneous venous glucose samples (YSI) and with a\n      commercially available CGM device (iPro2, Medtronic). Assessment of microprobe penetration\n      of the stratum corneum will be performed using confocal microscopy, optical coherence\n      tomography and in skin biopsies.\n\n      oPhase 4 aims to assess efficacy of the device as a primary outcome and safety as a\n      secondary outcome. This will be in subjects with type 1 diabetes over 5 days in ambulatory\n      situation. Efficacy will be assessed by comparing microprobe sensor derived ISF glucose\n      levels against ISF glucose levels measured using a commercially available CGM device (iPro2,\n      Medtronic)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "For phases 1 and 2:\n\n        Inclusion Criteria:\n\n        • Adults over 18 years of age\n\n        Exclusion Criteria:\n\n          -  History of upper limb neuropathy or radiculopathy\n\n          -  History of pre-existing skin condition\n\n          -  Pregnant or planning pregnancy in next 12 months\n\n          -  Breastfeeding\n\n          -  Enrolled in other clinical trials\n\n          -  uncontrolled concurrent illness\n\n          -  Have active malignancy or under investigation for malignancy\n\n        For phases 3 and 4:\n\n        Inclusion Criteria:\n\n          -  Adults over 18 years of age.\n\n          -  Diagnosed with Type 1 diabetes for greater than 1 year.\n\n          -  HbA1c less than or equal to 9.0 % (75 mmol/mol).\n\n          -  Registered with a General Practitioner.\n\n        Exclusion criteria:\n\n          -  History of diabetic dermopathy or pre-existing skin condition\n\n          -  History of upper limb neuropathy or radiculopathy\n\n          -  Pregnant or planning pregnancy in next 12 months\n\n          -  Breastfeeding\n\n          -  Enrolled in other clinical trials\n\n          -  uncontrolled concurrent illness\n\n          -  physical or visual impairment preventing sensor's use\n\n          -  Have active malignancy or under investigation for malignancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01908530", 
            "org_study_id": "13SM0639"
        }, 
        "intervention": {
            "arm_group_label": "Microprobe Glucose Sensor", 
            "description": "Assessment of safety and accuracy of a novel continuous glucose monitor based on microprobe technology.", 
            "intervention_name": "Microprobe glucose sensor", 
            "intervention_type": "Device", 
            "other_name": "Microprobe Array Continuous Glucose Monitor"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Diabetes,Continuous Glucose Monitoring,Microprobes", 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "W2 1PG"
                }, 
                "name": "Imperial College London"
            }, 
            "investigator": [
                {
                    "last_name": "Desmond Johnston, PhD, FRCP", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nick Oliver, MRCP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ahmed El-Laboudi, MRCP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tony Cass, DPhil FRSC", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical Assessment of a Novel Microprobe Array Continuous Glucose Monitor for Type 1 Diabetes", 
        "overall_contact": {
            "email": "d.johnston@imperial.ac.uk", 
            "last_name": "Desmond Johnston, PhD,FRCP", 
            "phone": "+442075942429"
        }, 
        "overall_contact_backup": {
            "email": "nick.oliver@imperial.ac.uk", 
            "last_name": "Nick Oliver, MRCP", 
            "phone": "+442033111064"
        }, 
        "overall_official": {
            "affiliation": "Professor of Diabetes & Endocrinology - Imperial College London", 
            "last_name": "Desmond Johnston, PhD, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: National Institute for Health Research", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Phases 1 & 2 of the study aims to assess safety of the use of microprobe array continuous glucose sensor with regards to skin inflammation. This will be in healthy volunteers over 6 hours initially (phase 1) then over 24 hours (phase 2). This is a secondary outcome for phases 3 and 4.", 
                "measure": "Skin inflammation", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Phases 3 & 4 of the study aim to assess efficacy of the device in people with type 1 diabetes. This will be done in comparison to venous blood glucose and ISF glucose (using Medtronic iPro2 CGM system, Northridge, California) in a controlled environment over 24 hours (phase 3) then compared to ISF glucose in ambulatory situation over five days (phase 4).", 
                "measure": "Correlation with venous blood glucose & ISF glucose", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "reference": [
            {
                "PMID": "23234256", 
                "citation": "El-Laboudi A, Oliver NS, Cass A, Johnston D. Use of microneedle array devices for continuous glucose monitoring: a review. Diabetes Technol Ther. 2013 Jan;15(1):101-15. doi: 10.1089/dia.2012.0188. Epub 2012 Dec 12. Review."
            }, 
            {
                "PMID": "21737469", 
                "citation": "Pickup JC, Freeman SC, Sutton AJ. Glycaemic control in type 1 diabetes during real time continuous glucose monitoring compared with self monitoring of blood glucose: meta-analysis of randomised controlled trials using individual patient data. BMJ. 2011 Jul 7;343:d3805. doi: 10.1136/bmj.d3805."
            }, 
            {
                "PMID": "21335621", 
                "citation": "Battelino T, Phillip M, Bratina N, Nimri R, Oskarsson P, Bolinder J. Effect of continuous glucose monitoring on hypoglycemia in type 1 diabetes. Diabetes Care. 2011 Apr;34(4):795-800. doi: 10.2337/dc10-1989. Epub 2011 Feb 19."
            }, 
            {
                "PMID": "19885301", 
                "citation": "Khanna P, Strom JA, Malone JI, Bhansali S. Microneedle-based automated therapy for diabetes mellitus. J Diabetes Sci Technol. 2008 Nov;2(6):1122-9."
            }, 
            {
                "PMID": "18779236", 
                "citation": "Juvenile Diabetes Research Foundation Continuous Glucose Monitoring Study Group; Tamborlane WV, Beck RW, Bode BW, Buckingham B, Chase HP, Clemons R, Fiallo-Scharer R, Fox LA, Gilliam LK, Hirsch IB, Huang ES, Kollman C, Kowalski AJ, Laffel L, Lawrence JM, Lee J, Mauras N, O'Grady M, Ruedy KJ, Tansey M, Tsalikian E, Weinzimer S, Wilson DM, Wolpert H, Wysocki T, Xing D. Continuous glucose monitoring and intensive treatment of type 1 diabetes. N Engl J Med. 2008 Oct 2;359(14):1464-76. Epub 2008 Sep 8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01908530"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The study aims to assess safety of the device with regards to pain degree in comparison to venflon insertion and insertion of an existing continuous glucose monitor (Medtronic iPro2 CGM system, Northridge, California). This will be done at each phase of the four study phases.", 
                "measure": "Pain score", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "description": "This will be done using Optical Coherence Tomography and Confocal Microscopy.", 
                "measure": "Skin Penetration", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "This is a secondary outcome for phases 1 & 2.", 
                "measure": "Detectable signal", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "This is a secondary outcome for phases 1 and 2. It is a primary outcome for phase 3.", 
                "measure": "Correlation with venous blood glucose", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Magnitude of current", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Clarke error grid", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "This is a secondary outcome for phases 3 and 4.", 
                "measure": "Acceptability questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Imperial College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}