{
    "clinical_study": {
        "@rank": "122689", 
        "acronym": "EAEEFD", 
        "arm_group": {
            "arm_group_label": "Patients with type 1 diabetes", 
            "arm_group_type": "Experimental", 
            "description": "Patients with type 1 diabetes"
        }, 
        "brief_summary": {
            "textblock": "The aim of this study is to evaluate the effect of a single session of aerobic plus\n      resistance exercises on the vascular function of patients with type 1 diabetes mellitus. The\n      investigators hypothesize that a single aerobic exercise session would promote greater\n      benefit in vascular function of patients with type 1 diabetes, as compared with the\n      resistive exercise session."
        }, 
        "brief_title": "Effect of Acute Exercise on Endothelial Function in Patients With Type 1 Diabetes.", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 1 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this study is to compare the effect of endurance and resistance exercises on\n      endothelial function in patients with type 1 diabetes mellitus (T1DM). For this purpose, the\n      sample size will consist of 15 patients with DM1, aged between 18 and 45 years, which will\n      undertake the two types of exercises, randomly distributed. Ergospirometry testing will be\n      performed in order to assess possible contraindications to the proposed protocol as well as\n      functional capacity, which will be used in prescription of the endurance exercise session.\n      Similarly, a strength maximal testing will be conducted and used in the prescription of the\n      resistance exercise session.\n\n      The endothelial function will be evaluated by vascular reactivity of the forearm and\n      circulating endothelial progenitor cells (EPC) counting. To analyze the vascular reactivity\n      of the forearm, non-invasive venous occlusion plethysmography will be used, whereas flow\n      cytometry method will be used to the analysis of the number of circulating EPC. The\n      endurance exercise session will consist of 40 minutes of cycling on heart rate corresponding\n      to 60% of VO2 max. The resistance exercise session will last 40 minutes, consisting of 4\n      sets of 12 repetitions at 60% of 1RM, in four exercises for lower limbs. The research will\n      be performed at the Exercise Pathophysiology Research Laboratory of the Hospital de Clinicas\n      de Porto Alegre. The investigators expect to find greater increase in the number of\n      circulating EPC after the endurance exercise session, when compared to the benefits obtained\n      from a session of resistance exercise. Likewise, it is expected to find greater benefits in\n      relation to vascular reactivity of the forearm after a session of endurance exercise when\n      compared to a session of resistance exercise. Considering that most part of the studies that\n      analyze the effects of physical exercise on vascular function does not involve patients with\n      DM1, this project aims to provide a clearer picture of the benefits of different exercises\n      in the acute response of endothelial function in these patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 1 diabetes\n\n          -  Male gender\n\n          -  18-45 years old\n\n        Exclusion Criteria:\n\n          -  Severe autonomic neuropathy\n\n          -  Diabetic nephropathy established\n\n          -  Chronic kidney failure\n\n          -  Limb amputation\n\n          -  Disabling peripheral arterial disease\n\n          -  Coronary artery disease\n\n          -  Heart failure\n\n          -  Diabetic proliferative retinopathy\n\n          -  Neoplasms\n\n          -  Smokers\n\n          -  Regular physical training"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01899872", 
            "org_study_id": "100400"
        }, 
        "intervention": [
            {
                "arm_group_label": "Patients with type 1 diabetes", 
                "description": "Resistance exercise session consisting of 4 lower-limb exercises, with 4 sets, 12 repetitions per set, at an intensity of 60% of maximal strength.", 
                "intervention_name": "Resistance exercise session", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Patients with type 1 diabetes", 
                "description": "Aerobic exercise session consisting of 40 minutes of lower-limb bicycle.", 
                "intervention_name": "Aerobic exercise session", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Type 1 Diabetes Mellitus", 
            "Endothelial progenitor cell", 
            "Endothelial function", 
            "Exercise"
        ], 
        "lastchanged_date": "July 11, 2013", 
        "location": {
            "contact": {
                "email": "gwsaude@yahoo.com.br", 
                "last_name": "Gustavo Waclawovsky, Masters", 
                "phone": "51-33596332"
            }, 
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "90035903"
                }, 
                "name": "Hospital de Clínicas de Porto Alegre"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "Acute Effects of Aerobic and Resistance Exercise on Endothelial Function in Patients With Type 1 Diabetes.", 
        "overall_contact": {
            "email": "beatrizschaan@gmail.com", 
            "last_name": "Beatriz D'Agord Schaan, Phd", 
            "phone": "51-33598127"
        }, 
        "overall_contact_backup": {
            "email": "gwsaude@yahoo.com.br", 
            "last_name": "Gustavo Waclawovsky, Masters student", 
            "phone": "51-33596332"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A 20-ml sodium heparin tube will be used and peripheral blood mononuclear cells (PBMC) will be isolated by Ficoll-Hypaque. Blood samples will be diluted with PBS and layered onto Ficoll-Hypaque in 15-ml tubes. Tubes will be centrifuged at 400 g for 30 min and the PBMC at the interface will be collected. Cells will be washed with RPMI 1640 medium and thereafter stained with 5 µl of anti-CD45-FITC , 8 µl of anti-KDR-Alexa Fluor 647, and 5 µl of anti-CD34-PE (all essays from BD, Biosciences, USA). Thereafter, 50 µl of resuspended cells will be incubated (30 min), and subsequently, 500 µl of PBS will be added for acquisition. A FACS Calibur flow cytometer will be used with Quest software (BD Biosciences, USA) equipped with 22 mW argon laser tuned at 488 nm, with a total number counted cells of 200,000 on mononuclear cells gate per sample. Percentage of CD34 positive cells will be calculated based on the number of leukocytes .", 
            "measure": "Circulating endothelial progenitor cells", 
            "safety_issue": "No", 
            "time_frame": "10 minutes before the exercise session and 10 minutes after the exercise session."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01899872"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital de Clinicas de Porto Alegre", 
            "investigator_full_name": "Beatriz D'Agord Schaan", 
            "investigator_title": "Beatriz D'Agord Schaan", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Forearm blood flow and reactive hyperemia:\nForearm blood flow will be measured by venous occlusion plethysmography (D.E Hokanson, USA) at the nondominant forearm. A rapid inflator cuff will be used in the upper arm to occlude venous outflow (50-60 mmHg), and three blood flow recordings will be made each minute during 3 minutes. Thereafter, reactive hyperemia will be measure using an occlusion at 250 mmHg for 5 min, which will be released by 10 seconds intervals for 2 minutes. Reactive hyperemia will be calculated using the peak blood flow after the 5 minutes the occlusion.", 
            "measure": "Forearm vascular reactivity", 
            "safety_issue": "No", 
            "time_frame": "10 minutes before the exercise session and 10 minutes after the exercise session."
        }, 
        "source": "Hospital de Clinicas de Porto Alegre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital de Clinicas de Porto Alegre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}