{
    "clinical_study": {
        "@rank": "87197", 
        "arm_group": [
            {
                "arm_group_label": "Group A", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects naïve to Ultherapy™ for treatment of hyperhidrosis will receive bilateral Ulthera System treatments; dual depth treatment at 4.5mm and 3.0mm."
            }, 
            {
                "arm_group_label": "Group B", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects who were non-responders to a prior Ultherapy™ treatment for hyperhidrosis will receive bilateral Ulthera System treatments; dual depth treatment at 4.5mm and 3.0mm."
            }, 
            {
                "arm_group_label": "Group C", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive one double-density Ulthera System treatment; dual depth treatment at 4.5mm and 3.0mm."
            }, 
            {
                "arm_group_label": "Group D", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects naïve to Ultherapy™ for treatment of hyperhidrosis will receive bilateral Ulthera System treatments at 2.0mm treatment depth and standard energy level."
            }, 
            {
                "arm_group_label": "Group E", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects naïve to Ultherapy™ for treatment of hyperhidrosis will receive bilateral Ulthera System treatments at 2.0mm treatment depth and adjusted energy level."
            }
        ], 
        "brief_summary": {
            "textblock": "Up to 60 subjects will be enrolled into one of five treatment groups. Subjects enrolled in\n      Groups A, B or C will undergo axillary punch biopsies during the course of the trial to\n      determine the number and depth of the sweat glands, and receive dual depth treatments (4.5mm\n      and 3.0mm); either two bilateral Ultherapy™ treatments to the axillas 30 days apart (Groups\n      A and B) or one bilateral Ultherapy™ treatment (Group C).  Subjects in Groups D and E will\n      receive two bilateral Ultherapy™ treatments to the axillas 30 days apart at a 2.0mm\n      treatment depth and two different energy settings (Group D at 0.45 J, Group E at 0.30 J).\n      Follow-up visits will occur at 7, 30 and 90 days post-treatment #2."
        }, 
        "brief_title": "Histological Analysis Following Ulthera System Treatment for Hyperhidrosis", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hyperhidrosis", 
        "condition_browse": {
            "mesh_term": "Hyperhidrosis"
        }, 
        "detailed_description": {
            "textblock": "This study is a prospective, single-center, non-randomized pilot clinical trial.  Subjects\n      enrolled will include:\n\n        -  those naïve to Ultherapy™ for treatment of hyperhidrosis (Group A, n=31); dual-depth\n           treatment at 4.5mm and 3.0mm;\n\n        -  those who were non-responders to a prior Ultherapy™ treatment for hyperhidrosis (Group\n           B, n=approx 5), dual-depth treatment at 4.5mm and 3.0mm;\n\n        -  those naïve  to Ultherapy™ for treatment of hyperhidrosis who will receive one\n           double-density study treatment (Group C, n=4), dual-depth treatment at 4.5mm and 3.0mm;\n\n        -  those naïve to Ultherapy™ for treatment of hyperhidrosis (Group D, n=10), single-depth\n           treatment at 2.0mm at standard energy;\n\n        -  those naïve to Ultherapy™ for treatment of hyperhidrosis (Group E, n=10), single-depth\n           treatment at 2.0mm at adjusted energy.\n\n      Ultrasound images will be captured of each axilla to assess dermal thickness and depth of\n      sweat glands.  A gravimetric measurement of sweat production and starch iodine test will be\n      performed prior to treatment.  Digital images of the starch iodine test will be obtained.\n      Hyperhidrosis Disease Severity Scale (HDSS)scores will be obtained prior to each treatment.\n      During treatment, the average Numeric Rating Scale (NRS) score will be obtained by axilla\n      treated. Efficacy will be determined by a reduction in the number of sweat glands from\n      baseline to 90-days post-treatment, as evidenced by histological analysis. Subject\n      Gravimetric results, Starch iodine results, and HDSS scores at all follow-ups compared to\n      baseline will also be analyzed as secondary outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female, ages 18-75\n\n          -  Subject is in good health\n\n          -  Diagnosis of bilateral axillary hyperhidrosis refractory to previous topical\n             therapies\n\n          -  Groups A, C, D and E: At least 50 mg of spontaneous resting axillary sweat production\n             in each axilla measured gravimetrically at room temperature / humidity (20 -\n             25.6°C/20-80%) over a period of 5 minutes. (Patients should be at rest for at least\n             30 minutes after physical exercise including walking.) Group B: A mean of >50mg/5min\n             of sweat production following a prior Ultherapy treatment.\n\n          -  A HDSS score is 3 or 4.  An attempt will be made to approximate an equal number of\n             scores 3 and 4.\n\n          -  Understands and accepts the obligation not to undergo any other procedures in the\n             areas to be treated through the follow-up period.\n\n          -  Absence of physical conditions unacceptable to the investigator.\n\n          -  Willingness and ability to provide written informed consent and HIPAA authorization\n             prior to performance of any study-related procedure.\n\n          -  Subjects of childbearing potential must have a negative urine pregnancy test result\n             and must not be lactating at Visit 1 and be willing and able to use an acceptable\n             method of birth control.\n\n        Exclusion Criteria:\n\n          -  Dermal disorder including infection at anticipated treatment sites in either axilla.\n\n          -  Previous botulinum toxin treatment of the axilla in the past year.\n\n          -  Expected use of botulinum toxin for the treatment of any other disease during the\n             study period.\n\n          -  Known allergy to starch powder, iodine, lidocaine, or epinephrine.\n\n          -  Secondary hyperhidrosis, for example, hyperhidrosis that is secondary to other\n             underlying diseases including hyperthyroidism, lymphoma and malaria.\n\n          -  Previous surgical treatment of hyperhidrosis including sympathectomy, surgical\n             debulking of the sweat glands, subcutaneous tissue curettage and ultrasonic surgery.\n\n          -  Unwillingness to wash off deodorants and abstain use 72 hours prior to treatments or\n             assessments.\n\n          -  Subjects with a history of a bleeding disorder\n\n          -  Use of cholinomimetics, anticholinergics, or any oral herbal medicine treatments for\n             hyperhidrosis.\n\n          -  Inability to withhold use of antiperspirants and deodorants, or any other topical\n             treatments for hyperhidrosis within 72 hours prior to study treatments and\n             assessments.\n\n          -  Unwillingness for complete shaving or removal of underarm hair within 12 hours prior\n             to study treatments and follow-up visits.\n\n          -  Women who are pregnant, lactating, possibly pregnant or planning a pregnancy during\n             the study period.\n\n          -  Inability to understand the protocol or to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01708551", 
            "org_study_id": "ULT-134"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group A", 
                "Group B", 
                "Group C", 
                "Group D", 
                "Group E"
            ], 
            "description": "Focused ultrasound energy delivered below the surface of the skin", 
            "intervention_name": "Ulthera System Treatment", 
            "intervention_type": "Device", 
            "other_name": "Ultherapy™"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hyperhidrosis", 
            "Axillary sweating", 
            "Ulthera® System", 
            "Ultherapy™ Treatment", 
            "Ulthera, Inc."
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "contact": {
                "email": "j.santos@ADMCORP.com", 
                "last_name": "Julie Santos", 
                "phone": "305-933-6716"
            }, 
            "facility": {
                "address": {
                    "city": "Aventura", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33180"
                }, 
                "name": "The Center for Clinical and Cosmetic Research"
            }, 
            "investigator": {
                "last_name": "Mark Nestor, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "Histological Analysis and Correlation With Ultrasound Imaging to Evaluate the Safety and Effectiveness of Treating Axillary Hyperhidrosis Subjects With the Ulthera® System", 
        "overall_official": {
            "affiliation": "The Center for Clinical and Cosmetic Research", 
            "last_name": "Mark Nestor, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Based on histological analyses of biopsied, Ultherapy™-treated, tissue, the changed in the number of sweat glands present at 90days post-treatment will be compared to the number of sweat glands present at baseline.", 
            "measure": "Reduction in the number of sweat glands from baseline to 90-days post-treatment.", 
            "safety_issue": "No", 
            "time_frame": "90 days post-treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01708551"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A 50% reduction or more in Gravimetric measure at 90 days post-treatment compared to baseline.", 
                "measure": "Reduction in spontaneous axillary sweat production assessed by gravimetric method at 90-days post treatment", 
                "safety_issue": "No", 
                "time_frame": "90 days post-treatment"
            }, 
            {
                "description": "HDSS score reduction from a 3 or 4 to a 1 or 2", 
                "measure": "HDSS score reduction", 
                "safety_issue": "No", 
                "time_frame": "90 days post-treatment"
            }, 
            {
                "description": "Assess the reduction in starch iodine test area at 90 days post-treatment compared to baseline.", 
                "measure": "Starch iodine test", 
                "safety_issue": "No", 
                "time_frame": "90 days post-treatment"
            }
        ], 
        "source": "Ulthera, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ulthera, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}