{
    "clinical_study": {
        "@rank": "151278", 
        "biospec_descr": {
            "textblock": "Saliva"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This is a multi-center clinical study to compare the performance of a collective panel of\n      salivary biomarkers to discriminate SS from non-SS in sicca cohorts recruited from three\n      clinical sites with the diagnostic outcomes based on the new classification criteria for\n      Sjögren's syndrome by the American College of Rheumatology (ACR) developed in 2012. This is\n      not a treatment study, but a pilot study to confirm diagnostic ability of a panel of\n      salivary biomarkers. All enrolled subjects must be classified as having both oral and ocular\n      sicca symptoms without another autoimmune/connective tissue disease (Appendix 2). At the\n      University of California in Los Angeles, using molecular techniques, we will quantify\n      discriminatory biomarkers in saliva collected from enrolled subjects, who are also being\n      evaluated as part of their clinical care using the standard diagnostic tests of the 2002\n      AECG criteria. We also will test the performance of these biomarkers to predict the\n      diagnosis of pSS according to the AECG criteria, as these are the most widely used tests to\n      diagnose pSS and assess disease activity worldwide."
        }, 
        "brief_title": "Salivary Biomarkers for Sjögren's Syndrome Detection", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Sjögren's Syndrome", 
        "condition_browse": {
            "mesh_term": "Sjogren's Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Aim 1: Test the association using Odds Ratios between seven individual biomarkers (cathepsin\n      D, α-enolase and β-2-microglobulin [B2M], anti-SSA, anti-SSB, anti-histone,\n      anti-transglutaminase) with pSS and build an initial panel and evaluate its sensitivity and\n      specificity for diagnosis of SS at the time of interim analysis using the first 210\n      recruited subjects.\n\n      Hypothesis 1: Individual biomarkers are significantly associated with SS. Hypothesis 2:  The\n      panel has sufficient sensitivity and specificity for diagnosis of SS.\n\n      Aim 2: Test the panel on the second 210 recruited subjects, refine and evaluate the panel\n      sensitivity and specificity on entire 420 subjects.\n\n      Hypothesis 1: The panel built from Aim 1 has sufficient sensitivity and specificity for\n      diagnosis of SS.\n\n      Hypothesis 2: The refined panel has sufficient sensitivity and specificity for diagnosis of\n      SS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to give informed consent (Appendix 1).\n\n          -  Male or female patients 18 years of age or older.\n\n          -  Patients with sicca symptoms as defined in Appendix 2.\n\n          -  Must be willing to have a standard physical exam as part of standard clinical care\n             and a complete diagnostic work-up according to the new ACR criteria for ocular\n             staining, labial salivary gland biopsy and serology.\n\n          -  Must be willing to have a standard physical exam and complete AECG diagnostic tests\n             as part of standard clinical care (including eye exam, oral exam, salivary gland exam\n             and biopsy).\n\n          -  Must be willing to complete a questionnaire (approximately 10 min).\n\n          -  Must be willing to donate 1ml of stimulated, whole saliva in 30 minutes or less. If a\n             participant cannot produce 1ml during a 30 min collection period, subject will be\n             unevaluable and will be considered a screen failure and withdrawn from the study.\n\n          -  For UMCG only, subject must be willing to have a labial salivary gland biopsy in\n             addition to a parotid biopsy.\n\n          -  Must be willing and able to give approximately 8ml of blood.\n\n          -  Must be willing to be tested for Hepatitis C, if required\n\n        Exclusion Criteria:\n\n          -  Previous radiation to the head and neck.\n\n          -  Confirmed hepatitis C virus infection, which may cause SS-like signs and symptoms.\n\n          -  Known HIV infection, which can cause salivary gland infiltrates and enlargements\n             similar to SS.\n\n          -  Sarcoidosis, which may cause SS-like signs and symptoms.\n\n          -  Graft-versus-host disease, which may cause SS-like signs and symptoms.\n\n          -  Oral cancer or history of oral cancer.\n\n          -  Pregnancy based on self-report.\n\n          -  Previously diagnosed with pSS or sSS using AECG criteria or SS using ACR criteria.\n\n          -  Previously confirmed diagnosis of autoimmune disease known to be associated with\n             Secondary Sjögren's syndrome (sSS) (rheumatoid arthritis (RA), systemic lupus\n             erythematosus (SLE)), CREST (Calcinosis, Raynaud's syndrome, Esophageal dysmotility,\n             Sclerodactyly, Telangiectasia), Scleroderma, Mixed connective tissue disease,\n             Polymyositis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All enrolled subjects must be classified as having both oral and ocular sicca symptoms,\n        without another autoimmune/connective tissue disease. All enrolled subjects, who are also\n        being evaluated as part of their clinical care, using the standard diagnostic tests of the\n        AECG criteria of 2002, will meet the ARC criteria."
            }
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807689", 
            "org_study_id": "SS Biomarker Development Study"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dry mouth", 
            "Dry eyes", 
            "Saliva", 
            "Salivary gland biopsy"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "dtww@ucla.edu", 
                "last_name": "David Wong, DMD, DMSc", 
                "phone": "310-206-3048"
            }, 
            "contact_backup": {
                "email": "dakin@dentistry.ucla.edu", 
                "last_name": "David Akin", 
                "phone": "310-825-9792"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "UCLA - School of Dentistry"
            }, 
            "investigator": [
                {
                    "last_name": "Nelson Rhodus, DMD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Arjan Vissink, DMD, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hal Scofield, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Salivary Biomarkers for Sjögren's Syndrome Detection - A Multi-Center Study", 
        "overall_contact": {
            "email": "dtww@ucla.edu", 
            "last_name": "David Wong, DMD, MDSc", 
            "phone": "310-206-3048"
        }, 
        "overall_contact_backup": {
            "email": "dakin@dentistry.ucla.edu", 
            "last_name": "David Akin", 
            "phone": "310-825-9792"
        }, 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "David Wong, DMD, MDSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Denmark: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Test the association using Odds Ratios between seven individual salivary biomarkers (cathepsin D, α-enolase and β-2-microglobulin [B2M], anti-SSA, anti-SSB, anti-histone, anti-transglutaminase) in subjects suspect for SS and build an initial collective biomarker panel and evaluate its ability for accuracy in sensitivity and specificity in it's ability to make a diagnosis of SS using the first 210 recruited subjects. Each subject is a one time saliva collection for this study.", 
            "measure": "With a PRoBE design, build an initial collective salivary biomarker panel to evaluate its ability to diagnose a Sjogrenn Syndrome (SS) patient.", 
            "safety_issue": "No", 
            "time_frame": "First 210 subjects up to 24 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807689"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "David Wong, DMD, MDSc", 
            "investigator_title": "Assoc. Dean of Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Test the collective saliva biomarker panel  on the second 210 recruited subjects, refine and evaluate the panel further for sensitivity and specificity (their ability to diagnose) on entire 420 SS study subjects. Enforcing the collective saliva biomarker panel diagnostic abilities.", 
            "measure": "Test the second 210 recruited subjects, refine and evaluate the collective saliva biomarker panel on entire 420 subjects.", 
            "safety_issue": "No", 
            "time_frame": "Full 420 subjects within 48 months"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Oklahoma Medical Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Medical Centre Groningen", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}