{
    "clinical_study": {
        "@rank": "28294", 
        "acronym": "HNSCC", 
        "arm_group": [
            {
                "arm_group_label": "Dose Level 1", 
                "arm_group_type": "Experimental", 
                "description": "Pazopanib 200 mg PO QD\nCetuximab 400 mg/m2 (cycle 1 week 1 only) followed by weekly maintenance doses of 250 mg/m2"
            }, 
            {
                "arm_group_label": "Dose Level 2", 
                "arm_group_type": "Experimental", 
                "description": "Pazopanib 400 mg PO QD\nCetuximab 400 mg/m2 (cycle 1 week 1 only) followed by weekly maintenance doses of 250 mg/m2"
            }, 
            {
                "arm_group_label": "Dose Level 3", 
                "arm_group_type": "Experimental", 
                "description": "Pazopanib 600 mg PO QD\nCetuximab 400 mg/m2 (cycle 1 week 1 only) followed by weekly maintenance doses of 250 mg/m2"
            }, 
            {
                "arm_group_label": "Dose Level 4", 
                "arm_group_type": "Experimental", 
                "description": "Pazopanib 800 mg PO QD\nCetuximab 400 mg/m2 (cycle 1 week 1 only) followed by weekly maintenance doses of 250 mg/m2"
            }, 
            {
                "arm_group_label": "Part 2 Dose", 
                "arm_group_type": "Experimental", 
                "description": "Pazopanib (dose to be determined in Part 1 of study) mg PO QD\nCetuximab 400 mg/m2 (cycle 1 week 1 only) followed by weekly maintenance doses of 250 mg/m2"
            }
        ], 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of pazopanib hydrochloride\n      (pazopanib) when given together with cetuximab in treating patients with incurable recurrent\n      or metastatic head and neck cancer. Pazopanib may stop the growth of cancer by blocking\n      blood flow to the tumor. Pazopanib may also block some of the enzymes needed for cell\n      growth. Cetuximab is a monoclonal antibody that blocks the ability of some tumor cells to\n      grow and spread. Giving pazopanib with cetuximab may provide a more effective treatment for\n      patients with advanced head and neck cancer."
        }, 
        "brief_title": "Pazopanib Plus Cetuximab for Incurable Head and Neck Squamous Cell Carcinoma (HNSCC)", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Squamous Cell Carcinoma of the Head and Neck", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have histologically confirmed diagnosis of incurable metastatic or\n             recurrent head and neck squamous cell carcinoma\n\n          -  Patient must have measurable disease defined as lesions that can be accurately\n             measured in at least one dimension (longest diameter to be recorded) as ≥10 mm with\n             CT scan, as ≥20 mm by chest x-ray, or ≥10 mm with calipers by clinical exam (Expanded\n             Cohort only; patients without measurable disease by RECIST 1.1 criteria but with\n             evaluable disease will be eligible for the dose-finding phase).\n\n          -  Patient must be ≥ 18 years of age.\n\n          -  Patient must have an ECOG performance status 0-1\n\n          -  Patient must have normal bone marrow and organ function as defined below:\n\n               -  Absolute neutrophil count ≥ 1,500/mcL\n\n               -  Platelets ≥ 100,000/mcL\n\n               -  Hemoglobin ≥ 9.0 g/dL\n\n               -  INR ≤ 1.2 x IULN; patients receiving anticoagulant therapy are eligible if their\n                  INR is stable and within the recommended range for the desired level of\n                  anticoagulation\n\n               -  aPTT ≤ 1.2 x IULN\n\n               -  Corrected QT interval (QTc) < 480 msecs\n\n               -  Total bilirubin ≤ 1.5 x IULN\n\n               -  AST(SGOT) ≤ 2.5 x IULN and ALT(SGPT) ≤ 2.5 x IULN\n\n               -  Creatinine ≤ 1.5 mg/dL OR Creatinine clearance ≥ 50 mL/min/1.73 m2 for patients\n                  with creatinine levels > 1.5 mg/dL\n\n               -  Urine protein to creatinine ratio (UPC) < 1; if UPC ≥ 1, then a 24-hour urine\n                  protein must be assessed; patients must have a 24-hour urine protein value < 1 g\n                  to be eligible\n\n          -  Women of childbearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control, abstinence) beginning 14 days prior to\n             first dose of pazopanib, through the dosing period, and for at least 28 days after\n             the last dose of pazopanib.\n\n          -  Patient must be able to understand and willing to sign an IRB approved written\n             informed consent document.\n\n        Exclusion Criteria:\n\n          -  For the expanded cohort only, patient must not have had prior therapy with an\n             EGFR-specific monoclonal antibody or EGFR-specific TKI for treatment of incurable\n             HNSCC.  Prior therapy with an EGFR-specific monoclonal antibody as part of the\n             definitive treatment of curable HNSCC is acceptable if this occurred more than 3\n             months prior to study enrollment.  For the dose-finding cohorts, prior EGFR-specific\n             therapy in the incurable setting is allowed.\n\n          -  Patient must not have had radiation therapy, minor surgery, or tumor embolization\n             with 14 days prior to the first dose of pazopanib.\n\n          -  Patient must not have had chemotherapy, immunotherapy, biologic therapy, hormonal\n             therapy, or investigational therapy within 14 days or 5 half-lives of the drug prior\n             to the first dose of pazopanib.  For patients enrolling in the phase I portion of\n             this study, this requirement does not apply to prior treatment with cetuximab.\n\n          -  Patient must not have prior major surgery, trauma, presence of any non-healing wound,\n             fracture, or ulcer within 28 days prior to first dose of study drug.\n\n          -  Patient must not have a history of other malignancy ≤ 2 years previous with the\n             exception of completely resected non-melanomatous skin carcinoma or successfully\n             treated in situ carcinoma.\n\n          -  Patient must not be receiving any medication that is a strong CYP3A4 inhibitor\n             beginning 14 days prior to first dose of study drug.  Strong CYP3A4 inhibitors\n             include (but are not limited to): antibiotics such as clarithromycin, telithromycin,\n             troleandromycin; protease inhibitors such as ritonavir, indinavir, saquinavir,\n             nelfinavir, lopinavir; antifungals such as itraconazole, ketoconazole, voriconazole;\n             and antidepressants such as nefazodone.\n\n          -  Patient must not be receiving any other investigational agents.\n\n          -  Patient must not be experiencing any ongoing toxicity from prior anti-cancer therapy\n             that is > grade 1 or that is progressing in severity, except alopecia.\n\n          -  Patient must not have a history of or clinical evidence of central nervous system\n             metastases or leptomeningeal carcinomatosis, except for individuals who have had\n             previously-treated CNS metastases, are asymptomatic, and have had no requirement for\n             steroids or anti-seizure medications for 6 months prior to first dose of pazopanib.\n\n          -  Patient must not have a history of allergic reactions attributed to compounds of\n             similar chemical or biologic composition to pazopanib, cetuximab, or other agents\n             used in the study.\n\n          -  Patient must not have any clinically significant gastrointestinal abnormality that\n             may increase the risk of GI bleeding including, but not limited to, active peptic\n             ulcer disease, known intraluminal metastatic lesions with risk of bleeding,\n             inflammatory bowel disease (e.g., ulcerative colitis, Crohn's disease), other GI\n             conditions with increased risk of perforation, history of abdominal fistula or GI\n             perforation or intra-abdominal abscess within 28 days prior to beginning study\n             treatment.\n\n          -  Patient must not have any clinically significant abnormality that may affect\n             absorption of investigational product including, but not limited to, malabsorption\n             syndrome or major resection of the stomach or small bowel.\n\n          -  Patient must not have an uncontrolled intercurrent illness within the 6 months prior\n             to study entry including, but not limited to, ongoing or active infection, Class III\n             or IV congestive heart failure (as defined by the New York Heart Association (NYHA)),\n             unstable angina pectoris, cardiac arrhythmia, myocardial infarction, cardiac\n             angioplasty or stenting, coronary artery bypass graft surgery, symptomatic peripheral\n             vascular disease, or psychiatric illness/social situations that would limit\n             compliance with study requirements.\n\n          -  Patient must not have poorly controlled hypertension (defined as systolic blood\n             pressure of ≥ 140 mmHg or diastolic blood pressure of ≥ 90 mmHg).  Initiation or\n             adjustment of antihypertensive medications is permitted prior to study entry.  Blood\n             pressure must be re-assessed on two occasions that are separated by a minimum of one\n             hour; on each of these occasions, the mean (of 3 readings) from each assessment must\n             be < 140/90 mmHg for a patient to be eligible for this study.\n\n          -  Patient must not have a history of cerebrovascular accident including transient\n             ischemic attack within the past 6 months.  Patients with recent deep venous\n             thrombosis or pulmonary embolism who have been treated with therapeutic\n             anti-coagulating agents for at least 6 weeks are eligible as long as INR is stable.\n\n          -  Patient must not have evidence of active bleeding or bleeding diathesis.\n\n          -  Patient must not have any known endobronchial lesions and/or lesions infiltrating\n             major pulmonary vessels.\n\n          -  Patient must not experience hemoptysis in excess of 2.5 mL within 8 weeks prior to\n             the first dose of pazopanib.\n\n          -  Patient must not be pregnant and/or breastfeeding.  Patient must have a negative\n             serum pregnancy test within 14 days of study entry.\n\n          -  Patient must not be known to be HIV-positive on combination antiretroviral because of\n             the potential for pharmacokinetic interactions with pazopanib.  In addition, these\n             patients are at increased risk of lethal infections when treated with\n             marrow-suppressive therapy.  Appropriate studies will be undertaken in patients\n             receiving combination antiretroviral therapy when indicated."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01716416", 
            "org_study_id": "201211110"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dose Level 1", 
                    "Dose Level 2", 
                    "Dose Level 3", 
                    "Dose Level 4", 
                    "Part 2 Dose"
                ], 
                "intervention_name": "Pazopanib", 
                "intervention_type": "Drug", 
                "other_name": "Votrient®"
            }, 
            {
                "arm_group_label": [
                    "Dose Level 1", 
                    "Dose Level 2", 
                    "Dose Level 3", 
                    "Dose Level 4", 
                    "Part 2 Dose"
                ], 
                "intervention_name": "Cetuximab", 
                "intervention_type": "Drug", 
                "other_name": "Erbitux®"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cetuximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 25, 2014", 
        "link": {
            "description": "Alvin J. Siteman Cancer Center at Barnes-Jewish Hospital and Washington University School of Medicine", 
            "url": "http://www.siteman.wustl.edu"
        }, 
        "location": {
            "contact": {
                "email": "dadkins@dom.wustl.edu", 
                "last_name": "Douglas Adkins, M.D.", 
                "phone": "314-362-5654"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Tanya Wildes, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Loren Michel, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rebecca Chernock, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mark Watson, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Barry Siegel, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Farrokh Dehdashti, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Phase I Trial of Pazopanib Suspension Plus Cetuximab in Patients With Incurable Head and Neck Squamous Cell Carcinoma", 
        "overall_contact": {
            "email": "dadkins@dom.wustl.edu", 
            "last_name": "Douglas Adkins, M.D.", 
            "phone": "314-362-5654"
        }, 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "Douglas Adkins, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerable dose (MTD) of pazopanib suspension when combined with fixed dose cetuximab in patients with incurable HNSCC.", 
            "safety_issue": "Yes", 
            "time_frame": "9 weeks (completion of all patients in part 1 of study through 1st cycle)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01716416"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Graded by NCI-CTC criteria version 4 and described in a frequency distribution analysis for the first 8 weeks of pazopanib and cetuximab", 
                "measure": "Early Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Graded by NCI-CTC criteria version 4 and described in a frequency distribution analysis for subsequent interval (after first 8 weeks of therapy) of receiving pazopanib and cetuximab", 
                "measure": "Late adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Weeks 8 through 16"
            }, 
            {
                "description": "Assessed by CT and clinical exam", 
                "measure": "Anatomic tumor response", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Assessed by FDG-PET", 
                "measure": "Overall metabolic response", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "CR+PR", 
                "measure": "Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Time from CR or PR until relapse", 
                "measure": "Duration of overall response", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "According to RECIST criteria", 
                "measure": "Best overall response rates in patients treated with MTD", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}