{
    "clinical_study": {
        "@rank": "129447", 
        "acronym": "TOPCARE", 
        "arm_group": [
            {
                "arm_group_label": "Control PCPs and their patients", 
                "arm_group_type": "Active Comparator", 
                "description": "PCPs randomized to the control condition will receive electronic decision support tools. Patients of control PCPs will receive education materials that will be developed and made available to both control and intervention patients."
            }, 
            {
                "arm_group_label": "Intervention PCPs and patients", 
                "arm_group_type": "Experimental", 
                "description": "The Intervention Condition has three main components: access to nurse care management, access to the patient registry, and academic detailing for intervention PCPs. Intervention PCPs will also receive the control intervention of electronic decision support tools, and patients of intervention PCPs will receive the same patient education materials as patients of control PCPs."
            }
        ], 
        "brief_summary": {
            "textblock": "Prescription opioid misuse is a significant public health problem as well as a patient\n      safety concern. Primary care providers are the leading prescribers of opioids for chronic\n      pain, yet few providers follow standard practice guidelines regarding assessment and\n      monitoring. The investigators propose a novel system change in delivery of primary care\n      services to decrease misuse of and addiction to prescription opioids for patients with\n      chronic pain.\n\n      The proposed intervention for the overall project includes a nurse-managed registry for\n      planning individual patient care and conducting population-based care for a population of\n      patients receiving opioids for chronic pain.   Academic detailing to clinicians is another\n      effective way to improve care. Finally, the researchers will create a knowledge management\n      tool to facilitate guideline adherence.  This tool will be accessible via an internet link,\n      and will include validated instruments to assess patient status and also to facilitate\n      physician adherence to suggested monitoring."
        }, 
        "brief_title": "Transforming Opioid Prescribing in Primary Care", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Pain", 
            "Opioid-Related Disorders"
        ], 
        "condition_browse": {
            "mesh_term": "Opioid-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "This project will implement interventions in the primary care setting to improve management\n      of patients prescribed opioid therapy for chronic non-cancer pain.\n\n      Prescription opioid misuse is a significant current public health problem as well as a\n      patient safety concern. Primary care providers are the leading prescribers of opioids for\n      chronic pain, yet few providers follow standard practice guidelines regarding assessment and\n      monitoring. The investigators propose a novel system change in delivery of primary care\n      services to decrease misuse of and addiction to prescription opioids for patients with\n      chronic pain.\n\n      The researchers will conduct a cluster randomized controlled trial, randomizing 56 primary\n      care providers and their estimated 560 patients to the intervention condition (nurse care\n      management, registry, electronic decision support tools, and academic detailing) or control\n      condition (electronic decision support tools and educational outreach only). The primary\n      outcomes, measured at twelve months, are PCP adherence to chronic opioid therapy guidelines\n      and opioid misuse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All PCPs (physicians, doctors of osteopathy, nurse practitioners, and physicians'\n             assistants) at participating sites with 10 patients prescribed opioid treatment along\n             with their patients greater than or equal to age 18 who have 1) 3 or more completed\n             visits to the primary care practice; 2) long-term opioid treatment defined by 3 or\n             more opioid prescriptions written at least 21 days apart within 6 months; and 3) an\n             inpatient or outpatient ICD9CM diagnosis for musculoskeletal or neuropathic pain. In\n             addition, non-PCP staff at the health centers and at the Massachusetts State PMP who\n             agree to be included in the qualitative assessments will be included and will be\n             considered subjects. Note that the investigators have limited inclusion in the study\n             to PCPs with at least 10 patients on chronic opioid therapy because it was determined\n             that for PCPs with fewer than 10 patients the time burden associated with the study\n             (meeting with nurse care manager, receiving academic detailing etc) would not be\n             justified.\n\n        Exclusion Criteria:\n\n          -  Patients currently receiving care for cancer, except non-melanoma skin cancer.\n             Patients with remote (>5 years) histories being disease-free from other cancers (e.g.\n             breast, colon, prostate) will not be excluded due to the low risk of current cancer\n             related pain. PCPs and staff who do not consent to the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "935", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909076", 
            "org_study_id": "R01DA034252-01", 
            "secondary_id": "R01DA034252-01"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Control PCPs and their patients", 
                    "Intervention PCPs and patients"
                ], 
                "description": "Electronic decision support tools available to both control and intervention PCPs include patient pain assessments, (Brief Pain Inventory, Pain/Enjoyment/General Function \"PEG\"), substance abuse (DAST, AUDIT) depression (PHQ9), PTSD (PTSD ChecklistCivilian), and risk of prescription drug misuse (SOAPP and COMM). The tools calculate scores with recommendation for specific action for each tool, when appropriate.", 
                "intervention_name": "Electronic decision support tools", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Control PCPs and their patients", 
                    "Intervention PCPs and patients"
                ], 
                "description": "Patient education materials will be developed and made available to both control and intervention patients. The investigators will design the materials for patients with low literacy, using pictures and simple graphics to augment written language. The research staff will make PDFs of the materials available on the study website during and after the project.", 
                "intervention_name": "Enhanced patient education materials", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Intervention PCPs and patients", 
                "description": "The nurse/care management intervention will be modeled on BMC's successful collaborative care office-based opioid treatment (OBOT) program. One fulltime nurse care manager will work with PCPs assigned to the intervention condition. The care manager will be based centrally, in the Section of General Internal Medicine, and will divide his/her time between the 3 health centers. The main focus of the nurse care manager is to assure that patients are receiving guideline-adherent care, which involves appropriate clinical assessments, opioid treatment agreements, refill management, administering monitoring tools according to risk level (urine toxicology screen, pill counts, PMP data extraction) and timely physician visits to assess pain (minimum every 6 months).", 
                "intervention_name": "Nurse care management", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Intervention PCPs and patients", 
                "description": "The registry will be a freestanding centralized disease management application and built using standard database technology. This system will communicate with the electronic medical record (EMR) at each community health center and with the Massachusetts State Prescription Monitoring Program (PMP) system. Data that will feed into the registry include clinical data recorded from the EMR (documentation from other clinicians and labs), data from clinical users entered into the registry via pain and opioid management forms, and the PMP. The nurse care manager will use a custom registry interface to monitor key practice activities across the entire practice at each site. The nurse care manager will use population management tools to provide aggregate measures for quality monitoring and workforce management. All quality metrics can be downloaded in aggregate form for further analysis.", 
                "intervention_name": "Electronic Patient Registry", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Intervention PCPs and patients", 
                "description": "All PCPs in the intervention group will receive one 30 minute individual visit 23 months after project implementation at the PCP's practice site. The visits will be conducted with at least one of the study experts in pain medication management. Visit content will combine elements of audit and feedback (e.g. review registry of individual PCP compared with that of peers and goals) as well as traditional educational outreach. Specifically, experts will review each aspect of guideline concordant care (assessment of risk and appropriateness for opioid medication, medication dosing, monitoring for harm/adherence, and pain outcomes) to solicit barriers to implementation or lack of knowledge on the underlying evidence for each aspect of care. The experts will work with the individual PCPs to address barriers identified using motivational interviewing as needed to facilitate behavioral change in applying guideline concordant care.", 
                "intervention_name": "Academic detailing", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Analgesics, Opioid"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02118"
                }, 
                "name": "Boston Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Karen E Lasser, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jane M Liebschutz, MD, MPH", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Implementing Opioid Risk Reduction Strategies Into Primary Care Practice", 
        "overall_contact": {
            "email": "denise.crooks@bmc.org", 
            "last_name": "Denise Crooks, MPH", 
            "phone": "617-414-7048"
        }, 
        "overall_contact_backup": {
            "email": "shernaz.dossabhoy@bmc.org", 
            "last_name": "Shernaz Dossabhoy, BA", 
            "phone": "617-308-5841"
        }, 
        "overall_official": [
            {
                "affiliation": "Boston Medical Center", 
                "last_name": "Jane M Liebschutz, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Boston Medical Center", 
                "last_name": "Karen E Lasser, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcomes is PCP adherence to chronic opioid therapy guidelines and is defined as whether a PCP's patient has\na signed opioid treatment agreement (ever) and\nurine drug testing (at least 1 completed urine drug test for controlled substances at any point during opioid treatment).", 
            "measure": "PCP adherence to chronic opioid therapy guidelines", 
            "safety_issue": "No", 
            "time_frame": "up to 12 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909076"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary outcome measures patient opioid misuse, defined as having multiple (>2) early refills in the past year. To identify early refills of opioid prescriptions, the researchers will calculate the duration of a prescription based on the number dispensed and the directions, conservatively assuming that the patient took the medication at the maximal prescribed rate. The investigators define an early refill as being written at least 7 days before the previous prescription for the same medication should have been finished.", 
                "measure": "Patient opioid misuse, as measured by number of early refills", 
                "safety_issue": "No", 
                "time_frame": "Each PCP's patient list will be assessed at baseline and at 12 months."
            }, 
            {
                "description": "Patient substance abuse will be measured as urine drug tests where an illicit substance is present, the prescribed opioid is absent, and/or the patient has missed the urine drug screen.", 
                "measure": "Patient opioid and illicit substance misuse and/or abuse, as measured by urine toxicology results", 
                "safety_issue": "No", 
                "time_frame": "Each PCP's patient list will be assessed at baseline and at 12 months."
            }
        ], 
        "source": "Boston Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Boston Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}