{
    "clinical_study": {
        "@rank": "129604", 
        "acronym": "POET-VEF", 
        "arm_group": [
            {
                "arm_group_label": "Stop", 
                "description": "Patients with stable RA stopping TNF inhibition"
            }, 
            {
                "arm_group_label": "Continue", 
                "description": "Patients with stable RA continuing TNFi therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with rheumatoid arthritis (RA) have an increased risk of cardiovascular events.\n      This increased risk is thought to be driven by inflammation-induced endothelial dysfunction,\n      an initial step in atherogenesis. Treatment with TNFalpha inhibitors (TNFi) improve\n      endothelial function in patients with RA. Discontinuation of  TNFi could therefore worsen\n      endothelial function even in the absence of recurrence of  systemic inflammation or\n      reactivation of arthritis. If stopping TNFi results in worsening of endothelial function\n      this would strongly suggest  a higher cardiovascular risk in association with TNFi-wthdrawal"
        }, 
        "brief_title": "Interruption of TNFinhibitors and Endothelial Function", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Reumatoid Arthritis", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Cardiovascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with rheumatoid arthritis (RA) have an increased risk of cardiovascular events.\n      This increased risk is thought to be driven by inflammation-induced endothelial dysfunction,\n      an initial step in atherogenesis. Both systemic as well as local (intra-arterial) treatment\n      with  anti-TNF-antibody  therapy improves endothelial function in patients with vasculitis\n      or RA as reflected by the vasodilator response to intra-arterially infused acetylcholine.\n      Also other vascular functions that are (at least partially) endothelium-dependent such as\n      flow-mediated dilation of the brachial artery and pulse wave velocity are improved when\n      active RA patients are being treated with methotrexate plus TNFi, i.e. infliximab or\n      etanercept. ( Therefore one may hypothesize that when TNFi therapy is stopped, endothelial\n      function may worsen even in the absence of recurrence of  systemic inflammation or\n      reactivation of arthritis.  Endothelial function tests are a marker of long-term\n      cardiovascular mortality. If stopping TNFi results in worsening of endothelial function this\n      would strongly suggest  a higher cardiovascular risk in association with TNFi-wthdrawal.\n      These findings would indicate an important drawback for stopping TNFi in RA patients.\n\n      To date it is unclear whether the worsening of endothelial function occurs within half a\n      year following the (successful) cessation of TNFi, whether this decline occurs\n      simultaneously, or prior to RA exacerbation and whether this deterioration process is\n      delayed by additional use of statin and/or ACEi.\n\n      To improve cardiovascular prognosis in RA significantly it is important to increase our\n      knowledge regarding these processes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent for POEET trial and this additional study\n\n          -  On stable medication (except for TNFi-therapy)\n\n        Exclusion Criteria:\n\n          -  Uncontrolled hypertension (RR > 140/90 mmHg average of three measurements at\n             screening after 5 minutes of supine rest)\n\n          -  Diabetes mellitus\n\n          -  Heart failure or any other cardiovascular disease that is expected to induce changes\n             in cardiovascular medication during the study period.\n\n          -  Expected to start or change medication that can alter endothelial function (lipid\n             lowering drugs, blood pressure lowering drugs, NSAIDs, immunosuppressive therapy\n             other than TNFi drugs)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with stable rheumatoid arthritis who are included in another study (POEET) to\n        stop or continue their TNFi therapy."
            }
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130076", 
            "org_study_id": "IMM11-0103"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 1, 2014", 
        "number_of_groups": "2", 
        "official_title": "The Effect of Interruption of TNFi on Endothelial Function in Patients With Rheumatoid Arthritis", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is the interaction between TNFi-withdrawal and the vasodilator response to acetylcholine  expressed as difference in FBF between the withdrawal group and the continuing group.", 
            "measure": "Response to acetylcholine", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130076"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Radboud University", 
            "investigator_full_name": "G. Rongen", 
            "investigator_title": "Prof dr G Rongen", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary endpoints are the interaction between TNFi-withdrawal  and the  vasodilator response to nitroprusside (expressed as difference in FBF between the withdrawal group and the continuing group). The response to SNP serves as an internal vasodilator control to assess potential endothelium-independent effects of TNFi-withdrawal on the response to acetylcholine.", 
                "measure": "TNFi withdrawal and response to nitroprusside", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "VCAM and SCAM", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}