{
    "clinical_study": {
        "@rank": "127754", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Hu-Mik-Beta-1 every 3 weeks"
        }, 
        "brief_summary": {
            "textblock": "Background:\n\n      - Celiac disease is a condition where the immune system attacks the cells of the small\n      intestine. The intestine becomes inflamed and cannot digest food properly. The disease most\n      often causes a reaction to foods that contain gluten. Most people can treat celiac disease\n      with a gluten-free diet. However, some people have digestion problems even on a gluten-free\n      diet. Researchers want to try a new antibody therapy for celiac disease. The treatment may\n      block the immune reaction that causes the disease. They will test this antibody in people\n      who have celiac disease that has not responded to a gluten-free diet.\n\n      Objectives:\n\n      - To see if antibody therapy is a safe and effective treatment for celiac disease that has\n      not responded to standard treatments.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have been on a gluten-free diet for 6 to 12\n      months but still have symptoms of celiac disease.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood samples\n           will be collected. These samples will help determine if the specific antibody treatment\n           is likely to work.\n\n        -  Before the start of the study, participants will have a biopsy of the small intestine.\n\n        -  Participants will receive three doses of the study antibody as injections. These doses\n           will be given 3 weeks apart.\n\n        -  Treatment will be monitored with blood tests and heart function tests. Participants\n           will also have a second small intestine biopsy within a week after the last dose of the\n           antibody."
        }, 
        "brief_title": "Antibody Treatment for Advanced Celiac Disease", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Celiac Disease", 
            "Celiac Sprue", 
            "Gluten Enteropathy", 
            "Gluten-Sensitive Enteropathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Celiac Disease", 
                "Intestinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Celiac disease is a complex inflammatory disorder with an autoimmune component\n           characterized by a dramatic expansion of intraepithelial cytotoxic T lymphocytes that\n           usually regress on a gluten-free diet.\n\n        -  It is estimated that approximately 10% of patients become refractory on a gluten-free\n           diet.\n\n        -  A subgroup of refractory celiac disease is characterized by expansion of a highly\n           oligoclonal intraepithelial T-lymphocyte population that exhibits a high risk of\n           developing enteropathy associated T-cell lymphoma (EATL).\n\n        -  There is presently no effective therapy for refractory celiac disease.\n\n        -  A number of studies indicate that intestinal epithelial derived IL-15 plays a critical\n           role in the disrupted intraepithelial lymphocyte homeostasis and lymphomagenesis that\n           characterizes refractory celiac disease.\n\n        -  A pivotal role for IL-15 in refractory celiac disease and EATL is further supported by\n           the finding that in two murine models of celiac disease the pathognomonic features were\n           reversed completely by administration of an antibody to CD122 (IL-2/IL-15R beta) that\n           blocks IL-15 transpresentation and action.\n\n        -  A Phase I clinical trial in patients with T-cell LGL and hematocytopenia using the\n           monoclonal antibody, Hu-Mik-Beta-1 that blocks IL-15 action produced under cGMP\n           conditions by the BDP NCI has been completed in the Metabolism Branch, NCI at the\n           Clinical Center NIH.\n\n      Objectives:\n\n      Primary Objectives:\n\n        -  Phase I trial to define the safety of Hu-Mik-Beta-1 infusions to 3 groups of 3 patients\n           each with refractory celiac disease at escalating 0.5, 1.0, and 1.5 mg/kg doses.\n\n        -  To define the clinical efficacy of Hu-Mik-Beta-1 infusions in 9 patients with\n           refractory celiac disease and to correlate these findings with celiac disease specific\n           tests.\n\n      Secondary Objectives:\n\n        -  Definition of the receptor saturation capacity on CD122 (IL-2/IL-15R beta) of\n           intravenously administered Hu-Mik-Beta-1 administered at 0.5, 1.0 and 1.5 mg/kg body\n           weight to 3 groups of patients on three occasions separated by 3 weeks in patients with\n           refractory celiac disease.\n\n        -  Determine the immunogenicity of intravenously administered Hu-Mik-Beta-1.\n\n        -  Determine the effects of Hu-Mik-Beta-1 on the phenotype and the state of activation of\n           the elements of the cellular immune system in the circulation and in intestinal\n           biopsies with special focus on the cells implicated in the pathogenesis of celiac\n           disease.\n\n      Eligibility:\n\n        -  Patients with refractory celiac disease (RCD) defined by the following internationally\n           accepted criteria: persistent or recurrent symptoms (diarrhea, weight loss, and\n           abdominal pain) associated with intestinal damage characterized by partial to total\n           villous atrophy with intraepithelial lymphocytes (defined by > 25 intraepithelial\n           lymphocytes per 100 epithelial cells) despite strict adherence to a gluten-free diet\n           for 6-12 months.\n\n        -  Lack of antibodies to Hu-Mik-Beta-1.\n\n        -  Patients are not to have circulating antibodies to tissue transglutaminase that are\n           greater than 10 assay units using recombinant human transglutaminase antibodies.\n\n      Design:\n\n        -  Patients will be enrolled and treated at the Mayo Clinic with the University of Chicago\n           and the Clinical Center at the NIH involved as laboratory sites. This is a\n           nonrandomized openlabel phase I trial.\n\n        -  In this phase I trial initial patients are enrolled to receive 0.5 mg/kg of\n           Hu-Mik-Beta-1 (3 patients). Patients receive Hu-Mik-Beta-1 every 3 weeks for a total of\n           3 doses (given on day 1, week 3 and week 6). At specific points in time the patients\n           are monitored (see below). If 1 or more of the 3 patients receiving 0.5 mg/kg of\n           Hu-Mik-Beta-1 experience a NCI CTCAE version 4.0 grade 3 or greater toxicity with the\n           exception of fatigue of > 4days    duration possibly, probably or definitely related to\n           the infusion of Hu-Mik-Beta-1, subject enrollment and dosing is stopped.\n\n        -  At the completion of Week 9, the safety data are reviewed by the Sponsor and DSMB. If\n           the safety data in the 0.5 mg/kg cohort are acceptable, the Sponsor may then enroll\n           additional patients in doses greater than 0.5 mg/kg, evaluated in a similar manner as\n           the 0.5 mg/kg (e.g., 3 more patients to receive 1 mg/kg Hu-Mik-Beta-1 every 3 weeks for\n           a total of 3 doses.\n\n        -  The steps described above are repeated and if safety data in the 1 mg/kg cohort are\n           acceptable, the Sponsor may then enroll 3 more patients to receive 1.5 mg/kg\n           Hu-Mik-Beta-1 every 3 weeks for a total of 3 doses, etc.).\n\n        -  The steps described above are repeated and if safety data in the 1.5 mg/kg cohort are\n           acceptable, the Sponsor may enroll an additional 3 patients to receive 1.5 mg/kg\n           Hu-Mik- Beta-1 every 3 weeks for a total of 3 doses.\n\n      Monitoring:\n\n      - At specific points in time the following cardiac tests/studies are obtained, the results\n      reviewed prior to subsequent doses (at week 3 and week 6):\n\n      i. EKG at screening (Week -4 to 0), Day 1, Week 3, Week 6 and Week 7.\n\n      ii. CK-MB and troponin I at screening (Week -4 to 0), Day 1, Day 7, Week 3, Week 6, and Week\n      7.\n\n      In addition, an echocardiogram at screening (Week -4 to 0) and Week 7.\n\n        -  FACS of peripheral blood mononuclear cells and peroral intestinal biopsies for\n           expression of NKG2D, CD94, NKG2C, NKG2A, NKb44, NKb30, CD158 and granzyme.\n\n        -  Immune profiling on intestinal biopsies performed on the first infusion and one week +\n           or -3 days following the third infusion to analyze for CD8 T-cells, TCR gamma\n           rearrangements by multiplex PCR and fluorescence analysis of CD8 and CD3 expression,\n           high-resolution PCR expression for immunoglobulin gene rearrangement and for IEL, ERK\n           and JNK phosphorylation reflecting abnormal IEL activation.\n\n        -  Furthermore, IL-15, IL-15R alpha and interferon alpha expression will be assayed in the\n           cells of the intestinal biopsy and in the serum.\n\n        -  FACS of PBMCs with Hu-Mik-Beta-1 and Hu-Mik-Beta-3 to define saturation of CD122\n           (IL2/IL-15R beta).\n\n      Endpoints:\n\n        -  Complete clinical response and by clinical biochemical results at the 20-week time\n           point.\n\n        -  Secondary partial response, duration of response, toxicities, immunogenicity of\n           Hu-Mik-Beta- 1."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        2.1.1.1 Patients must be greater than or equal to 18-years-old.\n\n        2.1.1.2 All patients must have a pathologically confirmed diagnosis of refractory celiac\n        disease(RCD) defined by internationally accepted criteria of persistent and recurrent\n        symptoms(diarrhea, weight loss, and abdominal pain) associated with intestinal damage,\n        characterized by partial to total villous atrophy with intraepithelial lymphocytes defined\n        by >  25 intraepithelial lymphocytes per 100 epithelial cells.\n\n        2.1.1.3 Persistence of the above signs and symptoms despite strict adherence to a\n        gluten-free diet for 6-12 months\n\n        2.1.1.4 Patients are to have had circulating antibodies to transglutaminase-1 or similar\n        celiac specific serology\n\n        2.1.1.5 Patients must have a life expectancy of >  3 months\n\n        2.1.1.6 Patients must have a creatinine of less than 2.0 mg/dL or if the patient has an\n        elevated creatinine measured creatinine clearance (Ccr) must be >  60 mL/min/1.73m(2)\n\n        2.1.1.7 Patients must have a serum alkaline phosphatase, ALT (SGPT) and AST (SGOT) less\n        than 3x the upper limits of normal (ULN)\n\n        2.1.1.8 Patients must have a total bilirubin of less than 2.5 x ULN\n\n        2.1.1.9 Women of childbearing potential must have a negative beta HCG pregnancy test at\n        initial screening and within 3 days prior to registration\n\n        2.1.1.10 Patients receiving a stable dose (>  4 weeks) of corticosteroid therapy equal to\n        20 mg of prednisone per day or less are eligible\n\n        2.1.1.11 Patients with a history of curatively treated basal cell carcinoma or\n        intraepithelial neoplasia of the uterine surface will be allowed on the study\n\n        2.1.1.12 Patients must be able to understand and sign an informed consent\n\n        EXCLUSION CRITERIA\n\n        2.1.2.1 Patients enrolled in another therapeutic study\n\n        2.1.2.2 Patients with a history of venous thrombosis\n\n        2.1.2.3 Patients with antibodies to Hu-Mik-Beta-1\n\n        2.1.2.4 A contraindication to monoclonal antibody therapy including adverse events related\n        to prior monoclonal antibody therapy. Patients who have received prior antibody therapy\n        will have permanent medical records reviewed by the study investigator.\n\n        2.1.2.5 Any uncontrolled or chronic bacterial, mycobacterial or other viral (e.g., herpes\n        virus), fungal, parasitic or protozoal infection\n\n        2.1.2.6 History of malignancy (active or within the previous 5 years)\n\n        2.1.2.7 Patients with HIV infection (antibody positive) with positive confirmatory\n        molecular tests\n\n        2.1.2.8 Patients who have chronic hepatitis B or chronic hepatitis C\n\n        2.1.2.9 Pregnant or breastfeeding women. Women who not using an acceptable method of\n        contraception. Acceptability of various methods of contraception will be determined by the\n        investigator. Postmenopausal or surgically sterile women who have documentation of\n        postmenopausal status or surgical sterility availability prior to enrollment.\n\n        2.1.2.10 Patients with significant co-morbidities including uncontrolled hypertension\n        (diastolic B/P >  115 mm/Hg), unstable angina, congestive heart failure (>  N.Y.H.A. Class\n        II), poorly controlled diabetes, severe chronic pulmonary disease, coronary angioplasty or\n        myocardial infarction within the last 6 months or uncontrolled atrial or ventricular\n        cardiac arrhythmias.\n\n        2.1.2.11 Abnormal screening/baseline tests exceeding the limits outlined below:\n\n          -  Total white blood cell count (WBC) < 300/mm(3)\n\n          -  Platelet count < 85,000/mm(3)\n\n          -  INR greater than or equal to 1.5\n\n          -  Serum creatinine level >  1.5 mg/dL\n\n          -  Serum alanine transaminase, aspartate transaminase or creatinine kinase >  2 x the\n             upper limits of normal\n\n        2.1.2.12 Patients with a history of a psychiatric disorder that may interfere with the\n        understanding and compliance with this protocol, and the required follow-up\n\n        2.1.2.13 Exclusion at the discretion of the PI or delegate if participation in the study\n        is deemed too risky (e.g., clinically significant pleural or pericardial effusion or\n        ascites)\n\n        2.1.2.14 Inability to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893775", 
            "org_study_id": "999913148", 
            "secondary_id": "13-C-N148"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "Hu-Mik-Beta-1 every 3 weeks for a total of 3 doses (given on day 1, week 3 and week 6)", 
            "intervention_name": "Hu-Mik- Beta-1", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anti CD 122", 
            "Monoclonal Antibody Therapy", 
            "Autoimmune Inflammatory Enteropathy"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "vandyke.carol@mayo.edu", 
                "last_name": "Carol Van Dyke", 
                "phone": "507-266-7842"
            }, 
            "contact_backup": {
                "email": "brogan.deanna@mayo.edu", 
                "last_name": "Deanna Brogan", 
                "phone": "(507) 538-1206"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic, Rochester"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of the Humanized Mik-Beta-1 Monoclonal Antibody Directed Toward IL-2/IL-15R Beta (CD122) That Blocks IL-15 Action In Patients With Refractory Celiac Disease", 
        "overall_contact": {
            "email": "tawald@mail.nih.gov", 
            "last_name": "Thomas A Waldmann, M.D.", 
            "phone": "(301) 496-6656"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Thomas A Waldmann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "safety of Hu MIK Beta 1 in celiac disease pts", 
            "safety_issue": "Yes", 
            "time_frame": "end of week 9"
        }, 
        "reference": [
            {
                "PMID": "1944472", 
                "citation": "Trier JS. Celiac sprue. N Engl J Med. 1991 Dec 12;325(24):1709-19. Review."
            }, 
            {
                "PMID": "10889175", 
                "citation": "Ryan BM, Kelleher D. Refractory celiac disease. Gastroenterology. 2000 Jul;119(1):243-51. Review."
            }, 
            {
                "PMID": "10963198", 
                "citation": "Cellier C, Delabesse E, Helmer C, Patey N, Matuchansky C, Jabri B, Macintyre E, Cerf-Bensussan N, Brousse N. Refractory sprue, coeliac disease, and enteropathy-associated T-cell lymphoma. French Coeliac Disease Study Group. Lancet. 2000 Jul 15;356(9225):203-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893775"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}