{
    "clinical_study": {
        "@rank": "164901", 
        "acronym": "TA TEG", 
        "arm_group": [
            {
                "arm_group_label": "Control, high risk PPH", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients at higher risk for postpartum hemorrhage during cesarean delivery, to receive standard of care NOT including tranexamic acid."
            }, 
            {
                "arm_group_label": "Control, low risk PPH", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients at lower risk for postpartum hemorrhage during cesarean delivery, to receive standard of care NOT including tranexamic acid."
            }, 
            {
                "arm_group_label": "Treated, high risk PPH", 
                "arm_group_type": "Experimental", 
                "description": "Patients at higher risk for postpartum hemorrhage during cesarean delivery, to receive standard of care AND tranexamic acid."
            }, 
            {
                "arm_group_label": "Treated, low risk PPH", 
                "arm_group_type": "Experimental", 
                "description": "Patients at lower risk for postpartum hemorrhage during cesarean delivery, to receive standard of care AND tranexamic acid."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to characterize the coagulation changes, using thromboelastography\n      (TEG),  after prophylactic tranexamic administration during cesarean delivery.\n      Specifically, TEG values will be compared in patients who receive prophylactic tranexamic\n      acid or placebo before surgery, during elective cesarean delivery, and 2 hours postpartum.\n\n      Postpartum hemorrhage (PPH) is increasing in incidence in the United States, renewing\n      interest in multimodal approaches to blood conservation during cesarean delivery.\n      Pharmacologic therapy with the antifibrinolytic agent, tranexamic acid (TA), has been shown\n      to reduce estimated blood loss (EBL) during cesarean delivery, but its effect on global\n      coagulation as assessed by TEG, and how this correlates with lowering blood loss, has not\n      been elucidated.\n\n      This study will be conducted as a randomized, double-blind, controlled trial with four study\n      arms: control, low risk for PPH (50 patients); control, high risk for PPH (50 patients);\n      treatment, low risk for PPH (50 patients); and treatment, high risk for PPH (50 patients).\n\n      Subjects will be pre-medicated with routine pre-cesarean delivery medications including oral\n      sodium citrate 30 mL and intravenous (IV) metoclopramide 10 mg.  A peripheral IV and\n      noninvasive hemoglobin monitor will be placed, and baseline labs sent: type and screen,\n      serum hemoglobin, platelet count, fibrinogen, activated partial thromboplastin time (aPTT),\n      prothrombin time (PT), and baseline TEG values (r time, k time, alpha angle, and maximum\n      amplitude).  Patients will have blood pressure, heart rate, and pulse oximetry measured\n      throughout surgery as per standard of care.  Patients will all receive IV lactated Ringers'\n      (LR) solution prior to surgery and throughout surgery, with volume recorded and a goal of\n      less than 2 L unless more IV fluid is clinically indicated.  All patients will have a spinal\n      anesthetic as per standard of care, with hyperbaric bupivacaine 12 mg, fentanyl 10 μg, and\n      hydromorphone 100 μg.  If the anesthetic plan is altered (combined spinal-epidural, general\n      anesthesia conversion, general anesthesia planned), indications and medication doses used\n      will be noted for analysis.\n\n      Immediately following induction of anesthesia and prior to skin incision, infusion of study\n      solution will be initiated.\n\n      For high and low-risk groups, study solutions will consist of:\n\n        1. Control group: 100 mL 0.9% normal saline (NS).\n\n        2. Treatment group: 100 mL 0.9% NS containing 1g tranexamic acid (TA). Study solutions\n           will be infused via an infusion pump over 10 minutes.  Blood loss will be measured by\n           visual estimate and weight of surgical sponges.  Noninvasive hemoglobin will be\n           measured throughout the study.  All routine care lab values will be noted.  At minimum,\n           one lab panel will be sent one hour after study solution initiation (hemoglobin,\n           fibrinogen, platelet count, aPTT, PT, and TEG)."
        }, 
        "brief_title": "Tranexamic Acid and Thromboelastography During Cesarean Delivery", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Postpartum Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Postpartum Hemorrhage"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists (ASA) class I or II\n\n          -  aged 18-50 years\n\n          -  singleton vertex pregnancy\n\n          -  scheduled elective cesarean delivery (with or without prior labor) with a planned\n             pfannensteil incision\n\n        Exclusion Criteria:\n\n          -  allergy to tranexamic acid\n\n          -  history of inherited or acquired thrombophilia\n\n          -  history of deep vein thrombosis or pulmonary embolism, or use of anticoagulant\n             medication.\n\n          -  preeclampsia, hemolysis, elevated liver enzymes, low platelet syndrome\n\n          -  seizure disorder"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02026297", 
            "org_study_id": "Tranexamic Acid TEG"
        }, 
        "intervention": {
            "arm_group_label": [
                "Treated, high risk PPH", 
                "Treated, low risk PPH"
            ], 
            "description": "1 gram IV over 10 minutes", 
            "intervention_name": "Tranexamic Acid", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tranexamic Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "postpartum hemorrhage", 
            "estimated blood loss", 
            "coagulation", 
            "thromboelastography", 
            "tranexamic acid"
        ], 
        "lastchanged_date": "December 31, 2013", 
        "location": {
            "contact": {
                "email": "mkfarber@partners.org", 
                "last_name": "Michaela K Farber, MD MS", 
                "phone": "617-732-8220"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }, 
            "investigator": {
                "last_name": "Michaela K Farber, MD MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "The Influence of Prophylactic Tranexamic Acid on Thromboelastography During Cesarean Delivery: A Randomized, Double-Blind, Placebo-Controlled Trial", 
        "overall_contact": {
            "email": "mkfarber@partners.org", 
            "last_name": "Michaela K Farber, MD MS", 
            "phone": "617-732-8220"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Partners Human Research Committee Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "All participants of this study may opt to withdraw from the study at any time, for any reason.", 
                "measure": "Number of Subjects or Physicians Who Withdraw From Participation In the Study", 
                "safety_issue": "Yes", 
                "time_frame": "from the time of patient consent through the end of data collection 6 weeks postpartum."
            }, 
            {
                "description": "Blood samples will be collected for evaluation one our after initiation of the study infusion.", 
                "measure": "TEG values in Baseline, Control, and Treated Groups", 
                "safety_issue": "No", 
                "time_frame": "one hour after initiation of study infusion"
            }, 
            {
                "description": "Blood loss will be measured using the following methods:\nvisual estimate of blood in the suction canister\nweight of surgical sponges\npostoperative hemoglobin values", 
                "measure": "Intraoperative Blood Loss", 
                "safety_issue": "Yes", 
                "time_frame": "during surgery in the operating room"
            }, 
            {
                "description": "The electronic patient record from each patients' 6-week postpartum visit will be reviewed for the following:\ndelayed bleeding complications, defined as obstetric bleeding requiring surgical intervention, blood transfusion, or both.\nthrombotic complications including: venous thrombus seen on ultrasound, thromboembolic event", 
                "measure": "Delayed Complications at the 6-Week Postpartum Visit With the Obstetrician.", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks postpartum"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02026297"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Michaela Kristina Farber, MD", 
            "investigator_title": "Instructor of Anesthesia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}