{
    "clinical_study": {
        "@rank": "87362", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive-Behavioral Therapy for Insomnia", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive-Behavioral Therapy for Insomnia (CBTI) consists of an an individually-tailored sleep prescription intended to consolidate fragmented sleep; guidance on changing learned associations that are harmful to sleep using stimulus control theory; education on standard sleep hygiene and to correct unrealistic sleep expectations; and the identification and restructuring of maladaptive thoughts and beliefs about sleep."
            }, 
            {
                "arm_group_label": "Wait List", 
                "arm_group_type": "No Intervention", 
                "description": "Study participants who are randomized to the wait-list condition will not receive the intervention as part of this study protocol. They will, however, be offered the opportunity to receive CBTI at the end of their participation in this study. Wait-list participants will not be restricted in terms of additional therapies/treatments which they may seek for their sleep complaint."
            }
        ], 
        "brief_summary": {
            "textblock": "Sleep disturbance and posttraumatic stress disorder (PTSD) are common conditions in\n      returning Veterans, and both conditions are known to increase the risk of cardiovascular\n      disease. Research suggests that those with insomnia are at triple the risk of high blood\n      pressure as compared to normal sleepers, and that having both insomnia and short sleep\n      increases this risk to more than five times that of normal sleepers. These research findings\n      suggest that recently deployed Veterans with insomnia may be at increased risk of developing\n      high blood pressure, and this possibility is consistent with previous research. Vietnam era\n      Veterans with combat-related PTSD assessed in 1985 were twice as likely to have died of\n      early-onset heart disease relative to their non-PTSD counterparts when reassessed in 2000.\n\n      Evidence for impaired cardiac function in individuals with PTSD has been demonstrated across\n      several studies as well. Compared to individuals without PTSD, those with PTSD seem to have\n      lesser reaction to stress in terms of both heart rate and heart beat pattern. However, there\n      has been very little research examining the impact of behavioral sleep interventions on\n      health outcomes, and even fewer that are specific to a PTSD or Veteran population. The\n      purpose of this study is to determine if treating insomnia results in improved blood\n      pressure and cardiac function in recently deployed Veterans with PTSD. The findings of this\n      research will serve as pilot data for a future grant application testing the efficacy of\n      Cognitive-Behavioral Therapy for Insomnia (CBTI) for reducing cardiovascular risk in\n      Veterans with PTSD using a full-scale randomized trial design. We are hypothesizing that\n      improved sleep will be significantly associated with improved blood pressure and increased\n      heart rate variability (improved autonomic function) in adults receiving CBTI compared to\n      those in a wait-list control condition."
        }, 
        "brief_title": "Blood Pressure, Heart Rate Variability & Sleep in Veterans With PTSD", 
        "condition": [
            "Insomnia", 
            "Posttraumatic Stress Disorder", 
            "Hypertension", 
            "Cardiovascular Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Hypertension", 
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic", 
                "Sleep Initiation and Maintenance Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sleep disturbance is one of the most common complaints of recently deployed Veterans, with\n      as many as 64% of those deployed to Iraq or Afghanistan returning with insomnia. The sleep\n      complaints of these younger Veterans and military personnel are likely explained by a\n      combination of factors, including: the sleep schedule variability required for military\n      service; the vigilance necessary to remain alert in combat situations; and the sleep\n      disturbance that stems directly from traumatic combat experiences; to name only a few. Among\n      those deployed to Operation Enduring Freedom and Operation Iraqi Freedom (OEF/OIF/OND), up\n      to 30% meet criteria for posttraumatic stress disorder (PTSD) upon their return or shortly\n      thereafter, and most of these Veterans (up to 90%) are likely to endorse sleep maintenance\n      problems. Indeed, PTSD often manifests as a combination of insomnia, short sleep duration,\n      and nightmares.\n\n      There is a burgeoning literature showing an association between insomnia and hypertension,\n      with some research suggesting that those with insomnia are at triple the risk of HTN\n      relative to normal sleepers, and that the combination of insomnia and short sleep duration\n      increases this risk to more than five times that of normal sleepers. These findings suggest\n      that recently deployed Veterans with insomnia may be at increased risk of developing HTN,\n      and research on Veterans from earlier eras of military service are consistent with this\n      possibility. Vietnam era Veterans with combat-related PTSD assessed in 1985 were twice as\n      likely to have died of early-onset heart disease relative to their non-PTSD counterparts\n      when reassessed in 2000. In spite of these findings of significant sleep disturbance in\n      young adults, and the historical evidence of increased cardiovascular disease in Vietnam-era\n      Veterans with PTSD, data on sleep disturbance and blood pressure in this younger and\n      ever-increasing population of recently deployed Veterans is lacking. Evidence for impaired\n      cardiac function in individuals with PTSD has been demonstrated across several studies,\n      including those examining heart rate variability (HRV). Individuals with PTSD have been\n      found to have lower HRV and higher resting heart rate. The PI of the proposed study has\n      conducted pilot research demonstrating that an intervention for trauma-related sleep\n      disturbance improves sleep in Veterans with PTSD. The purpose of the proposed project is to\n      further this line of research by determining if treating sleep disturbance improves blood\n      pressure and heart rate variability in young adults with PTSD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Eligible Veterans will: 1) provide informed consent; 2) be OEF/OIF/OND\n        Veterans who were deployed to Iraq/Afghanistan at least once in a war zone; 3) meet\n        DSM-IV-R criteria for a diagnosis of current PTSD; 4) endorse nightmares at a frequency of\n        at least one per week; 5) meet DSM-5 diagnostic criteria for Insomnia; and 6) score\n        greater than 14 on the Insomnia Severity Index.\n\n        Exclusion Criteria: Ineligible Veterans: 1) score <23 on the Montreal Cognitive Assessment\n        (MoCA) suggesting inadequate cognitive abilities to successfully participate in this\n        research; 2) have received CBT for insomnia in the past; 2) endorse a current diagnosis of\n        sleep apnea; 3) Screen positive for Sleep Apnea on the STOP Questionnaire; 4) meet\n        criteria for Bipolar Disorder (current or lifetime); 5) meet criteria for a Psychotic\n        Disorder (Current); meet criteria for current Alcohol dependence; 6) meet criteria for\n        current Substance Use Disorder or Substance Dependence; and 7) meet criteria for lifetime\n        Substance  Dependence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920451", 
            "org_study_id": "01584"
        }, 
        "intervention": {
            "arm_group_label": "Cognitive-Behavioral Therapy for Insomnia", 
            "description": "See arm description.", 
            "intervention_name": "Cognitive-Behavioral Therapy for Insomnia (CBTI)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sleep", 
            "insomnia", 
            "posttraumatic stress disorder", 
            "hypertension", 
            "cardiovascular disease"
        ], 
        "lastchanged_date": "August 8, 2013", 
        "location": {
            "contact": {
                "email": "christi.ulmer@va.gov", 
                "last_name": "Christi S Ulmer, PhD", 
                "phone": "919-286-0411", 
                "phone_ext": "4044"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Durham VA Medical Center"
            }, 
            "investigator": {
                "last_name": "Christi S Ulmer, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Is Reduced Blood Pressure a Consequence of Improved Sleep in Veterans With PTSD?", 
        "overall_contact": {
            "email": "christi.ulmer@va.gov", 
            "last_name": "Christi S Ulmer, PhD", 
            "phone": "9192860411", 
            "phone_ext": "4044"
        }, 
        "overall_official": {
            "affiliation": "Durham VAMC", 
            "last_name": "Christi S Ulmer, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in both systolic and diastolic blood pressure from baseline to both post-intervention and 3 month follow-up.", 
            "measure": "Blood Pressure", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920451"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Durham VA Medical Center", 
            "investigator_full_name": "Christi Ulmer", 
            "investigator_title": "Clinical Research Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in heart rate variability from baseline to both post-intervention and 3 month follow-up.", 
            "measure": "Heart Rate Variability", 
            "safety_issue": "No", 
            "time_frame": "3 Months"
        }, 
        "source": "Durham VA Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Durham VA Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}