{
    "clinical_study": {
        "@rank": "97654", 
        "arm_group": {
            "arm_group_label": "DCBCI0901", 
            "arm_group_type": "Experimental", 
            "description": "DCBCI0901 7.5mg/m2, iv infusion for day 1-day 5 and day 15-day 20"
        }, 
        "brief_summary": {
            "textblock": "-  Investigate the safety and tolerability of multiple DCBCI0901 infusions in patients\n           with advanced solid tumor\n\n        -  Pharmacokinetic parameters  will be calculated for DCBCI0901, if data permit.\n\n        -  Anti tumor activity: The efficacy endpoint will be the overall response rate (ORR)\n           defined as the proportion of patients who continuously receive treatment after Cycle 1\n           with a best overall response of complete response (CR) or partial response (PR)."
        }, 
        "brief_title": "Safety, Tolerability and Pharmacokinetics of DCBCI0901 in Patients With Advanced Solid Tumor", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "This is a Phase I, open label, first in human study designed to evaluate the safety,\n      tolerability and PK of escalating doses of DCBCI0901 in patients with advanced solid tumors.\n      Each treatment cycle will be 28 days in duration with no gap between cycles. During each\n      cycle, DCBCI0901 will be administered slowly as a 30 minute intravenous (IV) infusion (use\n      of infusion pump preferred) once daily (QD) in the first 5 day dosing period (Days 1 to 5),\n      which will be followed by 9 days of recovery and observation (Days 6 14). DCBCI0901 will be\n      administered intravenously QD in a second 5 day dosing period (Days 15 through 19), followed\n      again by 9 days of recovery and observation (Days 20 through 28).\n\n      Patients may continue to receive treatment in 28 day cycles after completion of Cycle 1. To\n      qualify for continued treatment beyond Cycle 1, all of the following criteria must be\n      fulfilled:\n\n        -  The patient is willing to receive further treatment\n\n        -  Toxicity induced by the IP is not considered to be unbearable as judged by the\n           Investigator\n\n        -  The patient does not have PD as defined by Response Evaluation Criteria in Solid Tumors\n\n        -  The patient satisfies the criteria for dosing\n\n        -  The patient does not meet any of the criteria for withdrawal\n\n      After the first cycle, CT/MRI assessment will be performed once every 8 weeks (2 cycles) for\n      efficacy evaluation, or per Investigator judgment. After the first year of treatment, the\n      Investigator will assess the patient using CT/MRI based on his/her discretion.\n\n      Safety data will be evaluated according to normal practice.\n\n      Upon discontinuation of study treatment (if applicable), assessments for the Early\n      termination visit (if discontinuation occurs in Cycle 1) or End of Treatment visit (if\n      discontinuation occurs in Cycle 2 or onwards) should occur within 3 days of discontinuation.\n      Assessments for the Follow up visit (10 days [±1 day] after the last dose of IP) and End of\n      Study (EOS) visit (30 days [±3 days] after the last dose of IP)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult male or female patients, age at consent ≥20 years.\n\n          2. Patients with pathologically or cytologically confirmed advanced solid tumor(s),\n             failed to respond to standard therapy.\n\n          3. Measurable or non measurable disease on imaging by RECIST v1.1.\n\n          4. ECOG PS of 0 and 1.\n\n          5. Any acute or chronic clinically significant adverse effects of prior chemotherapy\n             have resolved to ≤Grade 1 as determined by the CTCAE v4.0 criteria.\n\n          6. Life expectancy ≥12 weeks.\n\n          7. No prior cytotoxic chemotherapy, radiation therapy, or immunosuppressive therapy\n             within 4 weeks of starting study treatment.\n\n          8. Have not participated in any other investigational trials within 28 days before\n             commencing the study treatment.\n\n          9. Eligible organ function\n\n         10. Patients with primary liver cancer or hepatic metastasis are eligible to enroll,\n\n         11. No active infections or unstable angina, or myocardial infarction within 6 months or\n             coexisting medical problems of sufficient severity to limit compliance in the study.\n\n         12. No known concomitant genetic or acquired immunosuppressive diseases\n\n         13. No history of alcoholism, drug addiction or psychotic disorders.\n\n         14. Negative urine β human chorionic gonadotropin test in women of childbearing potential\n             at Screening.\n\n         15. Patients who agree that they or their partner(s), if WOCBP, will practice\n             contraception during the study period\n\n         16. If there is a history of brain metastases or spinal cord compression treated with\n             radiation and/or surgery, the therapy must have occurred at least 3 months prior to\n             enrollment and the metastatic disease must have been stable since completion.\n\n         17. Patients who are fully informed about the content of the study by the Investigator\n             using the specified written consent form\n\n        Exclusion Criteria:\n\n          1. Uncontrolled systemic infection at Screening, including patients who are positive and\n             at risk\n\n          2. Severe or poorly controlled systemic illnesses that may affect the conduct or results\n             of the study.\n\n          3. Presence of ≥Grade 2 non hematological AEs at Screening for which a causal\n             relationship with prior therapies cannot be ruled out\n\n          4. Long QT syndrome,\n\n          5. Symptoms of peripheral neuropathy.\n\n          6. Concomitant treatment with, or anticipated use of, pharmaceutical, non pharmaceutical\n             agents which are known potent inhibitors for Cytochrome P450\n\n          7. Patients on traditional Chinese medicine (TCM) or plan to take TCM.\n\n          8. Women who are nursing or pregnant during the study period.\n\n          9. Patients who have a history of hypersensitivity to mTOR inhibitors or any of the\n             ingredients.\n\n         10. Patients who cannot communicate reliably with the Investigator.\n\n         11. Patients who are unlikely to cooperate with the requirements of the study.\n\n         12. Other cases judged by the Investigator to be ineligible for participation in the\n             study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151357", 
            "org_study_id": "DCBCI 0901 101"
        }, 
        "intervention": {
            "arm_group_label": "DCBCI0901", 
            "description": "DCBCI0901 7.5mg/m2 iv infusion for day 1 to day 5 and day 15 to day 20", 
            "intervention_name": "DCBCI0901", 
            "intervention_type": "Drug", 
            "other_name": "DCBCI0901"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "first in man", 
            "dose escalating", 
            "MTD", 
            "DLT"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "contact": {
                    "email": "sunnysu@mail.ncku.edu.tw", 
                    "last_name": "Wu-Chou Su, Ph.D.", 
                    "phone": "886-6-2353535", 
                    "phone_ext": "4596"
                }, 
                "facility": {
                    "address": {
                        "city": "Tainan", 
                        "country": "Taiwan"
                    }, 
                    "name": "National Cheng Kung University Hospital"
                }, 
                "investigator": {
                    "last_name": "Wu-Chou Su, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "cclin1@ntu.edu.tw", 
                    "last_name": "Chia-Chi Lin, Ph.D.", 
                    "phone": "886-2-2312 3456", 
                    "phone_ext": "67680"
                }, 
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan", 
                        "zip": "100"
                    }, 
                    "name": "National Taiwan University Hospital"
                }, 
                "investigator": {
                    "last_name": "Chai-Chi Lin, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "mhchen9@gmail.com", 
                    "last_name": "Ming-Huang Chen, M.D.", 
                    "phone": "886-2-2875 7384"
                }, 
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan"
                    }, 
                    "name": "Taipei Veterans General Hospital"
                }, 
                "investigator": {
                    "last_name": "Ming-Huang Chen, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I, Sequential Dose Escalation Clinical Study to Investigate the Safety, Tolerability and Pharmacokinetics of in Patients With Advanced Solid Tumor", 
        "other_outcome": {
            "description": "The efficacy endpoint will be the overall response rate (ORR) defined as the proportion of patients who continuously receive treatment after Cycle 1 with a best overall response of complete response (CR) or partial response (PR).", 
            "measure": "•Anti tumor activity", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Chia-Chi Lin, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Taiwan: Ministry of Health and Welfare", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "AE and SAE, physical examination, vital signs, weight, clinical laboratory examinations (hematology, blood chemistry, blood coagulation, and urinalysis), pulmonary function tests, pulse oximetry, and ECGs. Adverse events and SAEs will be collected from the time of informed consent, throughout the study, until the EOS visit or up to 1 year of treatment.", 
            "measure": "• Investigate the safety and tolerability of multiple DCBCI0901 infusions in patients with advanced solid tumor", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151357"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Pharmacokinetic parameters will be determined from DCBCI0901 plasma concentrations using noncompartmental methods. DCBCI0901 PK parameters to be calculated (if adequate data are available for estimation) will include Cmax, time to Cmax (tmax), applicable AUC parameters such as AUC from time zero to the last quantifiable time point (AUC(0 last)), AUC from time zero to infinity (AUC(0 inf)), and/or AUC over the dosing interval tau (AUC(0 tau)), terminal half life (t1/2), systemic clearance (CL), steady state volume of distribution and volume of distribution in the terminal phase (Vss and Vz, respectively), and multiple/single dose accumulation parameters for Cmax and AUC (RCmax and RAUC).", 
            "measure": "• Pharmacokinetic parameters as described below will be calculated for DCBCI0901, if data permit.", 
            "safety_issue": "No", 
            "time_frame": "28"
        }, 
        "source": "Standard Chem. & Pharm. Co., Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Standard Chem. & Pharm. Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}