{
    "clinical_study": {
        "@rank": "35207", 
        "arm_group": {
            "arm_group_label": "Treatment (Oncoquest-CLL vaccine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive autologous tumor cell vaccine (Oncoquest-CLL) subcutaneously on Day 1 and 15, and then monthly for 3 months in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This Phase I trial studies the safety and efficacy of vaccine therapy in treating patients\n      with previously untreated chronic lymphocytic leukemia.  Liposome-based vaccines containing\n      an extract of a person's cancer cells and the immunostimulant interleukin-2 may help the\n      body to build an effective immune response to kill cancer cells."
        }, 
        "brief_title": "Vaccine Therapy for Treating Patients With Previously Untreated Chronic Lymphocytic Leukemia (CLL)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Lymphocytic Leukemia (CLL)", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the safety of vaccination with Oncoquest-Chronic Lymphocytic Leukemia (CLL)\n      vaccine (autologous tumor cell extract vaccine).\n\n      II. To evaluate the feasibility of Oncoquest-CLL production and administration to previously\n      untreated patients with CLL.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the clinical response (as defined by the International Workshop on Chronic\n      Lymphocytic Leukemia 2008 [iwCLL2008]) of the Oncoquest-CLL vaccine in treatment-naive\n      patients with CLL.\n\n      II. To evaluate the T and B cell immune responses against autologous leukemia cells induced\n      with Oncoquest-CLL vaccine.\n\n      III. To measure the progression-free survival of patients treated with the Oncoquest-CLL\n      vaccine.\n\n      IV. To evaluate the change in absolute lymphocyte count and lymphocyte doubling time before\n      and after vaccine administration and correlate this with immune response.\n\n      OUTLINE:\n\n      Patients receive autologous tumor vaccine subcutaneously (SC) on Study Day 1 and 15, and\n      then monthly for 3 months in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up monthly for 3 months, and then\n      every 3 months for up to 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have histologically confirmed B-CLL with low or intermediate risk\n             disease as defined by the modified Rai criteria.\n\n          2. Patients must have lymphocytosis with white blood cells between\n             30,000-100,000/microliters (uL) in order to collect adequate leukemia cells for\n             vaccine production.\n\n          3. Patients must have evidence of disease progression as demonstrated by an increase of\n             more than 50% in lymphocytosis since diagnosis and or lymphadenopathy and a\n             lymphocyte doubling time of more than 6 months.  Patients must have had at least 3\n             months of observation since diagnosis.\n\n          4. Patients must be age 18 years or older\n\n          5. Patients must exhibit an Eastern Cooperative Oncology Group (ECOG) performance status\n             of 0 or 1.\n\n          6. Patients must have adequate renal and hepatic function:\n\n               -  Serum creatinine less than or equal to 2.0 mg/deciliter (dL)\n\n               -  Total Bilirubin less than or equal to 2.0 mg/dL\n\n               -  Serum glutamic-oxaloacetic transaminase/serum glutamate pyruvate transaminase\n                  (SGOT/SGPT) less than or equal to 2.5 x upper limit of normal (ULN)\n\n          7. Females of childbearing potential and sexually active males must consent to use of\n             effective contraception.  Child-bearing potential is defined as any female\n             (regardless of sexual orientation, having undergone a tubal ligation, or remaining\n             celibate by choice) who meets the following criteria:\n\n               -  Has not undergone a hysterectomy or bilateral oophorectomy; OR\n\n               -  Has not been naturally postmenopausal for at least 12 consecutive months (i.e.,\n                  has had menses at any time in the preceding consecutive 12 months).\n\n          8. All patients must have given signed, informed consent prior to registration on study.\n\n        Exclusion Criteria:\n\n          1. Patients who meet any of the NCI Working Group criteria to initiate treatment for CLL\n             are NOT eligible for participation\n\n          2. Patients who have had any prior treatment for CLL, including chemotherapy,\n             corticosteroids, biologic therapy, or immunotherapy are NOT eligible for\n             participation.\n\n          3. Patients who are receiving any concurrent chemotherapy, immunotherapy, or\n             corticosteroid therapy are NOT eligible for participation.\n\n          4. Patients who are actively receiving steroids or non-steroidal antiinflammatory drugs\n             (NSAIDs) on a chronic basis and who are unwilling and/or unable to discontinue while\n             on study therapy are NOT eligible for participation. NOTE: Patients must have\n             discontinued steroids or NSAIDs for 1 week prior to registration to be considered\n             eligible for participation.\n\n          5. Patients who exhibit any active or on-going autoimmune processes including, but not\n             limited to, autoimmune hemolytic anemia or immune thrombocytopenia purpura, are NOT\n             eligible for participation.\n\n          6. Although rare, the only exception to this would be patients with Hashimoto's\n             thyroiditis who ARE eligible for participation.\n\n          7. Patients who demonstrate the presence of antibodies to HIV or hepatitis C or presence\n             of hepatitis B surface antigen or other active infectious process that could suppress\n             the immune system and potentially interfere with the development of an immune\n             response to the tumor antigen are NOT eligible for participation.\n\n          8. Patients who have a previous or concomitant malignancy are NOT eligible for\n             participation EXCEPT for the following:\n\n               -  Patients with curatively treated squamous or basal cell carcinoma of the skin or\n                  effectively treated carcinoma in situ of the cervix ARE eligible for\n                  participation.\n\n               -  Patient who had a stage 1 solid tumor which has been adequately treated with\n                  curative intent, and has been in remission for more than 1 year.\n\n               -  Patients with a prior solid tumor who have been in remission more than 5 years\n                  ARE eligible for participation.\n\n          9. Patients who exhibit any significant concurrent, uncontrolled medical or psychiatric\n             condition that in the opinion of the investigator would compromise the patient's\n             ability to tolerate this treatment are NOT eligible for participation.\n\n         10. Patients who are pregnant or lactating are NOT eligible for participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01976520", 
            "org_study_id": "NU 13H05", 
            "secondary_id": [
                "X12-11008", 
                "NCI-2013-01650"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Treatment (Oncoquest-CLL vaccine)", 
            "description": "Comparison of 4 different dose levels of Oncoquest-CLL vaccine: 100 micrograms (mcg)/0.2 milliliters (mL), 200 mcg/0.4 mL, 375 mcg/0.75 mL, and 500 mcg/mL. Patients will receive a total of 5 doses of vaccines; the first 2 doses separated by  2 week intervals and the last 3 doses by  1 month intervals. Vaccine will be given by sc injections in 2 sites in upper arms or legs.", 
            "intervention_name": "Autologous tumor cell extract vaccine", 
            "intervention_type": "Biological", 
            "other_name": "ATCE Vaccine, ATCEV, Autologous Tumor Vaccine, Oncoquest-CLL"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cancer vaccine", 
            "Chronic lymphocytic leukemia", 
            "CLL", 
            "Autologous vaccine", 
            "B cell leukemia"
        ], 
        "lastchanged_date": "November 27, 2013", 
        "location": {
            "contact": {
                "email": "cancertrials@northwestern.edu", 
                "last_name": "Study Coordinator", 
                "phone": "312-695-1301"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Robert H. Lurie Comprehensive Cancer Center at Northwestern University"
            }, 
            "investigator": {
                "last_name": "Shuo Ma, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase Ib Trial of Oncoquest-CLL Vaccine for Treatment-Naive Patients With Chronic Lymphocytic Leukemia", 
        "overall_contact": {
            "email": "Shuo-ma@northwestern.edu", 
            "last_name": "Shuo Ma, MD, PhD", 
            "phone": "312-908-5250"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Shuo Ma, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Safety data will be tabulated for all patients and include vital signs, laboratory parameters, and adverse events.  Toxicities will be summarized descriptively by type and attribution.", 
                "measure": "Incidence of adverse events graded according to the NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days post-vaccination"
            }, 
            {
                "description": "The rate of successful production of the vaccine will be calculated.  Successful production (feasibility) will be dichotomous. Dichotomous outcomes will be summarized using proportions and exact 95% binomial confidence intervals.", 
                "measure": "Feasibility in terms of vaccine production.", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks."
            }, 
            {
                "description": "The rate of successful delivery of the vaccine will be calculated.  Successful delivery (feasibility) will be dichotomous.  Dichotomous outcomes will be summarized using proportions and exact 95% binomial confidence intervals.", 
                "measure": "Feasibility in terms of vaccine delivery.", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 weeks."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01976520"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinical response to vaccination will be evaluated by parameters of reduction in leukemia cell count, lymph node size, liver and spleen size, and reduction in amount of disease in bone marrow) and improved hematologic parameters (including hemoglobin and platelet count).", 
                "measure": "Clinical response evaluated using IWCLL2008 guidelines.", 
                "safety_issue": "No", 
                "time_frame": "Up to  1 year."
            }, 
            {
                "description": "T-cell and B-cell responses will be summarized using medians and nonparametric confidence intervals.", 
                "measure": "In vitro immune response evaluated using T-cell and B-cell immune responses.", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year."
            }, 
            {
                "measure": "Progression-free survival.", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year."
            }, 
            {
                "measure": "Change in absolute lymphocyte count.", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 year."
            }, 
            {
                "measure": "Change in lymphocyte doubling time.", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 year."
            }
        ], 
        "source": "Xeme Biopharma Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Xeme Biopharma Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}