{
    "clinical_study": {
        "@rank": "77207", 
        "arm_group": {
            "arm_group_label": "Magnetic Resonance Imaging", 
            "arm_group_type": "Experimental", 
            "description": "dynamic contrast-enhanced MRI measuring arterial and portal flow"
        }, 
        "brief_summary": {
            "textblock": "The incidence of hepatocellular carcinoma (HCC) has recently increased in the United States.\n      Although imaging plays a major role in HCC screening and staging, the possibility of\n      predicting HCC tumor grade, aggressiveness, angiogenesis and hypoxia with imaging are unmet\n      needs. In addition, new antiangiogenic drugs now available to treat advanced HCC necessitate\n      the use of new imaging criteria beyond size. The investigators would like to develop and\n      validate non-invasive magnetic resonance imaging (MRI) methods based on advanced\n      diffusion-weighted imaging (DWI), MR Elastography, BOLD (blood oxygen level dependent) MRI\n      and perfusion-weighted imaging (PWI, using gadolinium contrast) to be used as non-invasive\n      markers of major histopathologic features of HCC, and to predict and assess early response\n      of HCC to systemic therapy. The investigators also would like to develop quality control\n      tools to improve the quality and decrease variability of quantitative MRI metrics. These\n      techniques combined could represent non-invasive correlates of histologic findings in HCC,\n      could enable individualized therapy, and provide prognosis in patients with HCC."
        }, 
        "brief_title": "Evaluation of Liver Cancer With Magnetic Resonance Imaging (MRI)", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hepatocellular Carcinoma", 
            "HCC"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "The incidence of hepatocellular carcinoma (HCC) has recently increased in the US mostly due\n      to an increase in chronic hepatitis C infection. Angiogenesis is critical for the growth and\n      metastatic progression of HCC. With the development of new antiangiogenic drugs such as\n      sorafenib, imaging methods to predict and assess therapeutic response beyond changes in size\n      become critical. However, validated imaging methods to predict and assess early HCC response\n      to targeted agents are lacking.\n\n      In this study, the investigators would like to develop quantitative MRI methods\n      interrogating different features of HCC tumor biology and pathology, including tumor\n      cellularity, grade, angiogenesis and hypoxia. The investigators propose a multiparametric\n      approach combining advanced DWI (IVIM: intravoxel incoherent motion diffusion measuring\n      perfusion fraction and true diffusion coefficient), DCE-MRI (dynamic contrast-enhanced MRI,\n      which measures arterial and portal flow, mean transit time, blood volume and distribution\n      volume), and BOLD MRI using oxygen or carbogen challenge. This protocol will be performed in\n      patients with HCC undergoing hepatic resection. Routine and advanced histopathologic methods\n      will be performed (tumor grade, CK19 expression, presence of microvascular invasion, VEGF\n      expression, microvessel density, HIF 1-alpha expression). MRI metrics will be correlated\n      with histopathologic metrics.\n\n      The first portion of the proposal involves the development of a QC algorithm assessing MR\n      data quality and test-retest. The investigators will propose solutions to improve data\n      acquisition and processing. The last 2 years of the study will be dedicated to a prospective\n      randomized study comparing Yttrium 90 radioembolization to sorafenib, assessing the role of\n      baseline MRI metrics and early changes (at 2 weeks) in these metrics as markers of tumor\n      response and time to progression in patients with unresectable HCC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Study group\n\n          -  Patients diagnosed with HCC, who will undergo resection or transplantation within 6\n             months, as part of routine clinical care and patients diagnosed with unresectable HCC\n\n          -  18 years of age and older\n\n          -  Patient is able to give informed consent for this study\n\n        Control group\n\n          -  Healthy volunteers 18 years of age and older\n\n          -  Subject is able to give informed consent for this study\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years\n\n          -  Unable or unwilling to give informed consent\n\n          -  Contra-indications to MRI:\n\n               1. Electrical implants such as cardiac pacemakers or perfusion pumps\n\n               2. Ferromagnetic implants such as aneurysm clips, surgical clips, prostheses,\n                  artificial hearts, valves with steel parts, metal fragments, shrapnel, tattoos\n                  near the eye, or steel implants\n\n               3. Ferromagnetic objects such as jewelry or metal clips in clothing\n\n               4. Pregnant subjects\n\n               5. Pre-existing medical conditions including a likelihood of developing seizures or\n                  claustrophobic reactions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "141", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01871545", 
            "org_study_id": "GCO 12-0214"
        }, 
        "intervention": {
            "arm_group_label": "Magnetic Resonance Imaging", 
            "description": "Magnetic Resonance Imaging is a radiation free non invasive technique using magnetic radiofrequency waves to image the body. In this study, the research team would like to investigate the possibility of providing functional information on aggressiveness, vascularity and oxygen uptake in liver cancer tumors.", 
            "intervention_name": "Magnetic Resonance Imaging", 
            "intervention_type": "Device", 
            "other_name": "MRI"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hepatocellular carcinoma", 
            "HCC", 
            "liver cancer", 
            "liver disease", 
            "magnetic resonance imaging", 
            "MRI"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "contact": {
                "email": "bachir.taouli@mountsinai.org", 
                "last_name": "Bachir Taouli, MD", 
                "phone": "212-824-8475"
            }, 
            "contact_backup": {
                "email": "claudia.donnerhack@mountsinai.org", 
                "last_name": "Claudia Donnerhack, MS", 
                "phone": "212-824-8475"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11103"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": {
                "last_name": "Bachir Taouli, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of HCC Response to Systemic Therapy With Quantitative MRI", 
        "overall_contact": {
            "email": "claudia.donnerhack@mountsinai.org", 
            "last_name": "Claudia Donnerhack", 
            "phone": "212-824-8475"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Bachir Taouli, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "measured with diffusion-weighted imaging sequence", 
                "measure": "Tumor diffusion", 
                "safety_issue": "No", 
                "time_frame": "up to 5 years"
            }, 
            {
                "description": "measured with dynamic contrast-enhanced imaging using gadolinium contrast", 
                "measure": "Perfusion/flow", 
                "safety_issue": "No", 
                "time_frame": "up to 5 years"
            }, 
            {
                "description": "measured with T2* and T1-weighted imaging", 
                "measure": "Oxygen uptake", 
                "safety_issue": "No", 
                "time_frame": "up to 5 years"
            }, 
            {
                "description": "measured with magnetic resonance elastography", 
                "measure": "Stiffness", 
                "safety_issue": "No", 
                "time_frame": "up to 5 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01871545"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Bachir Taouli", 
            "investigator_title": "Professor, Radiology and Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}