{
    "clinical_study": {
        "@rank": "161355", 
        "arm_group": [
            {
                "arm_group_label": "Experimental: Meditation", 
                "arm_group_type": "Experimental", 
                "description": "Mindfulness Based Intervention + Standard of Care Therapy"
            }, 
            {
                "arm_group_label": "Wait-list Control", 
                "arm_group_type": "No Intervention", 
                "description": "Standard of Care Therapy only"
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this pilot study is to develop and test a behavioral intervention to improve the\n      health of adults with refractory chronic low back pain (CLBP) and reduce pain medication,\n      especially prescription opioid use. CLBP is one of the most common, costly and disabling\n      conditions, and is often refractory to treatment. Mindfulness meditation is a promising\n      treatment for chronic pain, mental health and addictive disorders. This randomized\n      controlled trial (RCT) will test the hypotheses (H) that at 26 weeks, meditation group\n      participants (meditation + standard of care, SOC) compared to those in a wait-list control\n      group (SOC alone) will:\n\n      H1: improve health-related quality of life (HRQoL) & reduce pain medication use.\n\n      H2: reduce alcohol and drug use and misuse\n\n      H3: show favorable benefit/cost ratio.\n\n      H4: improve stress-sensitive measures."
        }, 
        "brief_title": "Meditation for Low Back Pain", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chronic Pain", 
            "Low Back Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic low back pain (CLBP) is one of the most common, costly and disabling conditions.\n      Treatment for refractory CLBP often includes opioid therapy even though it is often only\n      marginally effective. Prescription opioid abuse is a national epidemic; development of safe,\n      effective non-addictive therapies for chronic pain is a national priority. Mindfulness\n      meditation is a promising, safe treatment for chronic pain, mental health and addictive\n      disorders. No study has evaluated the potential of meditation to improve health, decrease\n      daily pain medication, including opioid, dose or modify CLBP on a biological level in adults\n      with opioid-treated refractory CLBP.\n\n      This unblinded 26-week pilot RCT will test methods feasibility and potential efficacy of\n      meditation in improving health-related quality of life (HRQoL) and reducing daily pain\n      medication, including opioid, use among opioid-treated CLBP adults. Up to 50 adults with\n      daily CLBP, treated with daily opioids for at least 3 months, will be recruited from\n      outpatient clinic and community settings, and randomly assigned to one of two balanced study\n      arms: meditation + standard of care (SOC) or SOC alone (wait-list control). The\n      CLBP-tailored meditation intervention will consist of a) therapist-led group training in\n      meditation and evidence-based cognitive therapy strategies (two-hours/week for 8 weeks), and\n      b) at-home meditation (30 minutes/day, 6 days/week). Controls will be offered meditation\n      training after study completion.\n\n      Outcome measures at 0, 8 and 26 weeks will gather data on potential efficacy and mechanism\n      of action of meditation intervention; stress reduction is hypothesized to be the primary\n      mechanistic pathway: 1. CLBP-related HRQoL and self-reported pain medication use (primary\n      outcomes); 2. Alcohol and drug use, and misuse; 3. Benefit/cost measures; and 4.\n      Stress-responsive measures (self-reported psychological health measures, serum profile of\n      stress-responsive biomarkers, and pain sensitivity and regulation measures).\n\n      This innovative study directly addresses national priorities aimed at development of an\n      effective, safe treatment for CLBP and reduction of opioid use. Potential benefits accruing\n      from positive findings include improved quality of life and reduced pain medication,\n      especially opioid, use among patients with refractory CLBP which may result in decreased\n      individual and societal harms that can be associated with opioid therapy; reduced pool of\n      circulating opioids may help alleviate the growing problem of prescription opioid abuse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 21 years old\n\n          -  Chronic low back pain defined as a daily pain in the lumbosacral region or radiating\n             to the leg (sciatica)\n\n          -  Pain lasting for and treated with clinician-prescribed daily opioids (≥ 30mg of\n             morphine equivalent dose, MED) for ≥ 3 months\n\n          -  Has the ability to feel warm and cold temperature sensations in both hands\n\n          -  English fluent\n\n        Exclusion Criteria:\n\n          -  Experience in meditation (current, regular practice in the past 12 months or past\n             formal training)\n\n          -  Inability to reliably participate\n\n          -  Self-reported current pregnancy\n\n          -  Preexisting delusional, bipolar, or borderline personality disorders\n\n          -  Individuals lacking consent capacity and prisoners"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01775995", 
            "org_study_id": "2012-0656"
        }, 
        "intervention": {
            "arm_group_label": "Experimental: Meditation", 
            "description": "All study subjects receive standard of care therapy. In addition, experimental subjects receive the mindfulness based intervention. The intervention consists of an 8-week meditation course (2 hour weekly group sessions) and daily, at-home practice (30 mins/day, 6 days/week). Controls will be offered meditation intervention after completing the study.", 
            "intervention_name": "Mindfulness Based Intervention", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Mindfulness Meditation", 
                "Meditation", 
                "Mindfulness", 
                "Chronic Low Back Pain", 
                "Cognitive Therapy"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Pain", 
            "Low Back Pain"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53715"
                }, 
                "name": "University of Wisconsin-Madison"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Meditation for Low Back Pain", 
        "other_outcome": [
            {
                "description": "A benefit/cost ratio will be calculated using self-reported lost work time (number of days), health care utilization (number of clinic or emergency department visits; number of hospital days) and participant costs (number of minutes spent on intervention; pain medication cost, HRQoL) using a) the Economic Outcomes Survey and b) the HRQoL survey, the EuroQol EQ-5D-5L.", 
                "measure": "Show favorable benefit/cost ratio.", 
                "safety_issue": "No", 
                "time_frame": "26 weeks"
            }, 
            {
                "description": "We will assess stress using the following stress-sensitive outcome measures: a) the Perceived Stress Scale, Chronic Pain Assessment Questionnaire, Symptom Checklist-90R, and the Difficulties in Emotion Regulation Scale; b) biomarkers: the serum profile of stress-sensitive proinflammatory cytokines (electrochemiluminescence multiplex method) and C-reactive protein (Nephelometry); and c) Pain sensitivity and regulation (heat and cold stimuli, conditioned pain modulation paradigm).", 
                "measure": "Improved stress sensitive measures", 
                "safety_issue": "No", 
                "time_frame": "26 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Aleksandra Zgierska, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "HRQoL will be measured using: a) the CLBP-specific validated Oswestry Disability Index (primary measure), b) the Medical Outcomes Study 36-item Short Form Health Survey, c) the EuroQol EQ-5D-5L, and d) the Numerical Rating Scale of Pain Severity.\nPain medication use will be measured using: self-reported daily use, including opioids (MED: morphine-equivalent dose), over the past 28 days using a) the Medication Use Survey and b) the Timeline Follow-Back Method.", 
            "measure": "Improved health-related quality of life (HRQoL) and reduced pain medication use.(both are primary outcomes for this study)", 
            "safety_issue": "No", 
            "time_frame": "26 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01775995"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Reduced alcohol and drug use and misuse as assessed by: a) self-reported daily alcohol and/or drug use (# standard drinks/day; yes/no to drug use per day) over the past 28 days, (Timeline Follow-Back Method)); b) comprehensive toxicology assays conducted on blood, urine and saliva; c) two validated questionnaires, the Alcohol Use Disorders Identification Test and the Drug Abuse Screening Test.", 
            "measure": "Reduced alcohol and drug use and misuse.(All are secondary outcomes for this study)", 
            "safety_issue": "No", 
            "time_frame": "26 weeks"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}