{
    "clinical_study": {
        "@rank": "14916", 
        "brief_summary": {
            "textblock": "Assessing the utility of the Team SA instrument in measuring the effectiveness of\n      communication across disciplines during ICU rounds."
        }, 
        "brief_title": "Assessing the Team SA Instrument in Measuring the Effectiveness of Communication Across Disciplines During ICU Rounds", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Personal Communication", 
        "detailed_description": {
            "textblock": "Multidisciplinary rounds are events that occur daily in Intensive care units.  During these\n      events, practitioners from multiple disciplines meet at a pre-specified time to discuss\n      current medical condition and plans of care.  At the conclusion of these discussions, all\n      practitioners are expected to understand the plan of care well enough to execute defined\n      tasks, but also coordinate as circumstances change.  In order to coordinate under changing\n      circumstances practitioners must have a broader understanding of the current state of the\n      patient and how likely certain deteriorations are.  This synthetic understanding of patient\n      risks across multi-provider groups has been described as anticipatory team situational\n      awareness (Team SA).  One instrument has been validated in the ICU as feasible and\n      informative.  This Team SA survey successfully identified that the time spent in \"training\"\n      discussions improved Team SA across physician groups.  The investigators' goal is to\n      implement this survey across the investigators' medical ICU service to obtain a baseline\n      estimate of how effective current communication patterns are for achieving concordant Team\n      SA.  If gaps in communication are encountered future interventions will be developed"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Nurses, primary clinicians (resident or NP) and Critical Care physicians (Staff or\n             Fellow in Critical Care Medicine) will be approached for interview.  All subjects\n             will be approached individually and asked to participate outside of the presence of\n             the other potential study subjects.\n\n        Exclusion Criteria:\n\n          -  N/A"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "17 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Daily census rosters of the MICU and 8ICU nursing units will be reviewed for occupancy.\n        At 8am on survey days occupied beds will be tallied (up to 39 beds).  Beds occupied by a\n        non-MICU service patient and those with active DNR-CC orders will be excluded. From the\n        remaining patients, ten bed numbers will be randomly selected for review.  Randomization\n        will be stratified by MICU service sub-unit (MICU 40, MICU 90, 8ICU).  If fewer than ten\n        patients are eligible on an assigned survey day, all patients in the ICU on that day will\n        be surveyed."
            }
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856608", 
            "org_study_id": "2012B0233"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "naeem.ali@osumc.edu", 
                "last_name": "Naeem Ali, MD", 
                "phone": "614-293-4925"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "Davis Heart and Lung Research Institute 473 w. 12TH aVE"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Assessing the Utility of the Team SA Instrument in Measuring the Effectiveness of Communication Across Disciplines During ICU Rounds", 
        "overall_contact": {
            "email": "naeem.ali@osumc.edu", 
            "last_name": "Naeem Ali, MD", 
            "phone": "614-293-4925"
        }, 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Naeem Ali, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To determine if it is feasible to survey clinicians regarding their opinions about future risks for individual patients in the ICU setting To determine the range of team situational awareness exhibited by current ICU clinician teams", 
            "safety_issue": "No", 
            "time_frame": "It is expected that a maximum of ten minutes will be required to complete the survey."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856608"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Ohio State University", 
            "investigator_full_name": "Naeem Ali, MD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Ohio State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Naeem Ali, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}