{
    "clinical_study": {
        "@rank": "141085", 
        "arm_group": [
            {
                "arm_group_label": "Part 1: ASP9853 with docetaxel", 
                "arm_group_type": "Experimental", 
                "description": "2 docetaxel dose levels and starting dose of ASP9853 followed by escalation of ASP9853 with additional dose cohorts"
            }, 
            {
                "arm_group_label": "Part 2: ASP9853 with paclitaxel", 
                "arm_group_type": "Experimental", 
                "description": "Starting dose for ASP9853 determined as one dose level below maximum tolerated dose (MTD) determined in Part 1, 2 paclitaxel dose levels and starting dose of ASP9853 followed by escalation of ASP9853 with additional dose cohorts"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and tolerability and pharmacokinetics\n      of ASP9853 combined with docetaxel or with paclitaxel in subjects with advanced\n      non-hematologic malignancies."
        }, 
        "brief_title": "A Phase 1, Dose Escalation Study to Assess the Safety and Tolerability of ASP9853 With Either Docetaxel or Paclitaxel in Patients With Advanced Non-hematologic Malignancies", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pharmacokinetics of ASP9853", 
            "Non-hematologic Malignancies"
        ], 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a two part study.  Part 1 will test increasing dose levels of ASP9853 in combination\n      with docetaxel.  Part 2 will test increasing doses of ASP9853 combined with paclitaxel.\n      Each part will determine the maximum tolerated dose and recommended Phase 2 dose for ASP9853\n      in combination with each taxane.  Preliminary evidence of antitumor activity of ASP9853 in\n      combination with docetaxel or with paclitaxel also will be explored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject must have a histologically or cytologically confirmed incurable, locally\n             advanced, or metastatic non-hematologic malignancy that has progressed or failed to\n             respond to regimens or therapies known to provide clinical benefit\n\n          -  Subject must have an Eastern Cooperative Oncology Group (ECOG) performance status ≤ 1\n\n          -  Subject must have recovered from the effects of prior systemic antineoplastic or\n             radiation therapy(s) to ≤ Grade 1 severity or to subject's baseline values, excluding\n             alopecia\n\n          -  Subject agrees not to participate in another interventional study while on treatment\n\n        Female subject must be either:\n\n        Of non child bearing potential:\n\n          -  post-menopausal (defined as at least 1 year without any menses) prior to Screening or\n\n          -  documented surgically sterile or status post hysterectomy (at least 1 month prior to\n             Screening)\n\n        Or, if of childbearing potential:\n\n          -  must have a negative serum pregnancy test at Screening and\n\n          -  must use two forms of birth control (at least one of which must be a barrier method)\n             starting at Screening and throughout the study period and for 28 days after final\n             study drug administration\n\n        Acceptable forms include:\n\n          -  Established use of oral, injected or implanted hormonal methods of contraception.\n\n          -  Placement of an intrauterine device (IUD) or intrauterine system (IUS).\n\n          -  Barrier methods of contraception: Condom OR Occlusive cap (diaphragm or\n             cervical/vault caps) with spermicidal\n\n          -  foam/gel/film/cream/suppository\n\n          -  Female subject must not donate ova starting at Screening and throughout the study\n             period and for 28 days after final study drug administration.\n\n          -  Male subject must not donate sperm starting at Screening and throughout the study\n             period and for 28 days after final study drug administration.\n\n          -  Subject with adequate bone marrow, renal, and hepatic function at baseline\n\n        Exclusion Criteria:\n\n          -  Subject has received more than 3 prior cytotoxic agent-containing regimens\n\n          -  Subjects with prior anaphylactic or hypersensitivity reaction to prior taxane therapy\n\n          -  Subject with symptomatic central nervous system (CNS) metastases or leptomeningeal\n             involvement\n\n          -  Subjects who received treatments with any of the following:\n\n               -  Systemic chemotherapy within 21 days\n\n               -  Nitrosoureas or mitomycin C within 42 days\n\n               -  Radiotherapy to ≥ 25% of hematopoietically active bone marrow within 21 days\n\n          -  Subject had major surgical procedure within 28 days or anticipates need for major\n             surgical procedure during course of the study\n\n          -  Female subjects who are breastfeeding at Screening or during the study period and for\n             28 days after final study drug administration.\n\n          -  Subject with peripheral neuropathy > Grade 1 at baseline\n\n          -  Subject with known hepatitis B surface antigen (HBsAg) positive status; or known or\n             suspected active hepatitis C infection; or known human immunodeficiency virus (HIV)\n             positive\n\n          -  Subject with malabsorption syndrome or disease or condition significantly affecting\n             gastrointestinal function\n\n          -  Subject with significant or uncontrolled cardiac, renal, hepatic or other systemic\n             disorders, or significant psychological conditions at baseline\n\n          -  Subject with clinically significant electrocardiogram (ECG) abnormalities on 12 lead\n             ECG performed within 14 days before start of study drug\n\n          -  Subject who has received strong inhibitors or inducers of CYP3A4 within two weeks\n             prior to start of study treatment and while on study\n\n          -  Subject has participated in any interventional clinical study or has been treated\n             with any investigational drugs within 30 days or 5 half lives, whichever is longer,\n             prior to the initiation of Screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705483", 
            "org_study_id": "9853-CL-0101"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1: ASP9853 with docetaxel", 
                    "Part 2: ASP9853 with paclitaxel"
                ], 
                "description": "oral", 
                "intervention_name": "ASP9853", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part 1: ASP9853 with docetaxel", 
                "description": "intravenous (IV)", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxotere"
            }, 
            {
                "arm_group_label": "Part 2: ASP9853 with paclitaxel", 
                "description": "Taxol", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": "intravenous (IV)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Docetaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "ASP9853", 
            "Docetaxel", 
            "Paclitaxel"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detriot", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Barbara Ann Karmanos Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Sarah Cannon Research Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Multicenter, Open-Label, Dose Escalation Study of ASP9853 in Combination With Either Docetaxel or Paclitaxel in Subjects With Advanced Non-hematologic Malignancies", 
        "overall_official": {
            "affiliation": "Astellas Pharma Global Development", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Safety assessed by recording of adverse events, clinical laboratory evaluation, electrocardiograms (ECGs) physical examinations, and vital signs", 
            "safety_issue": "No", 
            "time_frame": "Duration of study (24 months) to Final Study Visit, up to  ≥ 30 days after last dose of ASP9853"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705483"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Area under the plasma concentration curve at 24 hours (AUC24), AUC from time zero to time of last measurable concentration (AUClast), AUC with the last concentration extrapolated to infinity (AUCinf), Maximum concentration (Cmax), Trough plasma concentration (Ctrough),Time to attain Cmax (Tmax), Apparent terminal elimination half-life (T1/2), Oral clearance (CL/F), and Volume of distribution during the terminal phase (Vz/F)", 
                "measure": "Pharmacokinetics (PK) Profile for ASP9853: AUC24, AUClast, AUCinf, Cmax, Ctrough, tmax, t1/2, CL/F, and Vz/F", 
                "safety_issue": "No", 
                "time_frame": "Parts 1 and 2, Cycle 1,  Day 1: Pre-dose and 9 times within the 24 hour period following ASP9853 dosing; Days 8 and 15: pre-dose, Cycles 2 + , Day 1: predose"
            }, 
            {
                "description": "Clearance (CL), Distribution volume, steady state (Vd ss)", 
                "measure": "Pharmacokinetics (PK) Profile for Docetaxel: AUC24, AUClast, AUCinf, Cmax, tmax, t1/2, CL, and Vd ss", 
                "safety_issue": "No", 
                "time_frame": "Part 1, Cycle 1, Day 1: Pre-dose and 9 times within the  24 hour period"
            }, 
            {
                "measure": "Pharmacokinetics (PK) Profile for Paclitaxel: AUC24, AUClast, AUCinf, Cmax, tmax, t1/2, CL, and Vd ss", 
                "safety_issue": "No", 
                "time_frame": "Part 2: Cycle 1: Day 1: Pre-dose  and 9 times within the 24 hour period"
            }, 
            {
                "description": "The proportion of subjects with a complete response (CR) or partial response (PR) based on Response Evaluation Criteria in Solid Tumors (RECIST) Criteria Version 1.1", 
                "measure": "Objective response rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "Treatment start to final Study Visit , up to 24 months"
            }, 
            {
                "measure": "Duration of response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "CR or PR response until last  study visit at which a tumor assessment or an assessment of clinical disease progression is performed, up to 24 months"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astellas Pharma Global Development, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}