{
    "clinical_study": {
        "@rank": "35276", 
        "arm_group": {
            "arm_group_label": "Stationary Digital Chest Tomosynthesis", 
            "arm_group_type": "Experimental", 
            "description": "All patients will be included in the experimental group."
        }, 
        "brief_summary": {
            "textblock": "Purpose: The proposed research, if successfully implemented, will result in a low-dose,\n      low-cost, and highly effective method for screening of lung cancer, leading to reduction of\n      the lung cancer mortality rate. Using the s-DCT system the imaging dose for a full\n      tomosynthesis scan is expected to be only 10% of that from a low-dose CT. The targeted\n      imaging time of 2s is 1/5 to 1/3 of that from a current commercial DCT system at the same\n      imaging dose. Beyond lung cancer screening, the low-dose and sensitive 3D lung imaging\n      modality will likely to find applications in areas such as monitoring of pediatric cystic\n      fibrosis patients where reduction of imaging dose is critical.\n\n      Participants: One hundred (100) patients undergoing a clinical non-contrast CT for their\n      lung nodules will be asked to have this procedure (scan) within 2 weeks (+/- 1 week) of\n      their clinical CT and chest radiograph, with no intervening procedures or therapies.\n\n      Procedures (methods): The purpose and endpoint of this study is to compare the sensitivity\n      of the s-DCT system to the conventional chest  radiographs with non-contrast chest CT as the\n      reference standard. One hundred (100) patients undergoing a clinical non-contrast CT for\n      their lung nodules will be asked to have this procedure (scan) within 2 weeks (+/- 1 week)\n      of their clinical CT and chest radiograph, with no intervening procedures or therapies."
        }, 
        "brief_title": "Evaluation of the Lung Nodule Sensitivity of Stationary Chest Tomosynthesis in Patients With Known Lung Nodules", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Signs and Symptoms", 
        "condition_browse": {
            "mesh_term": "Signs and Symptoms"
        }, 
        "detailed_description": {
            "textblock": "This is a one arm study of 100 patients with one or more lung nodules based on standard\n      imaging (chest CT) at UNC Hospitals that consent to undergo an experimental s-DCT to\n      characterize the number and extent of lung nodules. Most patients will also have undergone a\n      SOC CR. The sensitivity of the CR and of the experimental s-DCT will be estimated\n      separately, using the CT as the gold-standard. The sensitivities of the CR and the s-DCT\n      will then be compared. In the event that CRs are not included in the SOC imaging or are\n      unusable (outside of acceptable window (i.e. do not accommodate s-DCT within 2 weeks) or\n      poor quality), the scout image acquired by CT will be used in place of a CR. The scout image\n      is a preliminary radiograph that is taken prior to performing a definitive CT.\n\n      Working in collaboration with the UNC Multi-Disciplinary Thoracic Oncology (MTOP) group, the\n      investigators plan to inform patients that they may be contacted to participate in this\n      study to evaluate the sensitivity of the s-DCT system, using the SOC CR and chest CT for\n      comparison. CRs are included to provide a basis for comparing system sensitivity,\n      representing a minimum standard.\n\n      Once a patient has been referred, or the investigators have collaborated with the treating\n      clinic regarding the eligibility of a subject, the patient will be approached by a\n      coordinator from Radiology to assess interest in participation. The coordinator will either\n      go to the treating clinic, or will call the patient at home, after he/she have been apprised\n      of the study by his/her treating physician/nurse.\n\n      If the patient is interested in participation, he/she will be consented either then (in\n      their treatment clinic) or when he/she arrives to have his/her s-DCT, but prior to any study\n      procedures. Review of the consent will take place in the privacy of an exam room, or when\n      possible, a sample consent form will be sent to the patient via email prior to arriving for\n      the scan to allow for ample review. Once the patient has consented, women of child bearing\n      potential (WCBP) will be given a urine pregnancy test in order to ensure that they are not\n      pregnant. If a urine pregnancy test shows a result positive for pregnancy, the patient will\n      be excluded from the study per the exclusion criteria because the investigators cannot, in\n      good conscience, expose a fetus to unnecessary radiation exposure. If the urine pregnancy\n      test shows that the patient is not pregnant, she may participate in the study.\n\n      The study scan, s-DCT, will be performed within two weeks of his/her clinical evaluations by\n      chest CT and CR. There cannot be any intervening therapies or procedures (i.e. biopsy or\n      excision of lesions) done in between the SOC imaging and the s-DCT. In the event that CRs\n      are not included in the SOC imaging or are unusable (outside of acceptable window or poor\n      quality), the scout image acquired by CT will be used in place of a CR.\n\n      Images will be acquired by a trained radiologist technologist. The technologist will\n      comfortably position the patient in the supine position on the imaging table. Then, all\n      patients will have a breath held s-DCT scan in an anterior-posterior direction. Images will\n      be reconstructed off-line and transferred for review on conventional PACS workstations.\n      Images will be reviewed by radiologists.\n\n      A secondary objective of this study is to determine the specificity of the s-DCT system in\n      determining malignancy. In order to assess this objective each patient will be followed for\n      up to 1 year following study imaging. If a known nodule is biopsied, the malignancy will be\n      determined as indicated by the pathology report. If the nodule is followed but not biopsied\n      within 1 year, the nodule will be considered to be not malignant for the purposes of this\n      research study. However, some instances may occur in which nodules are not biopsied and are\n      considered malignant. In these instances, subsequent CTs and clinical reports will be used\n      to determine malignancy during this 1 year follow-up period.\n\n      A reader study will be performed after all patients have been accrued. Each of the 3 scans\n      per patient will be de-identified. As reading of all tests will take place after the patient\n      has undergone clinical decision making (treatment versus following), the results of this\n      study will not affect patient care. A total of 5 radiologist readers, with at least two\n      years of CT experience will serve as readers. Each reader will separately interpret the CR\n      and s-DCT study for all patients. For each lesion, readers will measure a cranial caudal\n      (CC) diameter, to evaluate the system's ability to reproduce CT size measurements. Lesion\n      identification and averaged measurement of the CC diameter by Thoracic Radiology\n      subspecialists measured on conventional CT with clinical interpretation will serve as\n      reference standard for the study.\n\n      Each reader will separately interpret CR and s-DCT images in random order at two different\n      reading sessions with a one month wash-out period in between reads. The radiologists will\n      identify lesions, measure the CC size of the lesion and rate their confidence in deciding a\n      lesion is present based on radiographic features evaluation, specifically the identification\n      of lesions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥18 years of age\n\n          -  Known lung lesion(s) based on SOC non-contrast CT\n\n          -  Negative urine pregnancy test in women of child-bearing potential (WCBP) within 1\n             week prior to s-DCT\n\n          -  Undergone a non-contrast chest CT in a time frame that will accommodate experimental\n             imaging (s-DCT) within 2 weeks\n\n          -  IRB written informed consent obtained and signed\n\n        Exclusion Criteria:\n\n          -  Unable to provide consent\n\n          -  Pregnant or lactating\n\n          -  BMI > 35 (Patients who may not fit on a 35 x 35 detector)\n\n          -  Planned procedures or therapies in between SOC scans and study scan on s-DCT, e.g.,\n             biopsy or excision of lung lesion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075320", 
            "org_study_id": "LCCC1337"
        }, 
        "intervention": {
            "arm_group_label": "Stationary Digital Chest Tomosynthesis", 
            "description": "The study scan, s-DCT, will be performed within two weeks of his/her clinical evaluations by chest CT and CR.  There cannot be any intervening therapies or procedures (i.e. biopsy or excision of lesions) done in between the SOC imaging and the s-DCT.  In the event that CRs are not included in the SOC imaging or are unusable (outside of acceptable window or poor quality), the scout image acquired by CT will be used in place of a CR.\nImages will be acquired by a trained radiologist technologist.  The technologist will comfortably position the patient in the supine position on the imaging table.  Then, all patients will have a breath held s-DCT scan in an anterior-posterior direction.", 
            "intervention_name": "Stationary Digital Chest Tomosynthesis", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CT", 
            "Chest", 
            "Lung"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "terry_hartman@med.unc.edu", 
                "last_name": "Terry S Hartman, MPH", 
                "phone": "919-843-3670"
            }, 
            "contact_backup": {
                "email": "shanah_kirk@med.unc.edu", 
                "last_name": "Shanah R Kirk", 
                "phone": "919-966-6957"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "UNC Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Yueh Lee, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "M Patricia Rivera, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Katherine Birchard, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Benjamin Haithcock, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paul Molina, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Otto Zhou, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jianping Lu, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Dongling Zeng, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Lung Nodule Sensitivity of Stationary Chest Tomosynthesis Versus Chest Radiographs in Patients With Known Lung Nodules", 
        "overall_contact": {
            "email": "terry_hartman@med.unc.edu", 
            "last_name": "Terry Hartman S Hartman, MPH", 
            "phone": "919-843-3670"
        }, 
        "overall_contact_backup": {
            "email": "shanah_kirk@med.unc.edu", 
            "last_name": "Shanah R Kirk", 
            "phone": "919-966-6957"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina, Chapel Hill", 
            "last_name": "Yueh Lee, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sensitivity for our study is defined as the ability of s-DCT or CR to detect a lung lesion known to exist based on non-contrast CT (the gold standard)", 
            "measure": "Specificity (percentage)", 
            "safety_issue": "No", 
            "time_frame": "1.5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075320"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Specificity for this objective is defined as the ability of the s-DCT system to identify a lesion as non-malignant over the course of 1 year post s-DCT.  The gold standard will vary depending on the clinical situation as follows:\nIn the subset of who undergo a biopsy of a suspicious lesion, the pathology report will be the gold standard.\nIf a biopsy is not performed, but CT scan is performed within the 1 year timeframe, and a diagnosis of malignancy based on this nodule is made, the CT scan will be the gold standard.\nIf a biopsy or CT scan is not performed, but the clinical records indicate the lesion is malignant (within the one year timeframe), this will be the gold standard.", 
                "measure": "Specificity of s-DCT (percentage)", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }, 
            {
                "description": "To evaluate radiologists confidence in evaluating specific lesion characteristics in suspicious lung lesions. Readers will be scored from -3 to +3.", 
                "measure": "Reader preference (arbitrary units)_", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }
        ], 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}