{
    "clinical_study": {
        "@rank": "85518", 
        "acronym": "Relative Bio", 
        "arm_group": [
            {
                "arm_group_label": "Study Drug Formulation A", 
                "arm_group_type": "Experimental", 
                "description": "Enterric Coated Tablet Formulation of GSK2251052"
            }, 
            {
                "arm_group_label": "Study Drug Formulation B", 
                "arm_group_type": "Experimental", 
                "description": "Modified Release Table Formulation of GSK2251052"
            }, 
            {
                "arm_group_label": "Study Drug Formulation C", 
                "arm_group_type": "Experimental", 
                "description": "Enterric Coated Powder for Oral Suspension Formulation of GSK2251052"
            }, 
            {
                "arm_group_label": "Study Drug Formulation D", 
                "arm_group_type": "Experimental", 
                "description": "Immidiate Release Table Formulation of GSK2251052"
            }, 
            {
                "arm_group_label": "Study Drug Formulation E", 
                "arm_group_type": "Experimental", 
                "description": "Oral Solution Formulation of GSk2251052"
            }
        ], 
        "brief_summary": {
            "textblock": "GSK2251052 is a member of a novel mechanistic and structural class of antibiotics that\n      inhibits the bacterial enzyme leucyl tRNA synthetase (LeuRS) by forming a boron adduct with\n      tRNA and is currently in development for the treatment of hospital acquired Gramnegative\n      infections."
        }, 
        "brief_title": "A Four Part Study to Investigate Relative Bioavailability, Safety and Tolerability of up to 5 Oral Formulation of GSK2251052 in Order to Identify a Formulation for Further Evaluation in a Future Later Phase Study", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": "Community-acquired Infection", 
        "condition_browse": {
            "mesh_term": "Community-Acquired Infections"
        }, 
        "detailed_description": {
            "textblock": "GSK2251052 is a member of a novel mechanistic and structural class of antibiotics that\n      inhibits the bacterial enzyme leucyl tRNA synthetase (LeuRS) by forming a boron adduct with\n      tRNA and is currently in development for the treatment of hospital acquired Gramnegative\n      infections (including E. coli, K. pneumoniae, and Enterobacter spp.). This is a multi-part\n      study. Part A is a randomized, open-label, single dose, three-period, incomplete block\n      design to evaluate the relative bioavailability of five oral formulations of GSK2251052.\n      Approximately 24 healthy subjects will be enrolled to receive treatment with GSK2251052 at a\n      dose of 2000 mg and randomized to receive three of the following five formulations: 1)\n      enteric-coated tablet (Treatment A), 2) modified release tablet (Treatment B), 3)\n      enteric-coated powder for oral suspension (Treatment C), 4) immediate release tablet\n      (Treatment D), and 5) oral solution (Treatment E). One or two formulations from Part A will\n      be selected on the basis of acceptable safety and pharmacokinetic criteria for further dose\n      evaluation in Part B. If no formulations are deemed to have the desired PK characteristics,\n      Part B will not be conducted. Part B is a randomized, single-blind, placebo-controlled,\n      dose-escalation evaluation of the selected formulation(s) from Part A. Approximately 8\n      subjects will be randomly assigned to receive GSK2251052 at the planned starting dose of\n      2000 mg or respective placebo in Period 1. In Period 2, the next dose level will be\n      administered at an increment of 500 mg and/or based on the PK and safety of the preceding\n      period. Additional periods may be conducted with the selected formulation pending acceptable\n      safety in order to achieve target pharmacokinetic concentrations. Part C is a randomized,\n      single-blind, placebo-controlled, two-cohort, two period, crossover study of the selected\n      formulation of GSK2251052 in Part B to evaluate its multiple-dose safety and\n      pharmacokinetics in both young and elderly, male and female healthy volunteers.\n      Approximately 16 subjects will be enrolled (8 per cohort with an equal number of females if\n      possible) and will be randomized to receive either active treatment or placebo for 5 days\n      both fasted and with a meal. Cohorts will be evaluated sequentially, with cohort 1 (young)\n      conducted first, and pending acceptable safety, proceeding with an evaluation in cohort 2\n      (elderly) subsequently. Part D is identical in design and conduct to Part C except it will\n      evaluate the multipledose pharmacokinetics, safety, and tolerability of an immediate release\n      formulation given thrice daily at a dose of 2000 mg. Part D is conditional and will only be\n      conducted if none of the new formulations demonstrate appropriate pharmacokinetics, safety\n      and tolerability. This study will be conducted at a single center in Australia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  AST, ALT, alkaline phosphatase and bilirubin ≤1.5xULN (isolated bilirubin >1.5xULN is\n             acceptable if bilirubin is fractionated and direct bilirubin <35%.\n\n          -  Abnormal LFT tests may be repeated once at the discretion of the Investigator.  If an\n             abnormality is repeated, the subject would not be eligible for inclusion.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring.  A subject with a clinical abnormality or laboratory parameters\n             outside the reference range for the population being studied may be included only if\n             the Investigator and the GSK Medical Monitor agree that the finding is unlikely to\n             introduce additional risk factors and will not interfere with the study procedures.\n             Subjects with coagulation, reticulocyte, or Hgb values outside the normal range\n             should always be excluded from enrolment.\n\n          -  Part A, Part B, and young healthy cohort in Parts C and D: Male or female between 18\n             and 64 years of age inclusive, at the time of signing the informed consent.  Part C\n             and Part D for healthy elderly cohorts:  Male or female ≥65 years of age at the time\n             of signing the informed consent.\n\n          -  A female subject is eligible to participate if she is of:\n\n          -  Non-childbearing potential defined as pre-menopausal females with a documented tubal\n             ligation or hysterectomy; or postmenopausal defined as 12 months of spontaneous\n             amenorrhea [in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone (FSH greater than  40 MlU/ml and estradiol less than 40 pg/ml\n             (<147 pmol/L) is confirmatory).\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed in Section 8.1.  This criterion must be followed\n             from the time of the first dose of study medication until at least 90 days post-last\n             dose.\n\n          -  Body weight ≥50 kg and BMI within the range 19 - 32 kg/m2 (inclusive).\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  QTc, QTcB or QTcF < 450 msec; or QTc < 480 msec in subjects with Bundle Branch Block.\n\n        Exclusion Criteria:\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for HIV antibody.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as:\n\n          -  an average weekly intake of >21 units for males or >14 units for females.  One unit\n             is equivalent to 8 g of alcohol: a half-pint (appromimately 240 ml) of beer, 1 glass\n             (125 ml) of wine or 1 (25 ml) measure of spirits.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Use of prescription or non-prescription drugs, including vitamins, herbal and dietary\n             supplements (including St John's Wort) within 7 days (or 14 days if the drug is a\n             potential enzyme inducer) prior to the first dose of study medication, unless in the\n             opinion of the Investigator and GSK Medical Monitor the medication will not interfere\n             with the study procedures or compromise subject safety.  However, in elderly cohorts\n             of Part C and Part D, use of concomitant medications may be considered on a case by\n             case basis by the PI in consultation with the GSK Medical monitor.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Pregnant females as determined by positive serum or urine hCG test at screening or\n             prior to dosing..\n\n          -  Lactating females.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol14.\n             Subject is mentally or legally incapacitated.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  Subjects who have asthma or a history of asthma, (e.g., for any FTIH where risk of\n             bronchoconstriction is unknown, or compound specific where risk of\n             bronchoconstriction).\n\n          -  Urinary cotinine levels indicative of smoking or history or regular use of tobacco-\n             or nicotine-containing products within 6 months prior to screening.\n\n          -  Consumption of red wine, seville oranges, grapefruit or grapefruit juice and/or\n             pummelos, exotic citrus fruits, grapefruit hybrids or fruit juices from 7 days prior\n             to the first dose of study medication.\n\n          -  A recent history of symptomatic orthostatic hypotension."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702350", 
            "org_study_id": "115244"
        }, 
        "intervention": {
            "arm_group_label": [
                "Study Drug Formulation D", 
                "Study Drug Formulation A", 
                "Study Drug Formulation E", 
                "Study Drug Formulation C", 
                "Study Drug Formulation B"
            ], 
            "description": "Oral formulation of an an antibacterial", 
            "intervention_name": "GSK2251052", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Healthy Subjects", 
            "Relative Bioavailability", 
            "Pharmacokinetics", 
            "Elderly Subjects"
        ], 
        "lastchanged_date": "October 4, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Adelaide", 
                    "country": "Australia", 
                    "state": "South Australia", 
                    "zip": "5000"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Study to Evaluate the Relative Bioavailability of Five Different Oral Formulations of GSK2251052 and the Multiple-dose, Safety, Tolerability, and Pharmacokinetics of GSK2251052 With and Without Food in Male and Female, Young and Elderly Healthy Volunteers", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Plasma GSK2251052 Cmax, AUC(0-t), AUC(0-Tau), and AUC (0-∞), as applicable, for each formulation.", 
                "measure": "Single dose relative bioavailability of five formulations", 
                "safety_issue": "No", 
                "time_frame": "3 days"
            }, 
            {
                "description": "Plasma GSK2251052 Cmax, AUC(0-t), AUC(0-Tau), and AUC (0-∞), as applicable, for each formulation.", 
                "measure": "Pharamacokinetics of escalating single oral doses", 
                "safety_issue": "No", 
                "time_frame": "4 days"
            }, 
            {
                "description": "Plasma GSK2251052 Cmax, AUC(0-t), AUC(0-Tau), and AUC (0-∞), as applicable, for each formulation.", 
                "measure": "To evaluate and compare the pharmacokinetics of multiple oral doses of GSK2251052 in young and elderly healthy adult subjects", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 4 and day 9"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702350"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinical safety data from all adverse event reporting, 12-lead ECGs, vital signs, concurrent medication, nursing/physician observation, and safety laboratory tests.", 
                "measure": "Safety and tolerability in Part A", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 4 and day 14 post-dose in periods 3"
            }, 
            {
                "description": "Clinical safety data from all adverse event reporting, 12-lead ECGs, vital signs, concurrent medication, nursing/physician observation, and safety laboratory tests.", 
                "measure": "Safety and tolerability in Part B", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to4 and day 14 post dose in period 3"
            }, 
            {
                "description": "Clinical safety data from all adverse event reporting, 12-lead ECGs, vital signs, concurrent medication, nursing/physician observation, and safety laboratory tests.", 
                "measure": "Part C and Part D, to assess the safety and tolerability of GSK2251502 in healthy young and elderly volunteers following single and repeat dose administration with and without food", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 4 and day 9 and day 14 post last dose in period 2."
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "October 2012", 
        "why_stopped": "Study was terminated in March 2012 due to lack of eficacy in a seperate Phase II study in\n    patients."
    }
}