{
    "clinical_study": {
        "@rank": "132686", 
        "arm_group": {
            "arm_group_label": "Potential research participants", 
            "description": "UCSF Registry represents a single recruitment pool of individuals who have consented to be contacted about future studies for which they may be eligible based on self-reported health information."
        }, 
        "brief_summary": {
            "textblock": "The UCSF Research Participant Registry provides a service for investigators who seek to\n      enroll eligible participants in their studies and for people who want to volunteer for\n      clinical research. People with any diagnosed condition/disease, as well as healthy\n      volunteers, can join the Registry by visiting the website at http://registry.ucsf.edu or\n      calling 855-855-8273. To register, a person consents to be contacted about future studies\n      and  fills out an online form that asks for contact and health information.  The\n      participant's profile is used to match him or her to a specific study. Recruitment materials\n      are sent to the Registry participant, who then decides whether to contact UCSF for further\n      screening and potential enrollment."
        }, 
        "brief_title": "UCSF Research Participant Registry", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Any Disease or Condition", 
            "Healthy"
        ], 
        "detailed_description": {
            "textblock": "DESCRIPTION-- The UCSF Research Participant Registry (http://registry.ucsf.edu) is a secure,\n      standalone database that actively collects and stores data from willing volunteers who visit\n      its website.  The UCSF Registry is the centerpiece of the UCSF Participant Recruitment\n      Service (PRS). Both the Registry and the PRS are among several initiatives implemented by\n      the UCSF Clinical & Translational Science Institute.\n\n      The chief purpose of the PRS is to facilitate the enrollment of research participants into\n      UCSF clinical studies. The primary function of the Registry is to expand the pool of\n      potential clinical research volunteers. The Registry stores self-reported identifiable\n      health information in a searchable database that is compliant with the privacy requirements\n      of the Health Insurance Portability and Accountability Act (HIPAA). This information is then\n      used by the PRS for the future identification and recruitment of potentially eligible\n      participants for specific UCSF studies.\n\n      Registry participants whose data matches the major eligibility criteria for a specific study\n      will be sent recruitment materials about the study. Contact information for the investigator\n      or PRS staff will also be included in the mailing. Participants are then free to choose\n      whether to respond or ignore the study recruitment information.\n\n      ELIGIBILITY CRITERIA-- All adults age 18 years or older. Children/minors are excluded unless\n      a parent or legal guardian provides consent for them.  Parents or guardians must provide\n      their own contact information and then complete the questionnaire using the child's health\n      information.\n\n      Since participation in the Registry does not involve risk of physical harm, women of\n      childbearing potential will not be excluded, although the questionnaire will query women as\n      to their pregnancy status.\n\n      Registry participants are asked to self-identify their race, ethnicity, and gender at\n      registration, but demographic information will not exclude any person from joining the\n      registry.\n\n      REGISTRATION METHODS-- Individuals who are interested in volunteering for clinical research\n      may join the Registry by completing an online form on the Registry website or by telephoning\n      PRS staff for registration assistance. Registry participants provide electronic or oral\n      consent to be contacted about specific studies for which they may qualify.\n\n      DATA COLLECTION--The registration questionnaire collects the following  self-reported\n      information:\n\n        -  Contact information, including name, postal address, email address, telephone, and date\n           of birth.\n\n        -  Demographic information including race, ethnicity, and gender.\n\n        -  Health information, includes broad medical areas of interest (e.g., asthma, heart\n           disease, diabetes); a brief health history; family history; behavioral habits such as\n           gambling or use of alcohol or tobacco; current medication use; and women's or men's\n           health concerns.\n\n      DATA EXTRACTION--As the HIPAA \"honest broker\", PRS mines the data on behalf of investigators\n      who request cohort ID & direct mail services. A search query is developed based on major\n      eligibility criteria, and the health data are searched. Once a recruitment cohort is\n      identified, the contact data are extracted, and mailers are sent to the potential\n      participants.\n\n      STATISTICAL CONSIDERATIONS--The primary analysis will describe screening and enrollment data\n      for all potential participants compared with a study's baseline recruitment data to analyze\n      various screening/enrollment metrics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n          -  Adults age 18 years or older\n\n          -  Minors/children with consent from parent or guardian\n\n        EXCLUSION CRITERIA\n\n          -  Failure to provide consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "General public. Anyone may join the UCSF Registry, but adult & pediatric residents of the\n        San Francisco Bay Area are targeted because of their proximity to UCSF research clinics."
            }
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717378", 
            "org_study_id": "12-08393", 
            "secondary_id": "UL1TR000004"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Patient Recruitment", 
            "Research Subject Recruitment", 
            "Research Subject Selection", 
            "Selection of Subjects", 
            "Health Surveys", 
            "Health Questionnaires", 
            "Health Interviews"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "link": {
            "description": "UCSF Research Participant Registry", 
            "url": "http://registry.ucsf.edu"
        }, 
        "location": {
            "contact": {
                "email": "recruitment@ucsf.edu", 
                "last_name": "Participant Recruitment at UCSF", 
                "phone": "855-855-8273"
            }, 
            "contact_backup": {
                "last_name": "Nariman Nasser, BA, CCRP"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94107"
                }, 
                "name": "Clinical & Translational Science Institute, University of California San Francisco"
            }, 
            "investigator": [
                {
                    "last_name": "Deborah G Grady, MD, MPH,FACP", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "C.  William Balke, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Facilitating Enrollment Into UCSF Clinical Studies Via a Volunteer Research Participant Registry", 
        "overall_contact": {
            "email": "recruitment@ucsf.edu", 
            "last_name": "Participant Recruitment at UCSF", 
            "phone": "855-855-UCSF (855-8273)"
        }, 
        "overall_official": {
            "affiliation": "Clinical & Translational Science Institute, University of California San Francisco", 
            "last_name": "Deborah G Grady, MD, MPH,FACP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "By broadening the pool of potential volunteers, the Registry is expected to increase the number of screened & enrolled participants in UCSF studies.", 
            "measure": "Increased screening & enrollment for UCSF clinical studies", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717378"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "4 Years", 
        "verification_date": "January 2014"
    }
}