{
    "clinical_study": {
        "@rank": "20043", 
        "acronym": "KETA-1", 
        "arm_group": [
            {
                "arm_group_label": "Ketamine", 
                "arm_group_type": "Active Comparator", 
                "description": "Ketamine 1 mg per kg per 24 hours as subcutaneous infusion via syringe driver for 48 hours."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Sodium chloride 0.9% administered as a subcutaneous infusion via syringe driver for 48 hours."
            }
        ], 
        "brief_summary": {
            "textblock": "To see whether the addition of low-dose ketamine to a subcutaneous morphine infusion\n      improves analgesia in patients with neuropathic cancer pain."
        }, 
        "brief_title": "Effectiveness of Ketamine in Malignant Neuropathic Pain Relief", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain, Intractable", 
        "condition_browse": {
            "mesh_term": "Pain, Intractable"
        }, 
        "detailed_description": {
            "textblock": "Patients with cancer pain judged to have a neuropathic component and receiving pain\n      treatment with a subcutaneous infusion of morphine will be included in a randomized, double\n      blind, placebo-controlled, crossover study. All patients will be recruited from hospital\n      wards (Haukeland University Hospital, Bergen). In the case of patient withdrawal or dropout,\n      new patients will be recruited so that the total number of patients completing the study\n      will be 20. Data from patients not completing the study will solely be used to provide\n      information about adverse effects.\n\n      The basic treatment with subcutaneous morphine infusion will be supplemented with a separate\n      subcutaneous infusion of ketamine 1 mg/kg/ 24 hours or NaCl 9 mg/ml (placebo).\n\n      After 48 hours (phase 1) there will be a \"wash-out\" period of minimum 10 hours to minimize\n      carryover effects before the treatment is replaced by the alternative treatment for a\n      further 48 hours (phase 2) in a standard crossover design. The treatment duration is based\n      on ketamine's short plasma half-life which is less than 2 hours after initial equilibration.\n\n      Pain intensity (using NRS) will be recorded at rest and on movement x 4 daily. Rescue\n      medication in the form of morphine subcutaneous bolus may be given to the patient as\n      required. There will be a\" lockout\" time of 1 hour which means that the rescue dose of\n      morphine can be repeated every 60 minutes if necessary, providing the patient is awake and\n      has a respiratory rate of 8 or more per minute.Randomization will be performed by Haukeland\n      University Hospital Pharmacy. The study drug/ placebo will also be prepared by the hospital\n      pharmacy according to a standard instruction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Age 18-70 years. In-patient. Cancer pain judged to have a neuropathic component.\n        Clinically normal renal and hepatic function. Able to cooperate and understand\n        information. Worst pain at rest or on movement 5 or more (NRS 0-10). Pain currently\n        treated with continuous subcutaneous morphine infusion. The daily morphine dose is 48mg or\n        more per 24 hours and a 30% increase in the daily dose has not provided sufficient pain\n        relief.\n\n        Not treated with ketamine during the last 48 hours prior to inclusion.\n\n        -\n\n        Exclusion Criteria:\n\n        Reduced renal or hepatic function. Suspicion of morphine toxicity (sedation,\n        hallucination, myoclonus, increasing pain).\n\n        Increased intracranial pressure (suspicion of cerebral metastases) or cerebral metastases.\n\n        Unable to cooperate/ understand information. Worst pain at rest or on movement less than 5\n        on NRS. Current treatment with other opioids than morphine. The patient is undergoing\n        radiotherapy in the pain area, or has received radiotherapy in the pain area within the\n        last four weeks.\n\n        Changes in the use of analgesics (paracetamol, NSAIDS), adjuvant drugs (antidepressants,\n        antiepileptic, corticosteroids, muscle relaxants) or their dosages less than 2 days prior\n        to inclusion or during the study period.\n\n        Pregnant and lactating women. Any situation in which an increase in blood pressure would\n        constitute a hazard. Acute intermittent porphyria. Psychiatric illness, epilepsy,\n        alcoholism, glaucoma. Hypersensitivity to any of the drugs ingredients. Current treatment\n        with ketamine.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01951911", 
            "org_study_id": "2012/539"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ketamine", 
                "description": "Patients will receive either ketamine as subcutaneous infusion or placebo as subcutaneous infusion. The results will be compared with each other.", 
                "intervention_name": "Ketamine", 
                "intervention_type": "Drug", 
                "other_name": "Ketalar"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sodium chloride 0.9%"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ketamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain Management", 
            "Ketamine", 
            "Palliative care"
        ], 
        "lastchanged_date": "September 26, 2013", 
        "location": {
            "contact": {
                "email": "mhur@helse-bergen.no", 
                "last_name": "Meysan Hurmuzlu, M.D. PhD.", 
                "phone": "0047412636"
            }, 
            "contact_backup": {
                "email": "rae.bell@helse-bergen.no", 
                "last_name": "Rae Bell, M.D. Ph.D.", 
                "phone": "004755974012"
            }, 
            "facility": {
                "address": {
                    "city": "Bergen", 
                    "country": "Norway", 
                    "state": "Hordaland", 
                    "zip": "5021"
                }, 
                "name": "Haukeland University Hospital"
            }, 
            "investigator": {
                "last_name": "Meysan Hurmuzlu, M.D. Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Low-dose Ketamine as Adjuvant Treatment to Morphine in Neuropathic Cancer Pain", 
        "overall_contact": {
            "email": "mhur@helse-bergen.no", 
            "last_name": "Meysan Hurmuzlu, M.D. PhD.", 
            "phone": "004755977320"
        }, 
        "overall_contact_backup": {
            "email": "rae.bell@helse-bergen.no", 
            "last_name": "Rae Frances Bell, M.D. PhD.", 
            "phone": "004755977320"
        }, 
        "overall_official": {
            "affiliation": "Pain Clinic, Haukeland University Hospital, 5021 Bergen, Norway", 
            "last_name": "Rae F Bell, M.D. PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in pain intensity compared to baseline. Significant reduction in pain intensity will be defined as at least 30% reduction in Numeric Rating Scale (NRS) score compared to baseline.", 
            "safety_issue": "Yes", 
            "time_frame": "5 days"
        }, 
        "reference": [
            {
                "PMID": "8657426", 
                "citation": "Mao J, Price DD, Mayer DJ. Mechanisms of hyperalgesia and morphine tolerance: a current view of their possible interactions. Pain. 1995 Sep;62(3):259-74. Review."
            }, 
            {
                "PMID": "18803856", 
                "citation": "Ko SW, Wu LJ, Shum F, Quan J, Zhuo M. Cingulate NMDA NR2B receptors contribute to morphine-induced analgesic tolerance. Mol Brain. 2008 Jun 17;1:2. doi: 10.1186/1756-6606-1-2."
            }, 
            {
                "PMID": "8742791", 
                "citation": "Mayer DJ, Mao J, Price DD. The association of neuropathic pain, morphine tolerance and dependence, and the translocation of protein kinase C. NIDA Res Monogr. 1995;147:269-98. Review."
            }, 
            {
                "PMID": "20124399", 
                "citation": "Qi X, Evans AM, Wang J, Miners JO, Upton RN, Milne RW. Inhibition of morphine metabolism by ketamine. Drug Metab Dispos. 2010 May;38(5):728-31. doi: 10.1124/dmd.109.030957. Epub 2010 Feb 2."
            }, 
            {
                "PMID": "12967737", 
                "citation": "Bell RF, Eccleston C, Kalso E. Ketamine as adjuvant to opioids for cancer pain. A qualitative systematic review. J Pain Symptom Manage. 2003 Sep;26(3):867-75. Review."
            }, 
            {
                "PMID": "10506678", 
                "citation": "Bell RF. Low-dose subcutaneous ketamine infusion and morphine tolerance. Pain. 1999 Oct;83(1):101-3."
            }, 
            {
                "PMID": "17022849", 
                "citation": "Freynhagen R, Baron R, Gockel U, Tölle TR. painDETECT: a new screening questionnaire to identify neuropathic components in patients with back pain. Curr Med Res Opin. 2006 Oct;22(10):1911-20."
            }, 
            {
                "PMID": "19897389", 
                "citation": "Hagelberg NM, Peltoniemi MA, Saari TI, Kurkinen KJ, Laine K, Neuvonen PJ, Olkkola KT. Clarithromycin, a potent inhibitor of CYP3A, greatly increases exposure to oral S-ketamine. Eur J Pain. 2010 Jul;14(6):625-9. doi: 10.1016/j.ejpain.2009.10.003. Epub 2009 Nov 7."
            }, 
            {
                "PMID": "19706353", 
                "citation": "Nisbet AT, Mooney-Cotter F. Comparison of selected sedation scales for reporting opioid-induced sedation assessment. Pain Manag Nurs. 2009 Sep;10(3):154-64. doi: 10.1016/j.pmn.2009.03.001."
            }, 
            {
                "PMID": "2748771", 
                "citation": "Buysse DJ, Reynolds CF 3rd, Monk TH, Berman SR, Kupfer DJ. The Pittsburgh Sleep Quality Index: a new instrument for psychiatric practice and research. Psychiatry Res. 1989 May;28(2):193-213."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01951911"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Haukeland University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Haukeland University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}