{
    "clinical_study": {
        "@rank": "14942", 
        "acronym": "GCC1229", 
        "arm_group": [
            {
                "arm_group_label": "Acupuncture with Seirin® needles", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be randomized to receive acupuncture treatment plus usual medical care once a week for 8 weeks coinciding with their chemoradiation treatments. The length of the study will be 16 weeks: 8 weeks of treatment and two follow up visits at 4 weeks and 8 weeks after radiation (weeks 12 and 16)."
            }, 
            {
                "arm_group_label": "Usual medical care", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will be randomized to receive usual medical care for 8 weeks coinciding with their chemoradiation treatments.  Patients will receive usual medical care such as viscous Lidocaine for relief of pain."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients are asked to be in this study if have oropharyngeal cancer and will be treated with\n      chemotherapy and radiation.\n\n      This research is being done to find out if acupuncture can reduce the mouth inflammation and\n      pain caused by chemotherapy and radiation.  Chemoradiation may cause mouth inflammation and\n      pain.\n\n      Acupuncture is a medical technique of inserting very thin needles into the \"energy points\"\n      on the body with the aim to restore health and well-being.  It has been used widely to treat\n      pain, such as lower back pain and joint pain. In this study we will assess the potential\n      usefulness of acupuncture to decrease the severity of mucositis and mucositis-related mouth\n      and throat pain in patients receiving chemoradiation for oropharyngeal cancer.\n\n      Mouth cancer patients receiving chemoradiation who have not had acupuncture within the last\n      one month and who do not have a history of head and neck cancer may join this pilot study."
        }, 
        "brief_title": "Acupuncture in Reducing the Severity of Chemoradiation-induced Mucositis in Patients With Oropharyngeal Cancer", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mucositis", 
            "Oropharyngeal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Oropharyngeal Neoplasms", 
                "Mucositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single-center, randomized controlled pilot clinical trial (n=20) assessing the\n      efficacy, feasibility and safety of acupuncture in reducing the severity of\n      chemoradiation-induced oral mucositis (CRIOM) in patients with oropharyngeal cancer.\n      Participants will be randomized to receive either usual medical care or acupuncture\n      treatment plus usual medical care once a week for 8 weeks coinciding with their\n      chemoradiation treatments. The length of the study will be 16 weeks: 8 weeks of treatment\n      and two follow up visits at 4 weeks and 8 weeks after radiation (weeks 12 and 16).  All\n      subjects will receive usual medical care in addition to the study intervention.  The Oral\n      Mucositis Daily Questionnaire for Head and Neck Cancer patients (OMDQ) will be used to\n      assess patients' self-reported chemoradiation-induced mucositis severity at baseline (before\n      1st acupuncture session), and daily throughout the course of radiation, as well as at the 12\n      and 16 week follow up visits. At baseline, weekly during radiation therapy, and at the 12\n      and 16 week follow up appointments, patients will complete the Functional Assessment of\n      Cancer Therapy (FACT-G), Esophagus Cancer subscale (ESC) QOL, and the Functional Assessment\n      of Chronic Illness Therapy (FACIT)-Fatigue subscale questionnaires. Oral mucositis will also\n      be assessed objectively by a trained member of the research team using both the Oral\n      Mucositis Assessment Scale (OMAS) and the National Cancer Institute- Common Toxicity\n      Criteria for Adverse Events (NCI-CTCAE) v3.0 measurement scale once a week for the first two\n      weeks of chemoradiation treatment, then twice a week during weeks three through seven, and\n      additionally once during week 8 and once at the 12 and 16 week follow up visits.  Twice\n      weekly measurements correspond to peak severity of mucositis during weeks three to seven,\n      based on previous reports in the literature.   Patients will be given a weekly diary to\n      record oral analgesic intake.  Lastly, 8 milliliters of blood and a saliva sample will be\n      taken from the subjects at baseline (before 1st acupuncture session), weekly through\n      radiation treatment, and at the week 12 and 16 follow up visits to measure changes in\n      proinflammatory cytokines concentrations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Documented diagnosis of oropharyngeal cancer.\n\n          -  The patient plans on undergoing external beam radiation with concomitant\n             chemotherapy.\n\n          -  Eastern Cooperative Group in Oncology (ECOG) performance status 0-3.\n\n          -  Men and women who are ≥ 18 years old\n\n          -  The patient is aware of the nature of his or her diagnosis, understands the study\n             regimen, its requirements, risks, and discomforts, and is able and willing to sign an\n             informed consent form.\n\n        Exclusion Criteria:\n\n          -  Previous history of head and neck cancer.\n\n          -  Prior acupuncture within the past month.\n\n          -  Pre-existing active oral infection\n\n          -  Life expectancy is < 3 months.\n\n          -  Plan to go on experimental drug for head and neck cancer in the next 14 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883908", 
            "org_study_id": "HP-00053319", 
            "secondary_id": "GCC1229"
        }, 
        "intervention": [
            {
                "arm_group_label": "Acupuncture with Seirin® needles", 
                "description": "Participants will be randomized to receive either usual medical care or acupuncture treatment plus usual medical care once a week for 8 weeks coinciding with their chemoradiation treatments. The length of the study will be 16 weeks: 8 weeks of treatment and two follow up visits at 4 weeks and 8 weeks after radiation (weeks 12 and 16).", 
                "intervention_name": "Acupuncture with Seirin® needles", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Acupuncture with Seirin® needles", 
                    "Usual medical care"
                ], 
                "description": "usual medical care such as viscous Lidocaine for relief of pain", 
                "intervention_name": "Usual medical care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Acupuncture therapy", 
            "Mucositis", 
            "oropharyngeal cancer"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "University of Maryland Marlene & Stewart Greenebaum Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Randomized Controlled Trial to Evaluate the Efficacy and Explore the Mechanism of Acupuncture in Reducing the Severity of Chemoradiation-induced Mucositis in Patients With Oropharyngeal Cancer.", 
        "overall_contact": {
            "email": "jprimrose@umm.edu", 
            "last_name": "James Primrose, RN", 
            "phone": "410-328-4827"
        }, 
        "overall_contact_backup": {
            "email": "mmedieros@umm.edu", 
            "last_name": "Michelle Medeiros", 
            "phone": "410-328-1160"
        }, 
        "overall_official": {
            "affiliation": "University of Maryland Marlene & Stewart Greenebaum Cancer Center", 
            "last_name": "Ting Bao, MD, DABMA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "All acupuncture side effects will be recorded", 
                "measure": "Side effects of acupuncture treatment", 
                "safety_issue": "Yes", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "Feasibility is defined as greater than 80% patients in the trial completing at least 4 acupuncture sessions.", 
                "measure": "Number of patients completing acupuncture treatment", 
                "safety_issue": "Yes", 
                "time_frame": "16 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883908"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Maryland", 
            "investigator_full_name": "Ting Bao", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in severity of chemoradiation-induced oral mucositis (CRIOM) after 8 weeks of acupuncture in patients with oropharyngeal cancer as measured by the patient measured by the area under the curve (AUC) for the peak mouth and throat soreness (MTS) subscale", 
                "measure": "Change in severity of chemoradiation induced oral mucositis", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }, 
            {
                "description": "Incidence of oral mucositis as assessed by the investigators according NCI-CTCAE v3.0 after 8 weeks", 
                "measure": "Incidence of oral mucositis according to NCI-CTCAE v3.0", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }, 
            {
                "description": "Incidence of severe oral mucositis as measured by the OMAS after 8 weeks", 
                "measure": "Incidence of mucositis as measured by the Oral Mucositis Assessment Scale (OMAS)", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }, 
            {
                "description": "Change in quality of life in head and neck cancer patients undergoing chemoradiation therapy as measured by the Functional Assessment of Cancer Therapy (FACT-G)  ESC QoL after 16 weeks", 
                "measure": "Change in quality of life according to the FACT-G", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }, 
            {
                "description": "Change in quality of life as measured by the Functional Assessment of Chronic Illness Therapy (FACIT)-Fatigue subscale over 16 weeks", 
                "measure": "Change in quality of life according to the Functional Assessment of Chronic Illness Therapy (FACIT)-Fatigue subscale", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }, 
            {
                "description": "Changes in concentration of proinflammatory cytokines in serum and saliva over the 16 weeks in two groups.", 
                "measure": "Changes in serum and saliva proinflammatory cytokine concentrations", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }, 
            {
                "description": "Association of acupuncture with frequency of oral analgesic use in patients with CRIOM", 
                "measure": "Frequency of oral analgesic use", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }, 
            {
                "description": "Severity of chemoradiation-induced oral mucositis (CRIOM) after 8 weeks of acupuncture in patients with oropharyngeal cancer as measured by the patient reported MTS subscale of the OMDQ.", 
                "measure": "Area under the curve (AUC) for the peak mouth and throat soreness (MTS) subscale of  the Oral Mucositis Daily Questionnaire (OMDQ)", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }, 
            {
                "description": "Incidence of severe oral mucositis according to the NCI-CTCAE v3.0 after 8 weeks of acupuncture", 
                "measure": "Incidence of oral mucositis as assessed by the investigators according to the NCI-CTCAE v3.0", 
                "safety_issue": "No", 
                "time_frame": "Week 8"
            }
        ], 
        "source": "University of Maryland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Maryland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}