{
    "clinical_study": {
        "@rank": "161273", 
        "acronym": "HI-DEF", 
        "arm_group": [
            {
                "arm_group_label": "Deferoxamine", 
                "arm_group_type": "Active Comparator", 
                "description": "Deferoxamine mesylate supplied in vials containing 2 gm of sterile, lyophilized, powdered deferoxamine mesylate. The drug will be reconstituted for injection, by dissolving in 20 ml of sterile water. The reconstituted drug will be further diluted in normal saline to achieve a final concentration of 7.5 mg per ml."
            }, 
            {
                "arm_group_label": "Normal Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "0.9% sodium chloride"
            }
        ], 
        "brief_summary": {
            "textblock": "The main purpose of this study is to determine whether treatment with deferoxamine mesylate\n      is of sufficient promise to improve outcome before pursuing a larger clinical trial to\n      examine its effectiveness as a treatment for brain hemorrhage."
        }, 
        "brief_title": "High-Dose Deferoxamine in Intracerebral Hemorrhage", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Intracerebral Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Cerebral Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Several studies show that hemoglobin breakdown and subsequent iron accumulation in the brain\n      play a role in mediating secondary neuronal injury after intracerebral hemorrhage (ICH); and\n      that treatment with the iron chelator, deferoxamine (DFO), provides neuroprotection in\n      animal models of ICH. The investigators recently concluded a phase-I, safety and\n      dose-finding study of DFO in patients with ICH; repeated daily intravenous (IV) infusions of\n      DFO in doses up to 62 mg/kg/day (up to a maximum daily dose of 6000 mg/day) were\n      well-tolerated and did not increase serious adverse events or mortality. The current study\n      builds on these results to assess the potential utility of DFO as a therapeutic intervention\n      in ICH.\n\n      This is a prospective, multi-center, double-blind, randomized, placebo-armed, phase-II,\n      futility clinical study to determine if this maximum tolerated dose of DFO is of sufficient\n      promise to improve outcome prior to embarking on a large-scale and costly phase III study to\n      assess its efficacy in ICH. The investigators will randomize 324 subjects with ICH equally\n      (1:1) to either DFO at 62 mg/kg/day (up to a maximum daily dose of 6000 mg/day), or saline\n      placebo, given by continuous IV infusion for 5 consecutive days. Treatment will be initiated\n      within 24 hours after ICH symptom onset. Subjects will be stratified based on baseline ICH\n      score (0-2 vs. 3-5) and ICH onset-to-treatment time (OTT) window (≤12h vs. >12-24h), so that\n      the resulting randomization ratio is 1:1 within each ICH score and OTT window strata.\n\n      The main objectives are:\n\n        1. To assess whether it would be futile to move DFO forward into a Phase III trial based\n           on the end point of good outcome (defined as dichotomized modified Rankin Scale score\n           of 0-2 at 3 months). At the conclusion of the study, the proportion of DFO-treated\n           subjects with a good outcome will be compared to the placebo proportion in a futility\n           analysis. If the DFO-treated proportion is less than 12% greater than the placebo\n           proportion, then it would be futile to move DFO forward to future Phase III testing.\n\n        2. To collect more data on treatment-related adverse events in order to ascertain that\n           patients with ICH can tolerate this dose given over an extended 5-day duration of\n           infusion without experiencing unreasonable neurological complications, increased\n           mortality, or other serious adverse events related to DFO use.\n\n      Secondary and exploratory objectives include:\n\n        1. Determining the overall distribution of scores on mRS at 3 months in DFO-treated\n           subjects, and to perform a dichotomized analysis considering the proportion of DFO- and\n           placebo-treated subjects with mRS 0-3.\n\n        2. Exploring the differences between early (≤12h) and late (>12-24h) OTT windows in DFO\n           treatment effect on functional outcome.\n\n        3. Obtaining data on the National Institute of Health Stroke Scale (NIHSS), Montreal\n           Cognitive Assessment (MoCA), and Stroke Impact Scale-16 (SIS-16)to explore the effects\n           of treatment on neurological and cognitive functions.\n\n        4. Examining the effects of DFO on relative peri-hematoma edema (PHE) volume progression\n           between baseline and post-treatment CT scans and the residual cavity volume/brain\n           atrophy at 90 days, compared to placebo, as potential markers of DFO biological\n           activity on brain tissue.\n\n        5. Exploring whether the effect of DFO on outcome is dependent on initial ICH volume,\n           after adjusting for other prognostic variables, to determine if specific limits for ICH\n           volume should be specified as exclusion/inclusion criteria for future studies.\n\n        6. Assessing the incidence of symptomatic cerebral edema (unexplained increase in NIHSS >4\n           points or decrease in GCS >2 points) during hospitalization, up to day 7 or discharge\n           whichever is earlier.\n\n        7. Exploring whether progression of PHE can be a radiological/biological marker of\n           activity which can be correlated with clinical outcomes and treatment effect of DFO.\n\n      Successful completion of this study will provide a crucial \"go/no-go\" signal for DFO in ICH.\n      Futility will discourage a major phase III trial, whereas non-futility will offer strong\n      support for a phase III study to detect clinical efficacy. Results from this study can\n      provide valuable information to guide the design and sample size estimation of a potential\n      future Phase III trial. ICH is a frequent cause of disability and death. A successful study\n      demonstrating the efficacy of DFO would be of considerable public health significance.\n\n      The HI-DEF study also provides an opportunity to \"bank\" blood samples from the participants\n      for future innovative research in ICH. We, therefore, plan to collect additional blood\n      samples from the participants in HI-DEF at baseline, before the start of the study drug\n      infusion, and after completion of the last infusion to be stored and analyzed in the future.\n      The exact questions to be asked and tests to be done in the future are not fully identified\n      at this stage. If the efforts to develop deferoxamine as a therapy for ICH are successful,\n      future pharmacogenetic studies may help to define other therapeutic targets and responders\n      vs. non-responders to deferoxamine therapy. We tentatively plan to investigate the\n      relationship between polymorphisms from a panel of genes encoding iron-handling proteins\n      (which includes genes involved in both intra- and extra-cellular iron metabolism, such as\n      ceruloplasmin, haptoglobin, hemopexin, transferrin receptor, ferritin heavy- and\n      light-chain, and heme-oxygenase 1 and 2 genes) and peri-hematoma edema; outcome; and\n      response to deferoxamine therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 18 and ≤ 80 years\n\n          2. The diagnosis of ICH is confirmed by brain CT scan\n\n          3. NIHSS score ≥ 6 and GCS > 6 upon presentation\n\n          4. The first dose of the study drug can be administered within 24h of ICH symptom onset\n\n          5. Functional independence prior to ICH, defined as pre-ICH mRS ≤ 1\n\n          6. Signed and dated informed consent is obtained.\n\n        Exclusion Criteria:\n\n          1. Previous chelation therapy or known hypersensitivity to DFO products\n\n          2. Known severe iron deficiency anemia (defined as hemoglobin concentration < 7g/dL or\n             requiring blood transfusions)\n\n          3. Abnormal renal  function, defined as serum creatinine > 2 mg/dL\n\n          4. Planned surgical evacuation of ICH prior to administration of study drug (placement\n             of a catheter for ventricular drainage is not a contraindication to enrollment)\n\n          5. Suspected secondary ICH related to tumour, ruptured aneurysm or arteriovenous\n             malformation, hemorrhagic transformation of an ischemic infarct, or venous sinus\n             thrombosis\n\n          6. Infratentorial hemorrhage\n\n          7. Irreversibly impaired brainstem function (bilateral fixed and dilated pupils and\n             extensor motor posturing)\n\n          8. Complete unconsciousness, defined as a score of 3 on item 1a of the NIHSS (Responds\n             only with reflex motor or autonomic effects or totally unresponsive, and flaccid)\n\n          9. Pre-existing disability, defined as pre-ICH mRS ≥ 2\n\n         10. Coagulopathy - defined as elevated aPTT or INR >1.3 upon presentation; concurrent use\n             of direct thrombin inhibitors (such as dabigatran), direct factor Xa inhibitors (such\n             as rivaroxaban), or low-molecular-weight heparin\n\n         11. Taking iron supplements containing ≥ 325 mg of ferrous iron, or prochlorperazine\n\n         12. Patients with heart failure taking > 500 mg of vitamin C daily\n\n         13. Known severe hearing loss\n\n         14. Known pregnancy, or positive pregnancy test, or breastfeeding\n\n         15. Patients known or suspected of not being able to comply with the study protocol due\n             to alcoholism, drug dependency, noncompliance, living in another state or any other\n             cause\n\n         16. Positive drug screen for cocaine upon presentation\n\n         17. Any condition which, in the judgement of the investigator, might increase the risk to\n             the patient\n\n         18. Life expectancy of less than 90 days due to comorbid conditions\n\n         19. Concurrent participation in another research protocol for investigation of another\n             experimental therapy\n\n         20. Indication that a new DNR or Comfort Measures Only (CMO) order will be implemented\n             within the first 72 hours of hospitalization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "324", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01662895", 
            "org_study_id": "2012P-000005", 
            "secondary_id": "UO1NS074425"
        }, 
        "intervention": [
            {
                "arm_group_label": "Deferoxamine", 
                "description": "Deferoxamine mesylate(62 mg/kg/day up to a maximum daily dose of 6000 mg/day) given by a continuous IV infusion for 5 consecutive days beginning within 24 hours of ICH symptom onset.", 
                "intervention_name": "Deferoxamine", 
                "intervention_type": "Drug", 
                "other_name": "Deferoxamine Mesylate"
            }, 
            {
                "arm_group_label": "Normal Saline", 
                "description": "This is a placebo. Normal saline will be given by a continuous IV infusion for 5 consecutive days beginning within 24 hours of ICH symptom onset.", 
                "intervention_name": "Normal saline", 
                "intervention_type": "Drug", 
                "other_name": "0.90% Sodium Chloride Solution"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Deferoxamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Brain hemorrhage", 
            "Cerebral Hemorrhage", 
            "Deferoxamine", 
            "Hi-DEF Trial"
        ], 
        "lastchanged_date": "February 25, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Phoenix", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85013"
                    }, 
                    "name": "St. Joseph's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94304"
                    }, 
                    "name": "Stanford University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94110"
                    }, 
                    "name": "San Francisco General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hartford", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06107"
                    }, 
                    "name": "Hartford Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06510"
                    }, 
                    "name": "Yale New Haven Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32209"
                    }, 
                    "name": "The University of Florida College of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "University of Maryland Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02111"
                    }, 
                    "name": "Tufts Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01655"
                    }, 
                    "name": "University of Massachusetts Memorial Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Henry Ford Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27514"
                    }, 
                    "name": "University of North Carolina Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "The Cleveland Clinic Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "The Ohio State University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97239"
                    }, 
                    "name": "Oregon Health & Science University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02903"
                    }, 
                    "name": "Rhode Island Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29425"
                    }, 
                    "name": "Medical University of South Carolina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "The University of Texas Health Science Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlottesville", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22908"
                    }, 
                    "name": "University of Virginia Health System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104"
                    }, 
                    "name": "Harborview Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T2N 2T9"
                    }, 
                    "name": "Foothills Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T6G 2B7"
                    }, 
                    "name": "Mackenzie Health Sciences Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Halifax", 
                        "country": "Canada", 
                        "state": "Nova Scotia", 
                        "zip": "B3H 3A7"
                    }, 
                    "name": "Halifax Infirmary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Québec", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "G1J 1Z4"
                    }, 
                    "name": "Hôpital de l'Enfant-Jésus - CHU de Québec"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Futility Study of Deferoxamine in Intracerebral Hemorrhage", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center/Harvard Medical School", 
            "last_name": "Magdy Selim, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure of efficacy is the modified Rankin Scale (mRS) score, dichotomized to define good functional out-come as mRS 0-2 at 90 days.", 
            "measure": "Proportion of patients with Modified Rankin Scale (mRS) Score 0-2", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "19064798", 
                "citation": "Selim M. Deferoxamine mesylate: a new hope for intracerebral hemorrhage: from bench to clinical trials. Stroke. 2009 Mar;40(3 Suppl):S90-1. Epub 2008 Dec 8. Review."
            }, 
            {
                "PMID": "21868742", 
                "citation": "Selim M, Yeatts S, Goldstein JN, Gomes J, Greenberg S, Morgenstern LB, Schlaug G, Torbey M, Waldman B, Xi G, Palesch Y; Deferoxamine Mesylate in Intracerebral Hemorrhage Investigators. Safety and tolerability of deferoxamine mesylate in patients with acute intracerebral hemorrhage. Stroke. 2011 Nov;42(11):3067-74. Epub 2011 Aug 25."
            }, 
            {
                "PMID": "19372448", 
                "citation": "Gu Y, Hua Y, Keep RF, Morgenstern LB, Xi G. Deferoxamine reduces intracerebral hematoma-induced iron accumulation and neuronal death in piglets. Stroke. 2009 Jun;40(6):2241-3. Epub 2009 Apr 16."
            }, 
            {
                "PMID": "19286595", 
                "citation": "Okauchi M, Hua Y, Keep RF, Morgenstern LB, Xi G. Effects of deferoxamine on intracerebral hemorrhage-induced brain injury in aged rats. Stroke. 2009 May;40(5):1858-63. Epub 2009 Mar 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01662895"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of DFO- and placebo-treated subjects with mRS 0-3 vs. 4-6 at 3 months.", 
                "measure": "Proportion of patients with mRS score 0-3", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The proportion of DFO- and placebo-treated subjects with mRS 0-2 (and 0-3) in the early (≤12h) vs. late (>12-24h) ICH onset to treatment time windows.", 
                "measure": "Proportion of patients with mRS score 0-2 in early vs. late ICH onset-to-treatment time windows", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The safety endpoints will include all DFO-related adverse events until day-7 or discharge (whichever is earlier), and DFO-related SAEs and mortality through day-90.", 
                "measure": "Frequency of Treatment-related Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Medical University of South Carolina", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Massachusetts General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Tufts Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Massachusetts, Worcester", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Pennsylvania", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Maryland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Virginia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of North Carolina", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Florida", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Cleveland Clinic", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Henry Ford Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ohio State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "St. Joseph's Hospital and Medical Center, Phoenix", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, San Francisco", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Oregon Health and Science University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Yale New Haven Health System Center for Healthcare Solutions", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Iowa", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hartford Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The University of Texas Health Science Center, Houston", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Rhode Island Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Stanford University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Calgary, Foothills Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "CHU de Québec - Hôpital de l'Enfant-Jésus", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Alberta", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Dalhousie University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Recruitment halted by DSMB due to increased incidence of ARDS). Modifications to minimize dug\n    toxicity with this high dose and the risk of ARDS are underway"
    }
}