{
    "clinical_study": {
        "@rank": "72373", 
        "arm_group": [
            {
                "arm_group_label": "RM-131", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate safety and tolerability as well as the effects of\n      RM-131 on colonic motor and sensory effects in patients with chronic constipation."
        }, 
        "brief_title": "Study to Evaluate the Effects of RM-131 in Patients With Chronic Constipation", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Constipation", 
        "condition_browse": {
            "mesh_term": "Constipation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to provide written informed consent prior to any study procedures, and be\n             willing and able to comply with study procedures.\n\n          2. Subjects with chronic IDIOPATHIC constipation, including experiencing constipation\n             for 12 or more weeks in the preceding 12 months.  Chronic constipation is to be\n             defined by the Rome III criteria for Functional Constipation\n\n          3. Stable concomitant medications defined as no changes in regimen for at least 2 weeks\n             prior to the study period.\n\n          4. Body mass index of 18-40 kg/m2\n\n          5. Female patients must have negative urine pregnancy tests and must not be lactating.\n             For females able to bear children, a hormonal (i.e., oral, implantable, or\n             injectable) and single-barrier method, or a double-barrier method of birth control\n             must be used throughout the study.  Female patients unable to bear children must have\n             this documented in their medical history.  (i.e., tubal ligation, hysterectomy, or\n             post-menopausal [defined as a minimum of one year since the last menstrual period]).\n\n        Exclusion Criteria:\n\n          1. Unable or unwilling to provide informed consent or to comply with study procedures\n\n          2. Diagnosis of secondary constipation e.g. underlying general neurological disease such\n             as Parkinsonism, multiple sclerosis, diseases associated with peripheral neuropathy,\n             iatrogenic constipation\n\n          3. Structural or metabolic diseases that affect the GI system NOTE:  Patients with\n             clinical suspicion of upper or lower GI obstruction must have been evaluated per\n             standard of care and obstruction ruled out before screening\n\n          4. Unable to withdraw the following medications 48 hours prior to the colon study day\n             and throughout the study:\n\n               -  Medications that alter GI transit including laxatives, magnesium and aluminum\n                  containing antacids, prokinetics, erythromycin, narcotics, aspirin,\n                  anti-cholinergics, tricyclic antidepressants, SNRI and newer antidepressants.\n                  With the exception of GoLYTELY which will be taken the evening prior to colon\n                  study day. 4- Selective serotonin reuptake inhibitor (SSRI) antidepressants are\n                  permissible at low, stable doses. All medications shall be reviewed and\n                  dis/approved by the principal investigator on a case by case basis.\n\n               -  Analgesic drugs including opiates, NSAIDs and COX-2 inhibitors\n\n               -  GABAnergic agents\n\n               -  Benzodiazepines NOTE:  stable doses of thyroid replacement, estrogen replacement\n                  and birth control (but with adequate backup contraception as drug-interactions\n                  with birth control have not been conducted) are permissible.\n\n               -  Drugs with a low therapeutic index, such as warfarin, digoxin, anti-seizure\n                  medications\n\n          5. History of recent surgery (within 60 days of screening)\n\n          6. Acute or chronic illness or history of illness, which in the opinion of the\n             Investigator, could pose a threat or harm to the patient or obscure interpretation of\n             laboratory test results or interpretation of study data such as frequent angina,\n             Class III or IV congestive heart failure, moderate impairment of renal or hepatic\n             function, poorly controlled diabetes, etc.\n\n          7. Any clinically significant abnormalities on physical examination or laboratory\n             abnormalities identified in the medical record, as determined by the Investigator\n\n          8. Acute GI illness within 48 hours of initiation of the colonic study day\n\n          9. Females who are pregnant or breastfeeding\n\n         10. History of alcohol or substance abuse; Alcohol use 2 days before colonic study day\n\n         11. Participation in a clinical study involving an investigational medication within the\n             30 days prior to dosing in the present study\n\n         12. Any other reason, which in the opinion of the Investigator, would confound proper\n             interpretation of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137642", 
            "org_study_id": "RM-131-008"
        }, 
        "intervention": [
            {
                "arm_group_label": "RM-131", 
                "description": "Double blind RM-131 (100 ug) will be delivered once by injection during study procedure.", 
                "intervention_name": "RM-131", 
                "intervention_type": "Drug", 
                "other_name": "relamorelin"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Double blind placebo will be delivered once by injection during study procedure.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "constipation", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "boldingh.amy@mayo.edu", 
                "last_name": "Amy Boldingh", 
                "phone": "507-538-6599"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota"
                }, 
                "name": "Mayo Clinic - Rochester"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Single-center, Placebo-controlled, Double-blind, Study to Evaluate the Effects of RM-131 on Colonic Motor Functions in Patients With Chronic Constipation", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change from baseline HAPC", 
            "measure": "Effect of RM-131 on postprandial high amplitude propagated contractions (HAPC) per hour", 
            "safety_issue": "No", 
            "time_frame": "Measured during the 2 hour study procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137642"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Rhythm Pharmaceuticals, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Rhythm Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}