{
    "clinical_study": {
        "@rank": "154531", 
        "arm_group": {
            "arm_group_label": "Dose Escalation", 
            "arm_group_type": "Experimental", 
            "description": "The treatment period will include dosing (taking a certain amount on a regular schedule) with vemurafenib along with the study drug, XL888. Everyone in the study will receive both drugs, but the XL888 will be given at different doses (different amounts). Everyone in this study will be given vemurafenib at the standard dose (the amount of the drug that is given as standard treatment) of 960 milligrams (mg) twice per day, unless the first people in the study have severe side effects when taking the lowest dose of XL888 along with vemurafenib. If that happens, the next people in the study may be given a lower dose of vemurafenib (720 mg twice per day) along with the lowest dose of XL888."
        }, 
        "brief_summary": {
            "textblock": "This is a multi-cohort, dose-escalation study of XL888 with a fixed dose of vemurafenib. New\n      dose escalation or de-escalation cohorts will be assigned by the Principal Investigator (PI)\n      with discussion with appropriate co-investigators once safety and tolerability is known for\n      a given cohort in accordance to dose escalation rules. Participants will be defined to be\n      enrolled within a cohort upon receipt of first dose of XL888/vemurafenib."
        }, 
        "brief_title": "Study of XL888 With Vemurafenib for Patients With Unresectable BRAF Mutated Stage III/IV Melanoma", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "In this study, the investigational drug XL888 will be given along with the drug vemurafenib.\n      The investigators want to learn more about the safety and side effects of XL888 and hope to\n      find out what dose of the drug can be given safely without serious side effects. Based on\n      research done in a laboratory on tissue samples (cells collected from living things), the\n      researchers think that XL888 might help to make vemurafenib work to fight cancer cells in\n      the body for a longer period of time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have cytologically or histologically-confirmed unresectable melanoma that\n             harbors a BRAF V600 E or K mutation determined by pyrosequencing assay, meeting one\n             of the following American Joint Committee on Cancer (AJCC) staging criteria:\n\n               -  AJCC Stage IV (Tany, Nany, M1a, b, or c)\n\n               -  AJCC Stage III B or C with unresectable nodal/locoregional involvement\n\n          -  Adequate hepatic, renal, and bone marrow function as defined by the following\n             parameters obtained within 2 weeks prior to initiation of study treatment:\n\n               -  Hematologic Criteria: leukocytes ≥3,000/mcL; absolute neutrophil count\n                  ≥1,500/mcL; platelets ≥100,000/mcL\n\n               -  Renal Criteria: serum creatinine within normal institutional limits or a\n                  creatinine clearance ≥60 mL/min for patients with creatinine levels above\n                  institutional normal\n\n               -  Hepatic Criteria: aspartate aminotransferase (AST)/alanine transaminase (ALT)\n                  ≤2.5 X institutional upper limit of normal; if liver metastasis present, then\n                  AST/ALT may be less than or equal to 5 times the upper limit of normal\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Willing to give written informed consent per institutional guidelines and must be\n             able to adhere to dose and visit schedules\n\n          -  Female and male participants must agree to use a medically acceptable method of birth\n             control prior to screening and agree to continue its use throughout the study.\n             Females of childbearing potential should be counseled in the appropriate use of birth\n             control while on this study.\n\n          -  Treatment-naïve and previously treated patients will be included; however, patients\n             may not have received a BRAF or HSP90 inhibitor in the past.\n\n          -  Patients must be at least 4 weeks from any prior systemic therapy (6 weeks for\n             nitrosoureas or mitomycin C), surgery or radiation.\n\n          -  Must have measurable disease as defined by RECIST 1.1\n\n        Exclusion Criteria:\n\n          -  Females who are pregnant, intend to become pregnant or are nursing. Females with\n             child-bearing potential must have a negative pregnancy test within one week of\n             enrollment.\n\n          -  Previously treated with BRAF or HSP90 inhibitor therapy\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier.\n\n          -  Patients who are receiving any other investigational agents.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition (i.e. ethanol) to XL888 or vemurafenib (i.e., ethanol).\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris,\n             uncontrolled or symptomatic cardiac arrhythmia, or psychiatric illness/social\n             situations that would limit compliance with study requirements\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible because of\n             the potential for pharmacokinetic interactions with XL888 and vemurafenib.\n\n          -  Untreated or uncontrolled brain metastases or evidence of leptomeningeal disease.\n             Brain metastases that have been appropriately treated with radiation and/or surgery\n             will be allowed as long as the central nervous system (CNS) disease has been stable\n             for at least 4 weeks post-treatment.\n\n          -  Must be at least 3 years from any prior malignancy and have no evidence of the\n             malignancy at the time of enrollment. Patients with adequately treated squamous cell\n             or basal cell carcinomas of the skin, multiple primary melanomas, or any carcinoma in\n             situ will be allowed.\n\n          -  Corrected QT interval (QTc) greater than 460 ms at baseline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657591", 
            "org_study_id": "MCC-17013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dose Escalation", 
                "description": "Level -1: XL888 30 mg; Level 1: XL888 30 mg; Level 2: XL888 45 mg; Level 3: XL888 90 mg; Level 4: XL888 135 mg", 
                "intervention_name": "XL888", 
                "intervention_type": "Drug", 
                "other_name": [
                    "molecule inhibitor", 
                    "Hsp90 inhibitor", 
                    "EXEL-4888", 
                    "EXEL-04354888"
                ]
            }, 
            {
                "arm_group_label": "Dose Escalation", 
                "description": "Level -1: Vemurafenib 720 mg; Level 1: Vemurafenib 960 mg; Level 2: Vemurafenib 960 mg; Level 3: Vemurafenib 960 mg; Level 4: Vemurafenib 960 mg", 
                "intervention_name": "Vemurafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Zelobraf ®", 
                    "PLX-4032", 
                    "RG 7204", 
                    "RO5185426"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "skin cancer", 
            "unresectable", 
            "BRAF"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://www.moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location": {
            "contact": {
                "email": "leticia.tetteh@moffitt.org", 
                "last_name": "Leticia Tetteh", 
                "phone": "813-745-4617"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Geoffrey Gibney, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jeffrey Weber, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Timothy McCardle, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jane Messina, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Amod Sarnaik, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Keiran Smalley, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jonathan Zager, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vernon Sondak, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Escalating Doses of XL888 With Vemurafenib for Patients With Unresectable BRAF Mutated Stage III/IV Melanoma", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Geoffrey Gibney, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MTD and RP2D of XL888 when administered orally with vemurafenib to patients with BRAF V600 mutated melanoma, and evaluate the safety and tolerability of this combination. Safety will be assessed by evaluation of adverse events (AEs), vital signs, electrocardiogram (ECG), laboratory tests and concomitant medications. Adverse event terms recorded on the case report forms (CRFs) will be standardized using the Medical Dictionary for Regulatory Activities (MedDRA). Severity grade will be defined by the National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) v4.0. Summaries will be directed toward treatment-emergent adverse events (TEAEs), defined as events that start or worsen after the first dose of study treatment. TEAEs will be tabulated in accordance with system organ class and preferred term by overall incidence, worst reported severity, and relationship to study treatment.", 
            "measure": "Maximum Tolerated Dose (MTD) and Recommended Phase II Dose (RP2D)", 
            "safety_issue": "Yes", 
            "time_frame": "Average of 36 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657591"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Progression Free Survival at 6 months. The median time and its 95% confidence intervals will be estimated using the Kaplan-Meier method for the same cohort. The corresponding Kaplan-Meier curves will also be generated.", 
                "measure": "Progression Free Survival (PFS) Rate", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Overall Survival at 1 year. The median time and its 95% confidence intervals will be estimated using the Kaplan-Meier method for the same cohort. The corresponding Kaplan-Meier curves will also be generated.", 
                "measure": "Overall Survival (OS) Rate", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The best overall response is the best response recorded from the start of the treatment until the end of treatment taking into account any requirement for confirmation. In general, the patient's best response assignment will depend on findings of both target and non-target disease and will also take into consideration the appearance of new lesions. Tumor response for all participants will be assessed using the Response Evaluation Criteria in Solid Tumors (RECIST, V1.1).", 
                "measure": "Overall Response Rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Exelixis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}