{
    "clinical_study": {
        "@rank": "33555", 
        "acronym": "EPIC", 
        "arm_group": {
            "arm_group_label": "Home-based Self-testing", 
            "description": "Index participants who have tested positive for HIV will be provided with information regarding the importance of HIV testing for their partners and other household members and the role of home-based self-testing in potentially increasing the number of partners and household members tested for HIV. In addition, index participants will be counseled about ways in which to talk to partners and household members about HIV testing and provided with information sheets that can be distributed within the household. Lastly, index participants will be introduced to a member of the \"testing team\" that will present at their home and offer the study intervention."
        }, 
        "biospec_descr": {
            "textblock": "HIV rapid tests will be conducted using self-collected oral mucosa transudate.  These tests\n      use oral ﬂuid and do not require blood drawing. Oral swab samples will not be stored.\n      Following the completion of the self-testing, study staff will conduct conﬁrmatory standard\n      HIV testing.\n\n      Following self-testing procedures, conﬁrmatory rapid testing will be conducted using whole\n      blood ﬁnger-stick. Blood samples from confirmatory tests will not be stored. If there is a\n      discrepancy between the two tests, the individual will be counseled and referred for re-test\n      in 4-6 weeks."
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "The purpose of this study is to gather information needed to develop a large prevention\n      trial to decrease risk for Human Immunodeficiency Virus (HIV) transmission among\n      HIV-discordant couples (where one person is HIV-positive and the other is HIV-negative) in\n      Lesotho. The protocol team would like to explore new strategies for increasing the number of\n      partners who receive an HIV test and whether this increase in testing also results in\n      identifying HIV-discordant couples. These couples would be the focus of the future large\n      prevention trial, therefore it is critical that the protocol team explore effective\n      strategies for identifying and recruiting these couples. Men and women (index participants)\n      who are attending Antenatal Care (ANC),Tuberculosis (TB) and antiretroviral therapy (ART)\n      clinics will be recruited for this study. If they agree to take part, a testing team will\n      visit their household and offer all adults staying in the house the opportunity to conduct a\n      self-test for HIV.  Seventy-ﬁve index participants will be enrolled into the study and have\n      their homes visited by the testing team. The number of household members tested will depend\n      on the number of people living in each household."
        }, 
        "brief_title": "Enhanced HIV Prevention in Couples: Feasibility Study #3", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Human Immunodeficiency Virus (HIV)", 
            "Acquired Immune Deficiency Syndrome (AIDS)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "In Lesotho, a country with estimated 16% discordance among heterosexual couples, reaching\n      male partners and couples in order to engage them in HIV testing to enable identiﬁcation of\n      discordant couples is an important ﬁrst step for any HIV prevention and treatment efforts.\n\n      This is a feasibility study of the use of home-based HIV self-testing of partners and\n      household members of individuals recruited from select Antenatal Care (ANC), Tuberculosis\n      (TB) and antiretroviral therapy (ART) clinics in Lesotho. This study uses an observational\n      design to evaluate the feasibility and acceptability of home-based self-testing for HIV\n      testing of partners and the effectiveness of this intervention to identify HIV discordant\n      couples. It is hypothesized that a home-based self-testing intervention will increase the\n      number of partners testing for HIV and will result in increased identiﬁcation of newly\n      diagnosed HIV-discordant couples, the target population of the planned Enhanced Prevention\n      in Couples (EPIC) study.\n\n      Primary objectives of this study include:\n\n        1. To evaluate the feasibility and acceptability of home-based self-testing for HIV\n           testing of partners of index participants\n\n        2. To evaluate the effectiveness of home-based partner self-testing strategies to identify\n           HIV-discordant couples\n\n        3. To evaluate the feasibility and acceptability of home-based self-testing for HIV\n           testing of other household members of index participants\n\n      Seventy-ﬁve men and women (index participants) will be recruited from antenatal, TB and ART\n      clinics. HIV testing teams will visit index participant households and offer home-based HIV\n      testing to all adult household members."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Index Participant\n\n          -  Women and men at least 18 years of age\n\n          -  Known HIV-positive status\n\n          -  Receiving antenatal care or TB/ART care/treatment at participating clinics\n\n             o   For men and women recruited from TB clinic: must have been on TB medications for\n             at least 8 weeks\n\n          -  Married or living with partner as if married\n\n             o Spouse must be a current member of index participant's household (i.e. married or\n             living with the index participant, and currently residing in Lesotho)\n\n          -  Willing to allow study team to visit home and offer HIV counseling and testing to\n             partner and other household members\n\n          -  Ability to speak English or Sesotho\n\n          -  Willing and able to provide signed informed consent\n\n        Household Members\n\n          -  A household member is defined as an individual who:\n\n          -  Has been sharing a physical structure such as a compound or homestead with the index\n             participant and who has been consuming or making some contribution to food and other\n             shared household resources\n\n        Guests who stayed at the household the night before will also be offered participation\n\n          -  Women and men at least 18 years of age\n\n          -  Ability to speak English or Sesotho\n\n          -  Willing and able to provide signed informed consent\n\n        Exclusion Criteria:\n\n          -  Individuals who do not meet the inclusion criteria outlined above\n\n          -  Individuals who report being HIV-infected (Household members only)\n\n          -  Any condition which in the opinion of the investigators would interfere with\n             participation in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant and postpartum women already tested for HIV and known to be HIV-infected\n        attending participating antenatal clinics. Men and women already tested for HIV and known\n        to be HIV infected receiving care and treatment at participating TB and/or ART clinics."
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027519", 
            "org_study_id": "AAAM6800", 
            "secondary_id": "5R01AI083038"
        }, 
        "intervention": {
            "arm_group_label": "Home-based Self-testing", 
            "description": "Partners of the index participants and other household members will be offered HIV self-testing by the mobile \"testing team\".  Those who consent to HIV self-testing with SCT confirmation will complete the following procedures:\nUndergo standardized pre-test counseling and demonstration of use of HIV rapid test kit by trained study staff, including how to determine test results\nSelf-administer HIV rapid test and read test results\nProvide study staff with self-testing result\nUndergo confirmatory testing as well as post-test counseling by study staff (SCT) if the initial self-test is positive, there is any doubt about the results, or the test reveals couple discordance", 
            "intervention_name": "HIV Self-testing with Standard Counseling and Testing (SCT) Confirmation", 
            "intervention_type": "Other", 
            "other_name": "Self-testing with SCT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Self-testing", 
            "Home-based testing", 
            "Lesotho", 
            "Discordant"
        ], 
        "lastchanged_date": "January 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Mafeteng", 
                        "country": "Lesotho"
                    }, 
                    "name": "Mafeteng Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mohale's Hoek", 
                        "country": "Lesotho"
                    }, 
                    "name": "Ntseke Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Lesotho"
        }, 
        "number_of_groups": "1", 
        "official_title": "Enhanced HIV Prevention in Serodiscordant Couples Study #3: Feasibility of Home-based Partner Self Testing for HIV", 
        "overall_contact": {
            "email": "wme1@columbia.edu", 
            "last_name": "Wafaa M El-Sadr, MD/MPH", 
            "phone": "212-342-0505"
        }, 
        "overall_contact_backup": {
            "email": "az2258@columbia.edu", 
            "last_name": "Allison Zerbe, MPH", 
            "phone": "212-342-3154"
        }, 
        "overall_official": {
            "affiliation": "ICAP-NY, Columbia University", 
            "last_name": "Wafaa M El-Sadr, MD/MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Consistent with the primary study objectives of this study, we will evaluate the feasibility of a home-based HIV self-testing strategy by monitoring the number of partners being tested for HIV.", 
                "measure": "Number of partners tested", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Consistent with the primary study objectives of this study, we will evaluate the feasibility of a home-based HIV self-testing strategy by monitoring the number of members of the index participants' households being tested for HIV.", 
                "measure": "Number of household members tested", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "We will evaluate the effectiveness of a home-based HIV self-testing strategy by tracking the number of HIV-serodiscordant couples that are identified throughout this study.", 
                "measure": "Number of sero-discordant couples identified", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027519"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Wafaa Mahmoud  El-Sadr", 
            "investigator_title": "Director, ICAP", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}