{
    "clinical_study": {
        "@rank": "25038", 
        "arm_group": [
            {
                "arm_group_label": "SQ109 450 mg", 
                "arm_group_type": "Experimental", 
                "description": "Single daily dose of oral 450mg SQ109 for 7 days."
            }, 
            {
                "arm_group_label": "Moxifloxacin", 
                "arm_group_type": "Active Comparator", 
                "description": "Single daily dose of oral 400mg moxifloxacin for 7 days followed by 7 days washout period."
            }, 
            {
                "arm_group_label": "SQ109 Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Single daily dose of oral SQ109 placebo for 7 days followed by 7 days washout period."
            }, 
            {
                "arm_group_label": "SQ109 300 mg", 
                "arm_group_type": "Experimental", 
                "description": "Single daily dose of oral 300mg SQ109 for 7 days followed by 7 days washout period."
            }
        ], 
        "brief_summary": {
            "textblock": "This will be a single center, open label, crossover study to evaluate the safety and\n      tolerability of multiple dose levels of SQ109."
        }, 
        "brief_title": "Effects of SQ109 on QTc Interval in Healthy Subjects", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 1, randomized, single-center, clinical study of SQ109 to evaluate the\n      potential for this drug to produce QTc prolongation. The study population is healthy male\n      and female subjects, aged 18-45 years. Pharmacokinetics of SQ109 will be measured using\n      interval plasma samples.The overall study design will incorporate within it a four-period\n      investigation suitable for the QT evaluation of an active study treatment. The primary goal\n      of the sample size considerations will be to ensure that the sample size employed during\n      this phase of the study will be adequate to ensure a high likelihood of a successful\n      demonstration of the QT safety of 300 and 450 mg/day SQ109. All subjects will be randomized\n      to a sequence of three seven-day dosing periods, with each dosing period occurring once per\n      subject. The final seven-day dosing period will occur after the first sequence of three\n      dosing periods is completed. A washout period of at least seven days will occur between all\n      dosing periods, and a follow-up visit will occur."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women aged 18 to 45 years, inclusive.\n\n          -  Ability to understand the consent process and procedures.\n\n          -  Informed consent obtained and signed.\n\n          -  Comprehension of the study objectives and procedures which will be determined by the\n             recruiter using a series of questions after explaining the procedures.\n\n          -  Subject agrees to be available for all study visits and is able to comply with\n             protocol requirements for the entire duration of the study.\n\n          -  Subject agrees not to participate in another clinical trial at any time during the\n             study period.\n\n          -  Subjects who have a body mass index (BMI) >/=18 kg/m^2 and </= 35 kg/m^2\n\n          -  General good health, without current medical illness or clinically significant\n             abnormal physical examination findings that classify the subject as other than\n             healthy as determined by study investigators\n\n          -  Negative serum pregnancy test at screening and a negative urine pregnancy test on the\n             day of admittance to the inpatient phase for all female subjects of child bearing\n             potential.\n\n          -  Negative urine toxicity screen for alcohol, marijuana, cocaine metabolite,\n             amphetamines, opiates, PCP, barbiturates, and benzodiazepines.\n\n          -  Agreement by subjects with reproductive potential to use an adequate method of\n             contraception during the study and for 90 days after study drug administration.\n             Female subjects must agree to the use of two reliable methods of contraception while\n             receiving study drug and for 90 days after study drug administration, which can\n             include: condoms, spermicidal gel, diaphragm, hormonal or non-hormonal intrauterine\n             device, surgical sterilization, oral contraceptive pill, and depot progesterone\n             injections. If a male subject is heterosexually active, the subject and his partner\n             must use at least two forms of the listed contraceptive methods.\n\n        Exclusion Criteria:\n\n        Subjects meeting  any exclusion criteria at baseline will be excluded from study\n        partcipation.\n\n        Note that individuals with a history of cardiac arrhythmias will not be included as\n        subjects in this study.\n\n          -  Medical condition that precludes participation, including the following:\n\n               -  Hypertension with confirmed systolic blood pressure >140 mmHg or confirmed\n                  diastolic blood pressure >90 mmHg, measured after 10 - 15 minutes of rest.\n\n               -  Morbid obesity (BMI>35)\n\n               -  Current diagnosis of pulmonary disease including latent TB\n\n               -  Current diagnosis of asthma, which has required use of asthma medications within\n                  the past year\n\n               -  History of or current diagnosis of diabetes\n\n               -  Autoimmune disorder, such as lupus, Wegener's, rheumatoid arthritis\n\n               -  History of malignancy except low-grade skin cancer, (i.e., basal cell carcinoma\n                  thought to be cured)\n\n               -  Chronic renal, hepatic, or pulmonary disease condition that could interfere with\n                  the absorption of the study drug (e.g., surgical resection of significant\n                  proportions of the stomach or bowel, gastric bypass, gastric banding, irritable\n                  bowel syndrome, inflammatory bowel disease)\n\n               -  History of known Clostridium difficile infection\n\n               -  Blood donation within the previous 6 weeks\n\n               -  History of cardiac rhythm abnormality including Wolff/Parkinson/White syndrome\n\n               -  History of prolonged QT interval\n\n               -  History of allergy or photosensitivity to fluoroquinolones\n\n          -  Prolongation of QTcF interval (i.e., confirmed QTcF interval of 450 milliseconds or\n             greater)\n\n          -  Clinically significant abnormal 12 lead electrocardiogram at screening in the\n             judgment of the investigator, or based on the formal ECG reading; history of any\n             cardiac abnormalities, including conduction abnormalities such as\n             Wolff-Parkinson-White, dysrhythmias, or coronary artery disease\n\n          -  Laboratory abnormalities at Screening outside of the ranges given below. Note, if one\n             or more screening laboratory values are outside the acceptable range on the initial\n             screen, the abnormal test(s) may be repeated once from a single blood draw:\n\n               -  Serum creatinine (<1.1 x ULN),\n\n               -  Hemoglobin (11.0-17.5g/dL),\n\n          -  Platelet count (125,000-450,000mm^3),\n\n               -  Absolute neutrophil count (>1300 mm^3),\n\n               -  Aspartate aminotransferase (AST, </=1.2 x ULN),\n\n               -  Alanine aminotransferase (ALT, </=1.2 x ULN),\n\n               -  Proteinuria greater than trace (spot urine) and/or hematuria greater than trace.\n\n          -  Positive serology results for HIV, HBsAg, or HCV antibodies\n\n          -  Positive urine drug screen for cannabinoids, cocaine, amphetamines, opiates,\n             benzodiazepine, barbiturates, and/or PCP.\n\n          -  Febrile illness with temperature documented >38 degrees C within 7 days of dosing.\n\n          -  Pregnancy or breastfeeding\n\n          -  Known allergic reactions to study drug components, including ingredients present in\n             the formulation.\n\n          -  Treatment with another investigational drug within 30 days of dosing.\n\n          -  Lack of ability to fully understand the informed consent. This will be determined by\n             the recruiter/interviewer after explaining the consent and observing the subject\n             reading the consent.\n\n          -  Ingestion of prescription medications, over-the-counter medicines, grapefruit juice,\n             or specific supplements in the week prior to study enrollment and during the course\n             of the study that, in the judgment of the PI could affect the metabolism of the study\n             drug or safety of the participant (see Concomitant Medications, Section 6.6).\n\n          -  Use of any form of tobacco, including cigarette smoking, pipe smoking, or oral\n             tobacco; if a former smoker or tobacco user, the subject must not have used tobacco\n             for 30 days before screening.\n\n          -  Any specific condition that, in the judgment of the Investigator, precludes\n             participation because it could affect subject safety."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874314", 
            "org_study_id": "11-0079", 
            "secondary_id": "HHSN272200800026C"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "SQ109 300 mg", 
                    "SQ109 450 mg"
                ], 
                "description": "300mg or 450mg of SQ109 administered orally, once daily for 7 days.", 
                "intervention_name": "SQ109", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "SQ109 Placebo", 
                "description": "Placebo is a round, coated, yellow, unscored tablet. SQ109 Placebo administered orally, once daily for 7 days.", 
                "intervention_name": "SQ109 Placebo", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Moxifloxacin", 
                "description": "400mg of moxifloxacin (positive control) administered orally, once daily for 7 days.", 
                "intervention_name": "Moxifloxacin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "tuberculosis, SQ109, QTc, moxifloxacin, crossover, placebo, pharmacokinetic, randomized, single-center", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-1716"
                }, 
                "name": "Case Western Reserve University - Case Medical Center - Infectious Disease & HIV Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Phase 1 Crossover Study to Assess the Effects of SQ109 on QTc Interval in Healthy Subjects", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Solicited and unsolicited adverse events, including symptoms, physical findings, laboratory testing, holter monitor and ECG changes for 300mg/day SQ109", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1-7 of each dosing period and 30 days after last dosing period."
            }, 
            {
                "measure": "Electrocardiogram and holter monitor data (QTc, T wave forms, QRS, RR and PR intervals) for 300mg/day SQ109", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1-7 of each dosing period and 30 days after last dosing period."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874314"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Solicited and unsolicited adverse events, including symptoms, physical findings, laboratory testing, holter monitor and ECG changes for 450mg/day SQ109", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1-7 of each dosing period and 30 days after last dosing period."
            }, 
            {
                "measure": "Pharmacokinetics of SQ109 at doses of 300 or 450mg/day; AUC0-, (Cmax), time to maximum concentration (Tmax), elimination rate constant, elimination half-life, clearance, volume of distribution, and urinary excretion", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 6 of each dosing period"
            }, 
            {
                "measure": "Electrocardiogram and holter monitor data (QTc, T wave forms, QRS, RR and PR intervals) for 450mg/day SQ109", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1-7 of each dosing period and 30 days after last dosing period."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}