{
    "clinical_study": {
        "@rank": "102377", 
        "acronym": "Mebendazole", 
        "arm_group": {
            "arm_group_label": "mebendazole", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to find the highest dose of mebendazole (MBZ) that can be\n      safely given to people with malignant brain tumors in combination with the current standard\n      of care (temozolomide) without causing severe side effects. We also want to find out if MBZ\n      can slow the growth of the brain tumor. The study doctors have found that MBZ is effective\n      against malignant brain tumors in the laboratory and animal models of brain tumors."
        }, 
        "brief_title": "Mebendazole in Newly Diagnosed High-Grade Glioma Patients Receiving Temozolomide", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Newly Diagnosed High-Grade Glioma", 
        "condition_browse": {
            "mesh_term": "Glioma"
        }, 
        "detailed_description": {
            "textblock": "Glioblastoma (GBM) is the most common and aggressive brain cancer, and despite significant\n      advances in treatment the majority of patients die within two years of diagnosis. During\n      routine animal studies we serendipitously observed that fenbendazole, a benzimidazole\n      antihelminthic used for pinworms, prevented tumor engraftment. Subsequent in vitro and in\n      vivo experiments with benzimidazoles identified mebendazole as the drug having the best\n      results in preclinical testing 1.  In GBM cell lines, mebendazole displayed cytotoxicity\n      with IC50s ranging from 0.1-0.3 μM.  Mebendazole disrupted microtubule formation in GBM\n      cells and it's in vitro activity was correlated with reduced tubulin polymerization. In two\n      orthotopic mouse glioma models, one syngeneic and one xenograft, mebendazole significantly\n      extended average survival up to 63% compared to untreated controls 1.\n\n      Mebendazole is an FDA approved antiparasitic agent with a well-established side effect and\n      safety record and was effective in our animal models in dosing schedules that are documented\n      as safe in humans. Therefore, mebendazole is a possible anti-cancer therapeutic with\n      pre-clinical safety and efficacy and provides a promising opportunity for a clinical trial\n      in patients with malignant gliomas.\n\n      In addition, a recently published case report case report from the University of Michigan\n      documented successful long term control in metastatic adrenocortical adenocarcinoma using\n      mebendazole 2. Mebendazole was well tolerated at 200 mg/day and used as the sole treatment\n      after the patient failed other chemotherapies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have histologically confirmed newly diagnosed high-grade glioma(WHO\n             Grade III or IV)\n\n          2. Age ≥18 years\n\n          3. Karnofsky Performance Score (KPS) ≥ 60%\n\n          4. Life expectancy greater than 12 weeks\n\n          5. Patients must have adequate organ and marrow function\n\n          6. Completed >80% of the prescribed radiation therapy and concurrent temozolomide\n             according to the Stupp regimen without grade 3 or 4 hematologic toxicity\n\n          7. Patients may have received Gliadel during surgery\n\n          8. Ability to swallow pills and keep medication record\n\n          9. women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) for the duration of study\n             participation.\n\n         10. Ability to understand and willingness to sign a written informed consent document\n\n         11. Be able to comply with treatment plan, study procedures and follow-up examinations\n\n        Exclusion Criteria:\n\n          1. Patients must not have received prior therapy other than standard chemoradiation\n             according to Stupp et al and Gliadel.\n\n          2. Patients may not be receiving any other investigational agents while on study\n\n          3. Patients who have known allergy to mebendazole or benzimidazole\n\n          4. Patients who have previously had a severe side effect, such as agranulocytosis and\n             neutropenia, in conjunction with previous mebendazole or benzimidazole class drug for\n             a parasitic infection\n\n          5. Patients who are taking metronidazole and cannot be safely moved to a different\n             antibiotic greater than 7 days prior to starting mebendazole therapy\n\n          6. Patients who have taken any benzimidazole (ABZ, flubendazole, thiabendazole,\n             fenbendazole, triclabendazole, etc.) within the last 3 months\n\n          7. Patients who are taking any anti-convulsant medication that interferes with the\n             cytochrome P450 pathway (e.g. phenytoin, phenobarbital, carbamazepine, etc.)\n\n          8. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, uncontrolled hypertension, symptomatic congestive heart failure, unstable\n             angina pectoris, cardiac arrhythmia, chronic hepatitis, acute  hepatitis, or\n             psychiatric illness/social situation that would limit compliance with study\n             requirements\n\n          9. Pregnant women are excluded\n\n         10. Patients with human immunodeficiency virus (HIV), hepatitis B surface antigen or\n             hepatitis C positive; or with a history of chronic active hepatitis or cirrhosis\n\n         11. Patients with a history of any medical or psychiatric condition or laboratory\n             abnormality that in the opinion of the investigator may increase the risks associated\n             with the study participation or investigational product administration or may\n             interfere with the interpretation of the results\n\n         12. Patients who are not available for follow-up assessments or unable to comply with\n             study requirements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01729260", 
            "org_study_id": "J1194", 
            "secondary_id": "NA_00049848"
        }, 
        "intervention": {
            "arm_group_label": "mebendazole", 
            "description": "The mebendazole will be given by mouth three times every day on a 28 day cycle. it's in the form of 500 mg chewable tablets, to be taken with meals.", 
            "intervention_name": "Mebendazole", 
            "intervention_type": "Drug", 
            "other_name": "Brand name: Vermox"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mebendazole", 
                "Piperazine", 
                "Piperazine citrate", 
                "Temozolomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Glioblastoma", 
            "mebendazole", 
            "temozolomide"
        ], 
        "lastchanged_date": "March 23, 2014", 
        "location": {
            "contact": {
                "email": "szhen1@jhmi.edu", 
                "last_name": "Susan Zhen, BSN", 
                "phone": "410-502-4081"
            }, 
            "contact_backup": {
                "email": "hcai3@jhmi.edu", 
                "last_name": "Hongyan Cai, MS", 
                "phone": "410-502-7752"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The Johs Hopkins Hospital"
            }, 
            "investigator": {
                "last_name": "Gary Gallia, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Mebendazole in Newly Diagnosed High-Grade Glioma Patients Receiving Temozolomide", 
        "overall_contact": {
            "email": "szhen1@jhmi.edu", 
            "last_name": "Susan Zhen, BSN", 
            "phone": "410-502-4081"
        }, 
        "overall_contact_backup": {
            "email": "ggallia1@jhmi.edu", 
            "last_name": "Gary Gallia, MD", 
            "phone": "410-614-0585"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University School of Medicine, Department of Neurosurgery", 
            "last_name": "Gary Gallia, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the maximum tolerated dose (MTD) of mebendazole in combination with temozolomide (TMZ) given after surgery and the standard radiation and TMZ treatment in patients with newly diagnosed malignant gliomas.", 
            "measure": "maximum tolerated dose (MTD) of mebendazole", 
            "safety_issue": "Yes", 
            "time_frame": "8 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01729260"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}