{
    "clinical_study": {
        "@rank": "136323", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "After baseline data collection, four schools will be randomly assigned to the intervention arm, those receiving the If I Were Jack programme. RSE teachers will deliver the intervention to all participating Year 11 pupils during four weekly lessons of the 'Learning for Life and Work' strand of the Key Stage 4 curriculum."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "After baseline data collection, three schools will be randomly assigned to the control arm. Participating pupils will not receive the If I Were Jack intervention and will continue with normal RSE practice."
            }
        ], 
        "brief_summary": {
            "textblock": "The If I Were Jack feasibility trial will test the acceptability and feasibility of using\n      and evaluating a unique and scientifically informed educational resource on the topic of\n      teenage men and unintended pregnancy in post-primary schools in Northern Ireland. The study\n      is being conducted by a multidisciplinary team at Queen's University Belfast with\n      collaborators and will begin in May 2014. It is a phase II feasibility trial with an\n      embedded process evaluation, twenty four months in duration. The research will assess the\n      feasibility and acceptability of the intervention and trial methods, and provide estimates\n      for a phase III cluster randomised trial, including potential effect sizes and recruitment,\n      retention and participation rates, so that the feasibility and optimal design of a\n      full-scale trial can be ascertained.  It will include an analysis of the costs of delivering\n      the intervention and a process evaluation using a mixed-methods triangulated design to\n      determine the acceptability of the intervention and research measures to participants and to\n      establish fidelity to implementation protocol. Additionally, it will assess variation in\n      normal practice of Relationship and Sexuality Education in participating schools in relation\n      to teenage pregnancy."
        }, 
        "brief_title": "The If I Were Jack Feasibility Trial", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Cohort", 
        "detailed_description": {
            "textblock": "The World Health Organisation, amongst others, recognises that adolescent men have a vital\n      yet neglected role in reducing teenage pregnancies and that there is a pressing need for\n      effective educational interventions designed especially for them. The If I Were Jack\n      intervention aims to increase the intention of both boys and girls to avoid teenage\n      pregnancy and addresses gender inequalities in Relationship and Sexuality Education (RSE)\n      provision by explicitly focusing on young men and teenage pregnancy.\n\n      This phase II feasibility trial with embedded process evaluation aims to determine the\n      feasibility of conducting an effectiveness trial of the If I Were Jack intervention in\n      post-primary schools in Northern Ireland. The study will 1) assess the acceptability of the\n      intervention to schools (principals and RSE teachers), pupils and parents; 2) identify\n      optimal structures and systems for the delivery of the intervention in the classroom; 3)\n      establish intervention participation rates and reach, including equality of engagement\n      across schools of different socio-economic and religious types; 4) assess trial recruitment\n      and retention rates; 5) ascertain variation in normal RSE practice across the participating\n      schools; 6) develop and refine survey instruments for use in a phase III trial; 7) assess\n      differences in outcomes for male and female pupils; 8) identify potential effect sizes that\n      might be detected in an effectiveness trial and estimate appropriate sample size; and 9)\n      identify the costs of delivering If I were Jack and pilot the methods for economic analysis\n      in a phase III trial.\n\n      School principals, RSE teachers, Year 11 pupils (aged 14-16) and their parents in seven\n      post-primary schools will participate in the study. Four schools will be randomly allocated\n      to the intervention group and will receive the If I Were Jack intervention over four weeks.\n      Three schools randomly allocated to the control group will continue with normal practice.\n      Each participating pupil will be in the study for approximately twelve months and will be\n      asked to complete a questionnaire three times - at baseline and again five and nine months\n      after implementation.  The process evaluation will include semi-structured interviews and\n      focus group discussions with a sample of pupils, teachers, and parents regarding the\n      acceptability and feasibility of the questionnaire, the intervention, and participation in\n      the trial. It will also include observations of a sample of lessons and parents' information\n      sessions. The cost-effectiveness analysis will capture the costs of delivering the\n      intervention compared with current RSE and will pilot economic data collection forms.\n\n      In this feasibility trial, key outcomes will be the quality of intervention implementation,\n      and recruitment, participation and retention rates. The study will also pilot the\n      feasibility and acceptability of collecting demographic information and other sexual and\n      psychosocial data relating to measuring the proposed primary and secondary outcomes in a\n      future phase III trial, so that potential response rates can be determined, optimal data\n      collection identified, and the costs of these data collection methods assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Feasibility trial: All post-primary schools in Northern Ireland with more than 30\n             Year 11 pupils will be eligible to participate, with the exception of Special\n             Schools, Hospital Schools, Independent Schools and Junior high schools. All pupils\n             who are entering Year 11 in 2013/14 in eligible schools will be eligible for the\n             study.\n\n          -  Process evaluation with staff and parents: School principals, Heads of Year 11 and\n             teachers who deliver the intervention and agree to participate in the research will\n             be included in the proposed process evaluation. Additionally, all parents of\n             participating pupils will be asked to complete a questionnaire giving their views of\n             the intervention and a sample of those who attend parents'/guardians' information\n             evenings will be invited to participate in a focus group discussion on the\n             acceptability and feasibility of the intervention.. Parents who are unable to\n             communicate in English will be facilitated by university translation services.\n\n        Exclusion Criteria:\n\n          -  Feasibility trial: Special Schools, Hospital Schools, Independent Schools and Junior\n             high schools will be excluded from the sampling frame. Pupils who refuse to\n             participate or pupils whose parents refuse to allow them to participate will be\n             excluded. The principal analyses will be intention-to-treat but pupils who are absent\n             at baseline and/or follow-up and fail to fill out a questionnaire on their return to\n             school will be excluded from on-treatment analyses.\n\n          -  Process evaluation with staff and parents: Those who decline to participate will be\n             excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "16 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "630", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092480", 
            "org_study_id": "Jack-001", 
            "secondary_id": "NIHR"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "The If I Were Jack intervention is a classroom-based RSE resource designed to be delivered by teachers over four weeks. It is composed of:  (i) An interactive video drama which asks pupils to put themselves in Jack's shoes and consider how they would feel and what they would do if they were Jack; (ii) Classroom materials for teachers containing detailed lesson plans with specific classroom-based and homework activities; (iii) 60-minute training session for teachers wishing to implement the intervention; (iv) 60-minute information and discussion session for parents/guardians delivered by RSE teachers; (v) Brochures and factsheets about the intervention and unintended teenage pregnancy for schools, teachers, teacher trainers, young people and parents.", 
            "intervention_name": "If I Were Jack", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Feasibility Trial", 
            "Educational Intervention", 
            "Teenage Pregnancy", 
            "Boys", 
            "Gender sensitive interventions", 
            "Unintended pregnancy", 
            "Parents", 
            "Process evaluation", 
            "Economic costing"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "link": {
            "description": "Study Webpage", 
            "url": "http://www.qub.ac.uk/sites/IfIWereJack/"
        }, 
        "location": {
            "contact": {
                "email": "lisa.maguire@qub.ac.uk", 
                "last_name": "Lisa Maguire, PhD", 
                "phone": "028 90 632524"
            }, 
            "contact_backup": {
                "email": "a.aventin@qub.ac.uk", 
                "last_name": "Aine Aventin, PhD", 
                "phone": "028 90 972463"
            }, 
            "facility": {
                "address": {
                    "city": "Belfast", 
                    "country": "United Kingdom", 
                    "state": "Northern Ireland", 
                    "zip": "BT12 6BJ"
                }, 
                "name": "Queen's University Belfast"
            }, 
            "investigator": [
                {
                    "last_name": "Maria Lohan, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mike Clarke, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Increasing Boys' and Girls' Intention to Avoid Teenage Pregnancy: Feasibility Trial of an Interactive Video-drama Based Intervention in Post-primary Schools in Northern Ireland", 
        "other_outcome": [
            {
                "description": "Feasibility and acceptability of collecting demographic data and data relating to the proposed primary and secondary outcomes of a future phase III trial i.e. sexual behavior data including engagement in sexual intercourse, contraception use, and diagnosis of STIs; and data regarding knowledge, attitudes, skills and intentions relating to avoiding teenage pregnancy.", 
                "measure": "Feasibility Questionnaire & Interview", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Assessing completion of the survey instruments at baseline and 5- and 9-month follow-up and participants' perceptions of the acceptability of the instruments and feasibility of delivering them in classroom settings.", 
                "measure": "Completion Questionnaire & Interview", 
                "safety_issue": "No", 
                "time_frame": "up to 9 months"
            }
        ], 
        "overall_contact": {
            "email": "lisa.maguire@qub.ac.uk", 
            "last_name": "Lisa Maguire, PhD", 
            "phone": "028 90 632524"
        }, 
        "overall_contact_backup": {
            "email": "a.aventin@qub.ac.uk", 
            "last_name": "Aine Aventin, PhD", 
            "phone": "028 90 972463"
        }, 
        "overall_official": [
            {
                "affiliation": "Queen's University, Belfast", 
                "last_name": "Maria Lohan, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Queen's University, Belfast", 
                "last_name": "Mike Clarke, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Fidelity to implementation protocol and differences in recruitment", 
                "measure": "Implementation Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "Number of recruited and retained participants among those in intervention and comparison arms", 
                "measure": "Participation and Retention Rates", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092480"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen's University, Belfast", 
            "investigator_full_name": "Lisa Maguire", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Acceptability of the intervention to schools (principals and RSE teachers), pupils and parents", 
                "measure": "Acceptability Interview", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "Acceptability of trial methods to participants", 
                "measure": "Acceptability Interview", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "Variation in normal RSE practice across participating schools", 
                "measure": "Normal Practice Interview", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "Indicators of the reliability and validity of survey instruments", 
                "measure": "Reliability Indicators", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "Indicators of differences in outcomes for male and female pupils", 
                "measure": "Gender Difference Indicators", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year"
            }, 
            {
                "description": "Estimates of potential effect sizes for a full trial", 
                "measure": "Effect size estimates", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Estimate of appropriate sample size for a full trial", 
                "measure": "Sample Size Estimate", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Total cost of delivering the intervention", 
                "measure": "Implementation Costs Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }
        ], 
        "source": "Queen's University, Belfast", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Glasgow", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Glasgow Caledonian University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Queen's University, Belfast", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}