{
    "clinical_study": {
        "@rank": "119147", 
        "arm_group": [
            {
                "arm_group_label": "video capsule endoscopy", 
                "arm_group_type": "Active Comparator", 
                "description": "Video capsule endoscopy is performed every recruited patient."
            }, 
            {
                "arm_group_label": "double balloon enteroscopy", 
                "arm_group_type": "Active Comparator", 
                "description": "Double balloon enteroscopy is performed after video capsule endoscopy in every recruited patient. (Tandem study)"
            }
        ], 
        "brief_summary": {
            "textblock": "Overt obscure gastrointestinal bleeding (OGIB) is a distinct clinical entity with\n      significantly worse outcomes compared with colonic bleeding and upper GI bleeding. The\n      mortality rate for patients with acute small bowel bleeding was 10%.1 Recently, a\n      meta-analysis of 10 studies showed that VCE and DBE have an equivalent diagnosis yields in\n      patients with obscure GIB (62% for VCE and 56% for DBE).2 The limitation of this\n      meta-analysis study was that the included studies examined patients with occult OGIB and\n      overt OGIB. Comparing with occult OGIB, patients with overt OGIB are more likely to present\n      a significant lesion that causes a recurrent bleeding which subsequently increases risk of\n      morbidity and mortality.3 According to emergency endoscopy concept from upper and lower GIB,\n      patients with overt OGIB have been demonstrated the usefulness of urgent VCE and urgent DBE\n      in a diagnosis tool with an impact on clinical management.4-7 Although previous studies\n      showed promising data about the use of urgent enteroscopy, the debate about using VCE or DBE\n      first in patients with massive overt OGIB is still uncertain. Thus in this study, we\n      conducted the prospective study to compare urgent VCE with urgent DBE in patients with\n      massive overt OGIB."
        }, 
        "brief_title": "A Prospective Study Comparing Urgent Video Capsule Endoscopy With Urgent Double-balloon Enteroscopy", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Overt Obscure Gastrointestinal Bleeding", 
        "condition_browse": {
            "mesh_term": [
                "Gastrointestinal Hemorrhage", 
                "Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Overt obscure gastrointestinal bleeding (OGIB) is a distinct clinical entity with\n      significantly worse outcomes compared with colonic bleeding and upper GI bleeding. The\n      mortality rate for patients with acute small bowel bleeding was 10%.1 Recently, a\n      meta-analysis of 10 studies showed that VCE and DBE have an equivalent diagnosis yields in\n      patients with obscure GIB (62% for VCE and 56% for DBE).2 The limitation of this\n      meta-analysis study was that the included studies examined patients with occult OGIB and\n      overt OGIB. Comparing with occult OGIB, patients with overt OGIB are more likely to present\n      a significant lesion that causes a recurrent bleeding which subsequently increases risk of\n      morbidity and mortality.3 According to emergency endoscopy concept from upper and lower GIB,\n      patients with overt OGIB have been demonstrated the usefulness of urgent VCE and urgent DBE\n      in a diagnosis tool with an impact on clinical management.4-7 Although previous studies\n      showed promising data about the use of urgent enteroscopy, the debate about using VCE or DBE\n      first in patients with massive overt OGIB is still uncertain. Thus in this study, we\n      conducted the prospective study to compare urgent VCE with urgent DBE in patients with\n      massive overt OGIB.\n\n      Objective The objective of this study was to compare the diagnostic yield between urgent VCE\n      and urgent DBE in patients with massive overt OGIB.\n\n      Patients and Methods Patients Between October 2010 and March 2012, patients referred to a\n      tertiary, King Memorial Chulalongkorn University Hospital to evaluate GIB. The consecutive\n      patients with massive overt OGIB defined as a visible gastrointestinal bleeding (GIB) (eg,\n      melena or hemotochezia) of unknown origin that persists after an initial negative\n      esophagogastroduodenoscopy (EGD) and colonoscopy were recruited. Massive was defined as the\n      need for at least 3 units of blood transfusion. All patients underwent an EGD and\n      colonoscopy within the first 48 hrs of hospitalization. In case that the causes of\n      gastrointestinal bleeding had not been identified, informed consent was obtained from all\n      enrolled patients.\n\n      Exclusion criteria were pregnancy, patients with a suspected intestinal obstruction or\n      stricture, cardiac pacemaker implantation or other electromedical device implantation,\n      diabetic gastroparesis, a history of gastrectomy and small bowel surgery.\n\n      This study was a prospective study comparing between urgent VCE and urgent DBE. VCE and DBE\n      were performed within the first 72 hrs of hospitalization. VCE was carried out 12 hrs before\n      DBE. The independent operators performed VCE and DBE. The VCE results were blinded to the\n      DBE endoscopists. A positive finding was considered that finding could explain the cause of\n      bleeding and/or resulted in a correct therapeutic management including taking biopsy\n      sampling. A negative finding was considered when the cause of bleeding was not detected and\n      there was no recurrence of bleeding during the follow up period. The results of CE and DBE\n      were evaluated whether or not the total small bowel was visualization. The diagnosis yield\n      and the impact on clinical outcome were assessed.\n\n      CE procedure CE was performed at the bedside according to the manufacturer's instruction\n      (MiroCam, Intromedic Co., Seoul, Republic of Korea). The technical description of CE has\n      been documented.8 The capsule has a complementary metal oxide semiconductor sensor with an\n      image acquisition rate of 3 frames per second. As a result of a power saving measure, the\n      recorder incorporates two external electrodes and a single skin electrode for electric data\n      conduction across the body which avoids the need for radiofrequency transmission.8 Patients\n      ingested 2L of polyethylene glycol (PEG) for small bowel preparation. Patients were allowed\n      to drink clear liquid at 2 hrs after swallowing the capsule. No any medication (prokinetic\n      drugs, simethicone) was given during the examination. The small bowel transit time was\n      defined as the time between the passage of the capsule through the pylorus and the arrival\n      of the capsule in the cecum. The boundary between the jejunum and ileum was defined as the\n      half-time of small bowel transit. 9 The positive  finding  on VCE were defined as either the\n      visualization of a lesion including angioectasia, mass and ulcer or the presence of blood\n      and/or blood clots in the small bowel lumen. The terms of negative findings were defined as\n      no abnormalities or non-specific findings such as red spots, erosion and visible submucosal\n      vein.\n\n      DBE procedure The standard DBE system (Fujinon Inc, Saitama, Japan) was used in the\n      examination. The system consists of the high resolution endoscope (Fujinon EN-450T5/20) with\n      a 200-cm working length, 8.5 mm of outer diameter and a 145-cm flexible overtube with 12 mm\n      of outer diameter. The endoscope's working channel has a 2.2 mm in diameter. Two latex\n      balloons were attached at the tips of both the enteroscope and the overtube and were\n      inflated and deflated with the air from a pressure controlled system. The technique has been\n      described in the detail previously by Yamamoto et al.10 The initial oral approach was\n      usually selected.  Whilst, the anal approach was performed initially in patients suspected\n      ileum lesion who presented with hematochezia.  The anal approach was performed in the same\n      session when the initial route was negative. In case that the other approach was considered,\n      the small bowel mucosa was marked by submucosal India ink injection using injection catheter\n      at the most distal part during the oral approach and the most proximal part during the anal\n      approach. DBE was performed under conscious sedation with midazolam and/or meperidine\n      administration and cardiorespiratory monitoring by the experience endoscopists.\n\n      If the bleeding cause was detected, the endoscopic treatment was used to achieve hemostasis\n      including argon plasma coagulation (APC), injection or clipping. Biopsy was taken whenever\n      possible. In case that tumor was found, India ink was marked into submucosa around it."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The consecutive patients with massive overt OGIB defined as a visible\n             gastrointestinal bleeding (GIB) (eg, melena or hemotochezia) of unknown origin that\n             persists after an initial negative esophagogastroduodenoscopy (EGD) and colonoscopy\n             were recruited. Massive was defined as the need for at least 3 units of blood\n             transfusion. All patients underwent an EGD and colonoscopy within the first 48 hrs of\n             hospitalization.\n\n        Exclusion Criteria:\n\n          -  Exclusion Criteria pregnancy, patients with a suspected intestinal obstruction or\n             stricture, cardiac pacemaker implantation or other electromedical device\n             implantation, diabetic gastroparesis, a history of gastrectomy and small bowel\n             surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01654770", 
            "org_study_id": "SA-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "video capsule endoscopy", 
                "intervention_name": "video capsule endoscopy", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "double balloon enteroscopy", 
                "intervention_name": "double balloon enteroscopy", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "VCE, DBE,OGIB", 
            "consecutive", 
            "patients"
        ], 
        "lastchanged_date": "July 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Patumwan", 
                    "country": "Thailand", 
                    "state": "Bangkok", 
                    "zip": "10330"
                }, 
                "name": "Gastroenterology Unit, King Chulalongkorn Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Study Comparing Urgent Video Capsule Endoscopy With Urgent Double-balloon Enteroscopy in Patients With Massive Overt Obscure Gastrointestinal Bleeding", 
        "overall_official": {
            "affiliation": "Gastroenterology unit, King Chulalongkorn Memorial Hospital", 
            "last_name": "Vichai Viriyatsahakul, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Thailand: Ethical Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "detection rate of bleeding cause", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01654770"
        }, 
        "responsible_party": {
            "investigator_affiliation": "King Chulalongkorn Memorial Hospital", 
            "investigator_full_name": "Satimai Aniwan, M.D.", 
            "investigator_title": "Principal investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "rebleeding rate", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "King Chulalongkorn Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "King Chulalongkorn Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}