{
    "clinical_study": {
        "@rank": "83849", 
        "acronym": "ReCCLAIM II", 
        "arm_group": [
            {
                "arm_group_label": "Normothermia", 
                "arm_group_type": "No Intervention", 
                "description": "As part of standard of care, an interventional reperfusion procedure will be performed on all subjects using current FDA approved devices.  After which patient will be started on normothermia attempting to keep core body temp between 38 and 36.5 degrees centigrade. Patients will also undergo blood draws for biomarkers before reperfusion is achieved the immediately, 6 hours then 24 hours after reperfusion."
            }, 
            {
                "arm_group_label": "Mild Hypothermia", 
                "arm_group_type": "Experimental", 
                "description": "As part of standard of care, an interventional reperfusion procedure will be performed on all subjects using current FDA cleared device. Patient will also have a Quattro catheter placed in the femoral vein and temperature brought to 33 degrees centigrade as quickly as possible.  They will stay in mild hypothermia for 12 hours and then be rewarmed very slowly. Patients will also undergo blood draws for biomarkers before reperfusion is achieved the immediately, 6 hours then 24 hours after reperfusion."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether reducing a patients body temperature (mild\n      hypothermia of 33 degrees Centigrade) will significantly reduce the risk of brain injury\n      (notably reperfusion injury and hemorrhagic conversion) in patients that have suffered a\n      significant interruption of blood flow to an area of brain (occlusion of large proximal\n      cerebral artery) and have undergone successful removal of that interruption\n      (revascularization).This will be achieved by comparing patients that have undergone\n      hypothermia to those that have not."
        }, 
        "brief_title": "Reperfusion With Cooling in Cerebral Acute Ischemia II", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ischemic Stroke", 
            "Hypothermia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypothermia", 
                "Ischemia", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed to examine the safety and proof of concept of therapeutic hypothermia\n      prior to conventional revascularization in subjects experiencing acute ischemic stroke by\n      comparing the results to subjects who remain at normal body temperature (normothermic) and\n      proceed directly to reperfusion via conventional reperfusion intervention.  The\n      investigational plan also examines the following outcomes in 85 subjects randomized to\n      either hypothermia or normothermia:\n\n        -  Regulation of biomarkers indicative of ischemia-reperfusion injury\n\n        -  Changes in blood brain injury using the Hyperintense Acute Reperfusion Marker (HARM)\n           protocol MRI as a surrogate imaging biomarker\n\n        -  Incidence of hemorrhagic conversion post reperfusion\n\n        -  Neurologic function at 90 days post acute ischemic stroke. The results of this study\n           will be used to power a definitive phase III clinical trial evaluating the combination\n           of hypothermia and revascularization versus reperfusion alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects of any ethnicity and age >/=18 but </= 85 years;\n\n          -  Symptom onset </=8 hours;\n\n          -  Symptoms consistent with an ischemic stroke with a large vessel occlusion (Middle\n             Cerebral Artery (MCA), Internal Carotid Artery (ICA) terminus) as determined by\n             vascular imaging, CT or MRI;\n\n          -  Alberta Stroke Program Early CT Score (ASPECTS) of 5-10 on non-contrast CT of the\n             brain;\n\n          -  Ability to undergo endovascular reperfusion therapy;\n\n          -  No contraindications to general anesthesia or allergies to any components associated\n             with the anticipated diagnostic or treatment procedures that cannot be treated;\n\n          -  A pre-treatment modified Rankin Scale (mRS) of 0 or 1;\n\n          -  Arterial puncture performed under 8 hours from symptom onset or last seen normal\n\n          -  Baseline MRI or CT scan shows no hemorrhage;\n\n          -  National Institutes of Health Stroke Scale (NIHSS) 14-29;\n\n          -  Subject has either 1) failed iv tissue plasminogen activator (tPA) therapy or 2)\n             contradicted for iv tPA therapy;\n\n          -  Subject is capable of complying with study procedures and agrees to complete all\n             required study procedures, study visits and associated activities.\n\n          -  Subject must be able to understand and give written informed consent.\n\n        Exclusion Criteria:\n\n          -  Females of childbearing potential who are pregnant or not using adequate\n             contraception;\n\n          -  Bleeding diathesis with a platelet count < 50,000 or International Normalized Ratio\n             (INR) >1.5 or any active or recent (within 10 to 30 days) hemorrhage;\n\n          -  History of genetically confirmed hypercoagulable syndrome;\n\n          -  Any condition that excludes MRI imaging;\n\n          -  History of dementia, currently on Aricept or Namenda,  or other Alzheimer's like\n             symptoms;\n\n          -  End stage renal disease on hemodialysis;\n\n          -  History of cardiac arrest;\n\n          -  Presence of an inferior vena cava (IVC) filter;\n\n          -  Contrast dye allergy with history of anaphylaxis, known serious sensitivity to\n             contrast agents or any condition in which angiography is contraindicated;\n\n          -  Known allergy to meperidine or buspar;\n\n          -  Sustained hypertension (systolic blood pressure (SBP) > 185 or diastolic blood\n             pressure (DBP) > 110 refractory to treatment);\n\n          -  Baseline CT/MRI of head showing evidence of mass effect with mid-line shift,\n             hemorrhage, intracranial tumor, arterial vasculitis or dissection, or bilateral\n             stroke;\n\n          -  Presence of any other serious comorbidity that would be likely to impact life\n             expectancy to less than 6 months or limit subject cooperation or study compliance;\n\n          -  Concurrent participation in an investigational clinical study that has not completed\n             the follow-up period or planned participation in another study within the next 3\n             months;\n\n          -  Subject has any other condition or personal circumstance that, in the judgment of the\n             investigator, might interfere with the collection of complete, good quality data or\n             the completion of the research study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01728649", 
            "org_study_id": "MSNC 02"
        }, 
        "intervention": {
            "arm_group_label": "Mild Hypothermia", 
            "description": "Hypothermia will be achieved using the Zoll Thermogaurd XP technology with the Quattro catheter. This catheter has a 9.3 Fr diameter and is 43cm long. It will be placed in the patients femoral vein via Seldinger technique, before reperfusion is achieved. Hypothermia will be initiated prior to reperfusion. Once temperature has reached 33.5 degrees centigrade the patient will remain at that temperature for 12 hours after which the patient will undergo active gradual rewarming at 0.2 degrees centigrade per hour.", 
            "intervention_name": "Mild Hypothermia", 
            "intervention_type": "Other", 
            "other_name": [
                "Hypothermia", 
                "Theraputic Hypothermia"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute Ischemic Stroke", 
            "Mild Hypothermia", 
            "Stroke", 
            "Hypothermia"
        ], 
        "lastchanged_date": "November 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30303"
                }, 
                "name": "Grady Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 2 Study of Mild Hypothermia in Combination With Acute Cerebral Vascular Reperfusion in the Setting of Acute Ischemic Stroke", 
        "overall_official": [
            {
                "affiliation": "Emory University", 
                "last_name": "Christopher Horn, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Emory University", 
                "last_name": "Rishi Gupta, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation and determination of the following complications pneumonias, central line infections, intra-cerebral hemorrhages, systemic hemorrhages, transient cerebral ischemia,  and new strokes.", 
            "measure": "Number of participants with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "90 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01728649"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Christopher M. Horn, MD", 
            "investigator_title": "Assistant Professor of Neurology and Neurosurgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "HARM is a MRI sequence looking at gadolinium enhancement on FLAIR MRI imaging.", 
                "measure": "Hyperintense Acute Reperfusion Marker (HARM)", 
                "safety_issue": "No", 
                "time_frame": "48+/- 24 hours"
            }, 
            {
                "description": "Acute bleeding into the area of the original stroke based on CT or MRI of the head.", 
                "measure": "Hemorrhagic Conversion", 
                "safety_issue": "Yes", 
                "time_frame": "48hrs"
            }, 
            {
                "description": "NIHSS is a scale from 1-42 to evaluate stroke severity", 
                "measure": "National Institutes of Health Stroke Scale (NIHSS)", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "mRS is a straightforward evaluation of the functional limitations from stroke", 
                "measure": "Modified Rankin Scale (mRS)", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "These biomarkers are indicative of ischemia-reperfusion injury", 
                "measure": "Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Before therapy then immediately after, 8hrs, and 24hrs after reperfusion"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013", 
        "why_stopped": "unable to be funded"
    }
}