{
    "clinical_study": {
        "@rank": "31848", 
        "brief_summary": {
            "textblock": "Relapse of underlying hematologic malignancies after allogeneic hematopoietic stem cell\n      transplantation (HSCT) is frequently treated by a second allogeneic HSCT (HSCT2). Choosing\n      an alternative donor is often advocated to maximize chances of a graft versus tumour (GVT)\n      effect. We and others published that success of this strategy when using an alternative\n      human leukocyte antigen (HLA) identical donor is limited, at least when acute leukemia is\n      the underlying disease. The aggressivity of the rapidly proliferating leukemia seems to\n      prevail over GVT effects. A more potent alloimmune response is observed following\n      haploidentical HSCT, especially early after haploidentical HSCT. This might be related to a\n      fast and large expansion of natural killer (NK)-cells. Their alloreactive effect might\n      translate into higher rates of tumor control. On the other hand, non-relapse complications\n      (treatment related mortality, TRM) might be high in advanced relapsed tumour patients with\n      heavy pretreatment and due to delayed immune reconstitution after haploidentical HSCT. The\n      use of a haploidentical donor for HSCT2 following a first allogeneic HSCT from an HLA\n      identical donor has been so far only systematically evaluated in small retrospective single\n      center reports. Thus, in this multicenter study we aim to collect data on the extent to\n      which participating centers employ haploidentical transplantation in the situation of\n      relapse after HSCT2."
        }, 
        "brief_title": "Secondary Haplo HSCT for Relapse After Initial Allogeneic HSCT", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Relapse of Hematological Malignancies", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Recurrence", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Relapse of underlying hematologic malignancies after allogeneic hematopoietic stem cell\n      transplantation (HSCT) is frequently treated by a second allogeneic HSCT (HSCT2). Choosing\n      an alternative donor is often advocated to maximize chances of a graft versus tumour (GVT)\n      effect. We and others published that success of this strategy when using an alternative HLA\n      identical donor is limited, at least when acute leukemia is the underlying disease. The\n      aggressivity of the rapidly proliferating leukemia seems to prevail over GVT effects. A more\n      potent alloimmune response is observed following haploidentical HSCT, especially early after\n      haploidentical HSCT. This might be related to a fast and large expansion of NK-cells. Their\n      alloreactive effect might translate into higher rates of tumor control. On the other hand,\n      non-relapse complications (treatment related mortality, TRM) might be high in advanced\n      relapsed tumour patients with heavy pretreatment and due to delayed immune reconstitution\n      after haploidentical HSCT. The use of a haploidentical donor for HSCT2 following a first\n      allogeneic HSCT from an HLA identical donor has been so far only systematically evaluated in\n      small retrospective single center reports. Thus, in this multicenter study we aim to collect\n      data on the extent to which participating centers employ haploidentical transplantation in\n      the situation of relapse after HSCT2. We will describe and quantify the specific patient,\n      donor, treatment, graft and outcomes characteristics associated with the course of\n      treatment. To assess and control for the bias that is associated with the retrospective\n      nature of this study, we will emphasize to collect clearly stated reasons for the decision\n      to use a haploidentical transplant, e.g. as opposed to drug therapy or a second transplant\n      from the original or an alternative HLA identical donor. This is a retrospective\n      observational cohort study. German centers performing allogeneic HSCT are asked to\n      contribute. Data will be validated and missing information will be further retrieved by the\n      four principal investigators through phone. Final follow up will be performed in April 2014,\n      2014. To be able to supply durable data on the primary endpoints, only patients receiving a\n      haploidentical HSCT2 between 01.07.2003 and 30.06.2013 will be included."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >18 years at time of HSCT2\n\n          -  Malignant hematologic disease\n\n          -  Informed consent signed by the patients on the use of data in registry analyses\n\n          -  1st allogeneic HSCT performed from any donor, including haploidentical HSCT1\n\n          -  Hematological or extramedullary relapse after HSCT1\n\n          -  Haploidentical 2nd allogeneic HSCT (i.e. >= 2 Antigen mismatch family donor) between\n             01.07.2003 and 30.06.2013\n\n        Third or higher allogeneic HSCT does not preclude analysis as long as HSCT2 was\n        haploidentical."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients receiving salvage secondary haploidentical allogeneic HSCT after failure of\n        primary allogeneic HSCT"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01997918", 
            "org_study_id": "KTS 2. Haplo HSCT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Secondary allogeneic HSCT", 
            "Haploidentical HSCT"
        ], 
        "lastchanged_date": "November 27, 2013", 
        "number_of_groups": "1", 
        "official_title": "Haploidentical Allogeneic Hematopoietic Stem Cell Transplantation (HSCT) in the Treatment of Relapse After a First Allogeneic HSCT: a Retrospective Cohort Study by the German Cooperative Transplant Study Group", 
        "overall_official": [
            {
                "affiliation": "University Hospital Tuebingen", 
                "last_name": "Wolfgang A Bethge, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Klinikum Augsburg", 
                "last_name": "Christoph Schmid, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Ludwig-Maximilians University Hospital Munich", 
                "last_name": "Johanna Tischer, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Hospital of Halle", 
                "last_name": "Maximilian Christopeit, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Treatment related mortality (TRM) of haploidentical HSCT2", 
                "safety_issue": "Yes", 
                "time_frame": "up to day 365"
            }, 
            {
                "description": "NCI Common Terminology Criteria for Adverse Events (CTCAE) v.4", 
                "measure": "Toxicity of haploidentical HSCT2", 
                "safety_issue": "Yes", 
                "time_frame": "up to day 365"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01997918"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "complete remission (CR) rate after haploidentical HSCT2", 
                "safety_issue": "No", 
                "time_frame": "day 100"
            }, 
            {
                "measure": "Overall survival (OS) at 2 years after haploidentical HSCT2", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Graft versus host disease (GVHD) after haploidentical HSCT2", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Incidence of rejection after haploidentical HSCT2", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Disease free survival (DFS) at 2 years after haploidentical HSCT2", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University Hospital Tuebingen", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ludwig-Maximilians - University of Munich", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Klinikum Augsburg, Germany", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Hospital Tuebingen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}