{
    "clinical_study": {
        "@rank": "28438", 
        "acronym": "AGINR", 
        "arm_group": {
            "arm_group_label": "Not interventionnal", 
            "arm_group_type": "Other", 
            "description": "INR capillary measurement with INRatio 2 device antiphospholipid antibodies and lupus anticoagulant"
        }, 
        "brief_summary": {
            "textblock": "Oral anticoagulants vitamin K antagonists (VKA) have been used for many years in the\n      treatment of thromboembolic disorders, which are among the most costly diseases in terms of\n      public health resources. According to the  Agence française de sécurité sanitaire des\n      produits de santé (AFSSAPS), it was estimated at about 900,000 the number of patients\n      treated with VKA in 2008 (more than 1% of the French population). VKA are at the origin of\n      many adverse effects, given their narrow therapeutic window. They are the cause of the death\n      of approximately 5000 patients per year. The use of this therapy is a priority axis of\n      reflection for the Haute Autorité de Santé.\n\n      The interregion G4 (Nord Pas de Calais, Normandy, Picardy), with more than 9 million people,\n      is particularly affected by this problem.\n\n      University hospitals of our interregion, given their very substantial regional referral\n      activity, are actually involved in managing VKA adverse side effects.\n\n      Elderly population constitutes the majority of prescriptions. The main objective of this\n      study is to compare INR of people older than 75 years measured by traditional method with\n      those measured by capillary method with INRatio2 supply.\n\n      The secondary objective is to show that this measure is not affected by the presence or\n      absence of anti-phospholipid antibodies, probably very prevalent in the elderly, as well as\n      to test the variability of INR measurement between different hospital."
        }, 
        "brief_title": "Accuracy of a Portable International Normalized Ratio Monitor in Elderly Patients", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Blood Coagulation Disorders", 
            "Blood Coagulation Disorder With Prolonged Bleeding Time", 
            "Blood Coagulation Disorder With Prolonged Coagulation Time"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blood Coagulation Disorders", 
                "Hemostatic Disorders", 
                "Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Adverse effects of oral anticoagulants (warfarin, fluindione mainly) are bleeding\n      complications and concern 13% of hospitalizations, approximately 17,000 admissions per year.\n      They constitute 12.3% of iatrogenic adverse effect according to the latest results of the\n      survey conducted by the haute autorité de santé (HAS). A study realized in 2000, with 2976\n      patients, shows that 28.8% of patients were outside of any therapeutic range (<2 or> 4.5).\n      In 2003, a third of french biologists had no knowledge of the indication of VKA treatment of\n      patients at the INR measurement, and more than fifty percent in 2000. When the therapeutic\n      range was known, the value of the INR remained outside it in 30% of cases. The median time\n      between INR equilibration phase was 5 to 6 days, while the recommended time is 2 to 4 days.\n      A quarter of patients in phase equilibrium treatment did not have a measure of INR at least\n      once a month. Followed over a period of a year, patients spent 40% of the time with a value\n      of INR outside the therapeutic range, high-risk area of ​​recurrent thrombosis or\n      hemorrhage. That is why they require regular monitoring of INR.\n\n      Currently, this monitoring is done through a blood sample analyzed by a laboratory according\n      to standard techniques.\n\n      The use of the INR measurement by capillary method provides a result in less than 3 minutes.\n      This also allows the development of different monitoring strategies. In the context of a\n      self-monitoring measure, the patient himself performs the test using the device and\n      therapeutic adjustment is made by the health care professional.\n\n      Data analysis by HAS showed that the use of a self-measurement device significantly improved\n      the time spent in the therapeutic range, reduced the risk of major bleeding and the accident\n      major thromboembolism.\n\n      The pathologies treated by VKA are more common in the elderly. They are also more vulnerable\n      to falls, overdoses of these treatments because their pharmacokinetics is amended by\n      polypharmacy, malnutrition, less protein binding. The relative risk of bleeding is\n      multiplicated by two beyond 70 years. Despite the emergence of new anticoagulants in the\n      prevention of complications of arrhythmia (this disorder affect nearly 10% of the population\n      aged over 80 years), VKA remains prevalent because these new drugs have renal elimination\n      that can not be monitored, and can not be dialysable, have no antidote and represent a daily\n      cost about 30 times the VKA.\n\n      The question of the use of devices for self-measurement of INR in the elderly is\n      particularly timely, because this population has never had, to our knowledge, a specific\n      evaluation of this technique.\n\n      Elderly population would derive the greatest benefit of this system because it will\n      significantly improve the time spend in the therapeutic range, and reduce the risk of\n      bleeding and thromboembolic events in reducing INR fluctuations.\n\n      We build a multicenter study whose main objective is to demonstrate the concordance of INR\n      measurement by the capillary way (INRatio2 ®, SAS ALERE, Jouy-en-Josas) with venous\n      technical reference. It concerns patients older than 75 years treated with VKA and\n      hospitalized in Internal Medicine, Geriatrics and Vascular Medicine in the fours university\n      hospital of the G4 region. The secondary objectives are to estimate the prevalence of\n      antiphospholipid antibodies (ranging from 12 to 55% depending on the study) and their\n      influence on the measurement of the INR by capillary method and the variability of the INR\n      veinous measurement in function of the hospital, with a centralized INR measurement which\n      allow to compare. 150 patients is required to perform this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient over 75 years\n\n          -  Recipient of the social security system\n\n          -  Patient receiving anti vitamin K treatment\n\n          -  Hospitalized in Internal Medicine, Geriatrics, Vascular Medicine\n\n          -  Having signed an informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Contraindication to a digital sampling.\n\n          -  Conditions preventing the realization of INRatio2 ® test : Amputation of the\n             extremities, trophic disorders of the extremities.\n\n          -  Concomitant use of heparin.\n\n          -  Mental or physical illness which do not permit to consent to participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "75 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930916", 
            "org_study_id": "2012-A00586-37"
        }, 
        "intervention": [
            {
                "arm_group_label": "Not interventionnal", 
                "description": "INR capillary measurement with INRatio 2 device", 
                "intervention_name": "INR capillary measurement with INRatio 2 device", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Not interventionnal", 
                "description": "Rate of antiphospholipid antibodies and lupus anticoagulant dosage A 5ml blood sample obtained by veinous punction.", 
                "intervention_name": "antiphospholipid antibodies and lupus anticoagulant", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Lupus Coagulation Inhibitor", 
                "Antibodies, Antiphospholipid", 
                "Anticoagulants"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prothrombin Time/instrumentation", 
            "Prothrombin Time/utilization", 
            "Blood Coagulation Disorders/blood", 
            "Blood Coagulation Disorders/complications", 
            "Blood Coagulation Disorders/diagnosis", 
            "Prospective Studies", 
            "Adult", 
            "Reproducibility of Results", 
            "Point-of-Care Systems/utilization", 
            "Aged", 
            "Elderly"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "link": [
            {
                "description": "Background of french situation", 
                "url": "http://www.has-sante.fr/portail/upload/docs/application/pdf/2009-02/synthese_inr_1437.pdf"
            }, 
            {
                "description": "Background", 
                "url": "http://www.has-sante.fr/portail/upload/docs/application/pdf/2009-02/rapport_inr_2009-02-09_17-42-19_375.pdf"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "sevestre.marie-antoinette@chu-amiens.fr", 
                    "last_name": "Marie-Antoinette Sevestre, M.D,Ph.D", 
                    "phone": "+ 33 3 22 45 59 30"
                }, 
                "facility": {
                    "address": {
                        "city": "Amiens", 
                        "country": "France", 
                        "zip": "80054"
                    }, 
                    "name": "Centre hospitalier régional universitaire d'Amiens"
                }, 
                "investigator": [
                    {
                        "last_name": "Marie-antoinette Sevestre, M.D, Ph.D", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Pierre Jouanny, M.D,Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jean-Francois Claisse, M.D", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "bienvenu-b@chu-caen.fr", 
                    "last_name": "Boris Bienvenu, M.D,Ph.D", 
                    "phone": "+33 (0)2 31 06 45 84"
                }, 
                "facility": {
                    "address": {
                        "city": "Caen", 
                        "country": "France", 
                        "zip": "14000"
                    }, 
                    "name": "Centre hospitalier régional universitaire de Caen"
                }, 
                "investigator": [
                    {
                        "last_name": "boris bienvenu, M.D,Ph.D", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "laurent Auboire, M.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "brigitte le mauff, M.D,Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Pablo Descatoire, M.D", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marc.lambert@chru-lille.fr", 
                    "last_name": "Marc Lambert, M.D,Ph.D", 
                    "phone": "+33 3 20 44 42 96"
                }, 
                "facility": {
                    "address": {
                        "city": "Lille", 
                        "country": "France", 
                        "zip": "59000"
                    }, 
                    "name": "Centre hospitalier régional universitaire de Lille"
                }, 
                "investigator": [
                    {
                        "last_name": "marc lambert, M.D,Ph.D", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Francois Puisieux, M.D,Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Eric Boulanger, M.D,Ph.D", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ygal.benhamou@chu-rouen.fr", 
                    "last_name": "Ygal Benhamou, M.D"
                }, 
                "facility": {
                    "address": {
                        "city": "Rouen", 
                        "country": "France", 
                        "zip": "76000"
                    }, 
                    "name": "Centre hospitalier régional universitaire de Rouen"
                }, 
                "investigator": [
                    {
                        "last_name": "Ygal Benhamou, M.D", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Jeanne Yvonne BORG, M.D,Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Philippe Chassagne, M.D,Ph.D", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Accuracy of a Portable International Normalized Ratio Monitor in a Population Aged 75 Years Old and Over", 
        "other_outcome": {
            "description": "INR of a patient will be measured in two different center (Caen is the reference center).\nBlood sample will be frozen after punction and analysed up to 1 year after.", 
            "measure": "Difference of INR measurement by veinous method between Caen laboratory and the local center laboratory.", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "bienvenu-b@chu-caen.fr", 
            "last_name": "Boris Bienvenu, M.D, Ph.D", 
            "phone": "+33 (0)2 31 06 45 84"
        }, 
        "overall_official": [
            {
                "affiliation": "Centre hospitalier régional universitaire de Caen", 
                "last_name": "Boris Bienvenu, M.D,Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centre hospitalier régional universitaire de Caen", 
                "last_name": "Jean Jacques Dutheil", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Centre hospitalier régional universitaire de Caen", 
                "last_name": "Laurent Auboire, M.D", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "INR by the classical way (punction) and comparison with a capillary method tested here.\nINR by capillary method is done immediately after inclusion. INR by veinous punction is done on the 24 hours after the inclusion.", 
            "measure": "INR by capillary method and INR by veinous punction", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "reference": [
            {
                "PMID": "3499270", 
                "citation": "Manoussakis MN, Tzioufas AG, Silis MP, Pange PJ, Goudevenos J, Moutsopoulos HM. High prevalence of anti-cardiolipin and other autoantibodies in a healthy elderly population. Clin Exp Immunol. 1987 Sep;69(3):557-65."
            }, 
            {
                "PMID": "11602543", 
                "citation": "Stewart S, Hart CL, Hole DJ, McMurray JJ. Population prevalence, incidence, and predictors of atrial fibrillation in the Renfrew/Paisley study. Heart. 2001 Nov;86(5):516-21."
            }, 
            {
                "PMID": "19784751", 
                "citation": "Bazzan M, Montaruli B, Vaccarino A, Fornari G, Saitta M, Prandoni P. Presence of low titre of antiphospholipid antibodies in cancer patients: a prospective study. Intern Emerg Med. 2009 Dec;4(6):491-5. doi: 10.1007/s11739-009-0316-6. Epub 2009 Sep 26."
            }, 
            {
                "PMID": "18295729", 
                "citation": "Sène D, Piette JC, Cacoub P. Antiphospholipid antibodies, antiphospholipid syndrome and infections. Autoimmun Rev. 2008 Feb;7(4):272-7. doi: 10.1016/j.autrev.2007.10.001. Epub 2007 Oct 23. Review."
            }, 
            {
                "PMID": "16832847", 
                "citation": "Quéméneur T, Lambert M, Hachulla E, Dubucquoi S, Caron C, Fauchais AL, Devulder B, Hatron PY. Significance of persistent antiphospholipid antibodies in the elderly. J Rheumatol. 2006 Aug;33(8):1559-62."
            }, 
            {
                "PMID": "16411394", 
                "citation": "Perry SL, Samsa GP, Ortel TL. Point-of-care testing of the international normalized ratio in patients with antiphospholipid antibodies. Thromb Haemost. 2005 Dec;94(6):1196-202."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930916"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We want to know if the level of lupus and anti cardiolipin antibodies influence the value of INR measured by capillary method.\nlupus and anti cardiolipin antibodies tubes will be frozen after punction and analysed up to 1 year after.", 
            "measure": "Difference between International normalized ratio (INR) measured in a veinous blood punction and with a capillary method on the same patient and correlated to the level of phospholipid antibodies and lupus anti coagulant", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "source": "University Hospital, Caen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Caen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Bio-equivalence Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}