{
    "clinical_study": {
        "@rank": "55401", 
        "acronym": "Brain fMRI-BC", 
        "arm_group": {
            "arm_group_label": "Single-group study: chemotherapy", 
            "description": "Single-group study: chemotherapy"
        }, 
        "brief_summary": {
            "textblock": "This study will use advanced MRI techniques to characterize the changes that occur to the\n      structure and functionality of the brain in older breast cancer patients receiving adjuvant\n      chemotherapy, and determine the relationship between the brain changes and severity of\n      chemotherapy toxicity. Our results will be an early step towards identifying neuroimaging\n      markers of aging, breast cancer and chemotherapy treatment, and will contribute to our\n      understanding of the underlying pathophysiology of cognitive changes and chemotherapy\n      toxicity in vulnerable, older adults with cancer. Furthermore, the work will lay the\n      foundation for future, larger scale clinical studies of cognitive changes and chemotherapy\n      toxicity in the aging cancer population."
        }, 
        "brief_title": "Brain Functional MRI in Older Women With Breast Cancer (Brain fMRI-BC)", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Breast cancer is the leading cancer diagnosed among woman in the US and is the second\n      leading cause of cancer deaths. Adjuvant chemotherapy has been proven to decrease the risks\n      of relapse and mortality from breast cancer. However, older adults are at increased risk for\n      chemotherapy toxicity, including an increased risk of treatment-related mortality. At\n      present, there is only preliminary evidence regarding which brain structures and functions\n      are affected by chemotherapy and toxicity in breast cancer patients. However, this prior\n      research did not specifically study older women. Thus, there is a need to establish a more\n      sensitive test that has reproducible biomarkers, to identify the older breast cancer\n      patients who are at higher risk for chemotherapy toxicity Our long term goal is to identify\n      highly sensitive and reproducible brain MRI biomarkers that are associated with chemotherapy\n      toxicity in aging cancer patients. Toward that goal, the objective of this study is to\n      define the changes that occur on brain MRI and to determine the relationship between brain\n      MRI changes and chemotherapy toxicity in older adults with breast cancer. We aim to 1)\n      define structural and functional changes that occur on brain MRI of older women with breast\n      cancer receiving adjuvant chemotherapy and; 2) determine the relationship between the\n      severity of structural and functional changes on brain MRI and chemotherapy toxicity. We\n      expect that the severity of structural and functional changes to the brain MRI in our\n      patients will correlate with the severity of chemotherapy toxicity. The proposed study is\n      significant because it focuses on the unknown relationship between brain MRI changes and\n      chemotherapy toxicity in older women with breast cancer. It is innovative because it\n      proposes advanced MRI techniques to study and identify the novel potential biomarkers for\n      chemotherapy toxicity in older adults with breast cancer. It will have a positive impact by\n      helping to clarify the underlying pathophysiology of cognitive decline caused by\n      chemotherapy toxicity. The data generated from this pilot study will also help to serve as a\n      foundation for future large scale studies of cognition and chemotherapy in older adults."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1) Patients with stage I-III breast cancers who are to receive adjuvant chemotherapy;\n\n          -  2) Able to understand English (the functional MRI task paradigms and neurocognitive\n             testing are not validated in languages other than English);\n\n          -  3) Able to provide informed consent;\n\n          -  4) Patients age ≥ 65 and of any performance status.\n\n        Exclusion Criteria:\n\n          -  1) Patients with metastatic disease;\n\n          -  2) Patients with MRI exclusion criteria such as claustrophobia, cardiac pacemaker,\n             and orbital metal implants."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Using a prospective longitudinal study design, 25 patients will be recruited for this\n        study from the outpatient medical oncology practice at City of Hope Medical Center."
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01992432", 
            "org_study_id": "13278", 
            "secondary_id": "1R03AG045090"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain magnetic resonance imaging", 
            "chemotherapy toxicity", 
            "older woman", 
            "breast cancer"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "email": "bechen@coh.org", 
                "last_name": "Bihong T. Chen, MD., Ph.D.", 
                "phone": "606-301-8396"
            }, 
            "contact_backup": {
                "email": "ahurria@coh.org", 
                "last_name": "Arti Hurria, MD", 
                "phone": "626 256 4673"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "Bihong T. Chen, MD., Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Pilot Study of Structural and Functional Brain Magnetic Resonance Imaging Findings of Chemotherapy Toxicity in Older Women With Breast Cancer", 
        "overall_contact": {
            "email": "bechen@coh.org", 
            "last_name": "Bihong T. Chen, MD., Ph.D", 
            "phone": "626 301 8396"
        }, 
        "overall_contact_backup": {
            "email": "ahurria@coh.org", 
            "last_name": "Arti Hurria, MD", 
            "phone": "626 256 4673"
        }, 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Bihong T. Chen, MD., Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Prior to and after chemotherapy in older patients with breast cancer.", 
            "measure": "Intensity of brain activation during functional brain MRI.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01992432"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary measures include the changes in cognitive assessment measured by NIH Toolbox cognitive testing prior to and after chemotherapy.", 
                "measure": "NIH Tool box cognitive assessment.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "These secondary measures include gray matter density, fractional anisotropy (FA) and resting-state brain connectivity.", 
                "measure": "Structural MRI brain parameters.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Chemotherapy toxicity as a secondary outcome measure will be captured in a standardized manner using the NCI Common Toxicity Criteria for Adverse Events (v4.0) (NCI CT CAE version 4.0). Furthermore, we will determine the association of the brain MRI parameters for both structure and function with chemotherapy toxicity in older patients with breast cancer.", 
                "measure": "Chemotherapy toxicity.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}