{
    "clinical_study": {
        "@rank": "33497", 
        "acronym": "EAP CHALLAH", 
        "brief_summary": {
            "textblock": "Subjects have a type of blood cell cancer, other blood disease or a genetic disease for\n      which they received a stem cell transplant. After transplant while the immune system grows\n      back the subjects have an infection with one or more of three viruses - Epstein Barr virus\n      (EBV), cytomegalovirus (CMV) or adenovirus - that has persisted or come back despite\n      standard therapy.\n\n      Adenovirus is a virus that causes symptoms of a common cold normally but can cause serious\n      life-threatening infections in patients who have weak immune systems. It usually affects the\n      lungs and can cause a very serious pneumonia, but it can also affect the gut, the liver, the\n      pancreas and the eyes.\n\n      CMV is a virus that can also cause serious infections in patients with suppressed immune\n      systems. It usually affects the lungs and can cause a very serious pneumonia, but it can\n      also affect the intestinal tract, the liver and the eyes. Approximately 2/3 of normal people\n      harbor this virus in their body. In healthy people CMV rarely causes any problems because\n      the immune system can keep it under control. If the subject and/or the subject's donor are\n      positive for CMV, s/he is at risk of developing CMV disease while his/her immune system is\n      weak post transplant.\n\n      EBV is the virus that causes glandular fever or kissing disease. It is also normally\n      controlled by a healthy immune system, but when the immune system is weak, it can cause\n      fevers, enlarged lymph nodes and sometimes develop into a type of cancer called lymphoma.\n\n      This treatment with specially trained T cells (called CTLs) has had activity against these\n      viruses when the cells are made from the transplant donor. However, as it takes 2-3 months\n      to make the cells, that approach is not practical when the subject already has an infection.\n      We want to find out if we can use CTLs which have already been made from another donor that\n      match the subject and his/her donor as closely as possible and if the CTLs will last in the\n      body and have activity against these viruses.\n\n      In a recent study these cells were given to 50 patients with viral infections post\n      transplant and over 70% had a complete or partial response. The purpose of this study is to\n      make CTL lines leftover from that previous study available to patients with viral infections\n      that have not responded to standard treatments.\n\n      These virus-specific CTLs are an investigational product not approved by the FDA."
        }, 
        "brief_title": "Allogeneic Virus-Specific Cytotoxic T-Lymphocytes(CTL), Persistent/Recurrent Viral Infection Post-HSCT (EAP CHALLAH)", 
        "condition": [
            "EBV Infection", 
            "CMV Infection", 
            "Adenoviral Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cytomegalovirus Infections", 
                "Epstein-Barr Virus Infections", 
                "Adenoviridae Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "The CTL lines were made at Baylor College of Medicine from donors for other transplant\n      patients or other normal donors from the National Marrow Donor Program. All donors were\n      screened in the same way as blood donors. When the CTL lines were made, blood was taken from\n      the donors and used to grow T cells. To do this, we first infected a type of blood cells\n      called monocytes with a specially produced adenovirus gene that also carries part of the CMV\n      gene. The monocytes with these new genes then stimulated the T cells. This stimulation\n      trained the T cells to kill cells with this part of the CMV virus or with adenovirus.\n\n      We then grew these CTLs with more stimulation with EBV infected cells (which we made from\n      donor blood by infecting them with EBV in the laboratory). We also put the adenovirus that\n      carries the CMV gene into these EBV infected cells so that they too had CMV and adenovirus\n      proteins. These EBV infected cells were treated with radiation so they cannot grow. By this\n      type of culture, we grew out T cells that can see and attack cells infected with EBV,\n      adenovirus or CMV. Once we made sufficient numbers of T cells we tested them to make sure\n      they killed cells infected with these viruses and then froze them.\n\n      The cells will be thawed and injected into an intravenous line over 1-5 minutes.\n\n      All participants on this study will get the same dose of cells. However if the subject's\n      infection responds to the CTLs, s/he may be offered up to 4 more doses at two-week\n      intervals. If the infection does not respond, the doctors may also try a line from a\n      different donor."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Prior myeloablative or non-myeloablative allogeneic hematopoietic stem cell\n             transplant using either bone marrow, peripheral blood stem cells or single or double\n             umbilical cord blood.\n\n          2. CMV, adenovirus or EBV infection persistent despite standard therapy\n\n               1. For CMV infection\n\n                    -  Patients with CMV disease: defined as the demonstration of CMV by biopsy\n                       specimen from visceral sites (by culture or histology) or the detection of\n                       CMV by culture or direct fluorescent antibody stain in bronchoalveolar\n                       lavage fluid in the presence of new or changing pulmonary infiltrates OR\n\n                    -  Failure of antiviral therapy: defined as the continued presence of pp65\n                       antigenemia (>1+ cell/100,000 cells) or DNAemia (as defined by reference\n                       lab performing PCR assay but usually >400 copies/ml) after at least 7 days\n                       of antiviral therapy OR\n\n                    -  Relapse after antiviral therapy defined as recurrence of either pp65\n                       antigenemia or DNAemia after at least 2 weeks of antiviral therapy\n\n                    -  For CMV infection, standard therapy is defined as 7 days therapy with\n                       Ganciclovir, Foscarnet or Cidofovir for patients with disease or recurrence\n                       after 14 days therapy\n\n               2. For EBV infection\n\n                    -  EBV infection is defined as:\n\n                         -  Biopsy proven lymphoma with EBV genomes detected in tumor cells by\n                            immunocytochemistry or in situ PCR OR\n\n                         -  Or clinical or imaging findings consistent with EBV lymphoma and\n                            elevated EBV viral load in peripheral blood.\n\n                    -  For EBV infection, standard therapy is defined as rituximab given at\n                       375mg/m2 in patients for 1-4 doses with a CD20+ve tumor\n\n                    -  Failure is defined as\n\n                         -  There was an increase or less than 50% response at sites of disease\n                            for EBV lymphoma OR\n\n                         -  There was a rise or a fall of less than 50% in EBV viral load in\n                            peripheral blood or any site of disease\n\n               3. For adenovirus infection or disease\n\n                    -  Adenovirus infection is defined as the presence of adenoviral positivity as\n                       detected by PCR, DAA or culture from ONE site such as stool or blood or\n                       urine or nasopharynx OR\n\n                    -  Adenovirus disease will be defined as the presence of adenoviral positivity\n                       as detected by culture from two or more sites such as stool or blood or\n                       urine or nasopharynx\n\n                    -  Standard therapy is defined as 7 days therapy with Cidofovir (if renal\n                       function permits this agent to be given).\n\n                    -  Failure is defined as a rise or a fall of less than 50% in viral load in\n                       peripheral blood or any site of disease as measured by PCR or any other\n                       quantitative assay).\n\n          3. Patients with multiple CMV, EBV or Adenovirus infections are eligible given that each\n             infection is persistent despite standard therapy as defined above. Patients with\n             multiple infections with one persistent infection and one controlled infection are\n             eligible to enroll.\n\n          4. Clinical status at enrollment to allow tapering of steroids to less than 0.5\n             mg/kg/day prednisone.\n\n          5. Written informed consent and/or signed assent line from patient, parent or guardian.\n\n        Exclusion Criteria:\n\n          1. Received ATG, or Campath or other immunosuppressive T cell monoclonal antibodies\n             within 28 days of screening for enrollment.\n\n          2. Uncontrolled infections. For bacterial infections, patients must be receiving\n             definitive therapy and have no signs of progressing infection for 72 hours prior to\n             enrollment. For fungal infections patients must be receiving definitive systemic\n             anti-fungal therapy and have no signs of progressing infection for 1 week prior to\n             enrollment.\n\n          3. Progressing infection is defined as hemodynamic instability attributable to sepsis or\n             new symptoms, worsening physical signs or radiographic findings attributable to\n             infection. Persisting fever without other signs or symptoms will not be interpreted\n             as progressing infection.\n\n          4. Received donor lymphocyte infusion (DLI) within 28 days.\n\n          5. Active acute GVHD grades II-IV.\n\n          6. Active and uncontrolled relapse of malignancy\n\n          7. Pregnant or lactating in female patients, if applicable (childbearing potential who\n             have received a reduced intensity conditioning regimen)."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "id_info": {
            "nct_id": "NCT01945619", 
            "org_study_id": "H-31634, EAP CHALLAH", 
            "secondary_id": "EAP CHALLAH"
        }, 
        "intervention": {
            "description": "Patients will receive up to 2 x 10^7 CHM-CTL/m2 as a single infusion and may receive up to 4 additional infusions at intervals of at least 2 weeks.", 
            "intervention_name": "Trivirus-Specific CTLs", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CMV", 
            "Adenovirus", 
            "EBV", 
            "Stem cell transplant", 
            "cytotoxic T-lymphocytes"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "contact": {
                    "email": "hheslop@bcm.edu", 
                    "last_name": "Helen E Heslop", 
                    "phone": "832-824-4662"
                }, 
                "contact_backup": {
                    "email": "aleen@bcm.edu", 
                    "last_name": "Ann Leen, PhD", 
                    "phone": "832-824-4690"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Houston Methodist Hospital"
                }
            }, 
            {
                "contact": {
                    "email": "hheslop@bcm.edu", 
                    "last_name": "Helen E Heslop, MD", 
                    "phone": "832-824-4662"
                }, 
                "contact_backup": {
                    "email": "aleen@bcm.edu", 
                    "last_name": "Ann Leen, PhD", 
                    "phone": "832-824-4690"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Texas Children's Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Expanded Access Protocol: Most Closely HLA Matched Allogeneic Virus Specific Cytotoxic T-Lymphocytes (CTL) to Treat Persistent Reactivation or Infection With Adenovirus, CMV and EBV After HSCT", 
        "overall_contact": {
            "email": "hheslop@bcm.edu", 
            "last_name": "Helen E Heslop, MD", 
            "phone": "832-824-4662"
        }, 
        "overall_contact_backup": {
            "email": "yxlin@txch.org", 
            "last_name": "Yu-Feng Lin", 
            "phone": "832-824-4258"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Helen E Heslop, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Available", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945619"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Helen Heslop", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Center for Cell and Gene Therapy, Baylor College of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Texas Children's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Methodist Hospital System", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital Los Angeles", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hackensack University Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "New York Medical College", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Texas Southwestern Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "All Children’s Hospital Johns Hopkins Medicine", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "May 2014"
    }
}