{
    "clinical_study": {
        "@rank": "129267", 
        "brief_summary": {
            "textblock": "The  purpose of this Managed Access Program is to provide regorafenib to patients diagnosed\n      with metastatic and / or unresectable GIST who have progressed after standard therapy."
        }, 
        "brief_title": "Regorafenib in Subjects With Gastrointestinal Stromal Tumors (GIST) Who Have Progressed After Standard Therapy (Managed Access Program)", 
        "condition": "Gastrointestinal Stromal Tumors", 
        "condition_browse": {
            "mesh_term": "Gastrointestinal Stromal Tumors"
        }, 
        "detailed_description": {
            "textblock": "This \"Managed Access Program\" covers the different types of programs in the participating\n      countries (including compassionate use program, named patient program, cohorts e.g. ATU in\n      France, etc)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed Informed consent (IC) and data protection clarification obtained before any\n             specific treatment related procedures. Patients or their legal representative must be\n             able to understand and willing to sign a written IC.\n\n          -  Male or female patients >= 18 years of age\n\n          -  Patients with histologically confirmed metastatic and / or unresectable GIST\n\n          -  At least imatinib and sunitinib as prior treatment regimens with progression on or\n             intolerance to imatinib and sunitinib\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status of =< 1\n\n          -  Adequate bone marrow, liver and renal function\n\n          -  Women of childbearing potential and men must agree to use adequate contraception\n             before entering the program until at least 8 weeks after the last regorafenib\n             administration in the program. The treating physician or a designated associate is\n             requested to advise the patient on how to achieve adequate birth control. Adequate\n             contraception is defined in this program as any medically recommend method (or\n             combination of methods) as per standard of care.\n\n        Exclusion Criteria:\n\n          -  Prior treatment with regorafenib\n\n          -  Major surgical procedure, open biopsy, or significant traumatic injury within 28 days\n             prior to starting regorafenib\n\n          -  Pregnant or breast-feeding patients. Women of childbearing potential must have a\n             pregnancy test performed a maximum of 7 days before start of treatment, and a\n             negative result must be documented before start of regorafenib.\n\n          -  Congestive heart failure New York Heart Association (NYHA) class 2\n\n          -  Unstable angina (angina symptoms at rest), new-onset angina (begun within the last 3\n             months)\n\n          -  Myocardial infarction less than 6 months before start of regorafenib\n\n          -  Cardiac arrhythmias requiring anti-arrhythmic therapy (beta blockers or digoxin are\n             permitted)\n\n          -  Uncontrolled hypertension. (Systolic blood pressure > 140 mmHg or diastolic pressure\n             > 90 mmHg despite optimal medical management)\n\n          -  Pleural effusion or ascites that causes respiratory compromise (National Cancer\n             Institute's common terminology criteria for adverse events [NCI-CTCAE] v.4.0 Grade >=\n             2 dyspnea)\n\n          -  Ongoing infection NCI-CTCAE v.4.0 Grade > 2\n\n          -  Known history of human immunodeficiency virus (HIV) infection\n\n          -  Active hepatitis B or C, or chronic hepatitis B or C requiring treatment with\n             antiviral therapy\n\n          -  Patients with seizure disorder requiring medication\n\n          -  History of organ allograft\n\n          -  Patients with evidence or history of any bleeding diathesis, irrespective of severity\n\n          -  Any hemorrhage or bleeding event NCI-CTCAE v. 4.0 Grade >= 3 within 4 weeks prior to\n             the start of regorafenib\n\n          -  Non-healing wound, ulcer, or bone fracture\n\n          -  Renal failure requiring hemo- or peritoneal dialysis\n\n          -  Dehydration NCI-CTCAE v.4.0 Grade >= 1\n\n          -  Substance abuse, medical, psychological or social conditions that may interfere with\n             the patient's participation in the program\n\n          -  Known hypersensitivity to regorafenib, the drug class, or excipients in the\n             formulation\n\n          -  Any illness or medical conditions that are unstable or could jeopardize the safety of\n             the patient and his / her compliance in the program\n\n          -  Interstitial lung disease with ongoing signs and symptoms\n\n          -  Persistent proteinuria of NCI-CTCAE v.4.0 Grade 3 (> 3.5 g/24 hours)\n\n          -  Patients unable to swallow oral medications\n\n          -  Any malabsorption condition\n\n          -  Unresolved toxicity higher than NCI-CTCAE v.4.0 Grade 1 (excluding alopecia, anaemia,\n             and hypothyroidism) attributed to any prior therapy / procedure\n\n          -  Concomitant participation or participation within the last 30 days in a clinical\n             trial\n\n          -  Non-permissible concomitant medications and procedures (systemic anti-cancer therapy\n             including cytotoxic therapy, signal transduction inhibitors, immunotherapy and\n             hormonal therapy or any experimental therapies; Tyrosine Kinase Inhibitors (TKIs);\n             bone marrow transplant or stem cell rescue; use of biologic response modifiers, such\n             as granulocyte colony stimulating factor (G CSF), within 3 weeks prior to entering\n             the program; St John's Wort; grapefruit and grapefruit juice; all traditional\n             medicines with an anti-cancer indication)"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689376", 
            "org_study_id": "16040"
        }, 
        "intervention": {
            "description": "160 mg BAY73-4506, 3 weeks on drug, 1 week off drug", 
            "intervention_name": "Regorafenib (BAY73-4506)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 13, 2014", 
        "link": [
            {
                "description": "Click here and search for drug information provided by the FDA.", 
                "url": "http://www.fda.gov/cder/drug/DrugSafety/DrugIndex.htm"
            }, 
            {
                "description": "Click here and search for information on any recalls, market or product safety alerts by the FDA which might have occurred with this product.", 
                "url": "http://www.fda.gov/medwatch/safety.htm"
            }
        ], 
        "official_title": "Guidelines for Treatment With Regorafenib in Patients With Gastrointestinal Stromal Tumors (GIST) After Disease Progression on or Intolerance to Imatinib and Sunitinib (Managed Access Program)", 
        "overall_contact": {
            "email": "clinical-trials-contact@bayerhealthcare.com", 
            "last_name": "Bayer Clinical Trials Contact"
        }, 
        "overall_official": {
            "affiliation": "Bayer", 
            "last_name": "Bayer Study Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Available", 
        "oversight_info": {
            "authority": "Ongoing process: will be changed depending on needs"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689376"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Bayer", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bayer", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "May 2014"
    }
}