{
    "clinical_study": {
        "@rank": "13305", 
        "arm_group": {
            "arm_group_label": "One Group"
        }, 
        "brief_summary": {
            "textblock": "IC-GLOSSARI (The Intensive Care GLObal Study on Severe Acute Respiratory Infection) is a\n      multicentre, prospective, observational,14-day  inception cohort study designed and\n      conducted by the ESICM Trials Group to investigate the epidemiology and microbiology\n      profiles of ICU-SARI, document commonly used treatment and monitoring strategies, measure\n      current outcomes and identify potential topics for multidisciplinary studies ranging from\n      interventional clinical trials to fundamental mechanisms of disease.\n\n      The purpose of this study is to answer the following questions:\n\n      What is the frequency and disease burden of SARI for ICU's worldwide? What are the\n      aetiologies of ICU SARI? How are SARI patients diagnosed and managed in the ICU? What is the\n      outcome from SARI in the ICU? Is there a difference in outcomes from SARI depending on the\n      aetiology of the disease? Can we identify high-risk categories of SARI that could constitute\n      a defined population for an interventional study?"
        }, 
        "brief_title": "Intensive Care - GLObal Study on Severe Acute Respiratory Infection", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Acute Respiratory Failure", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Tract Infections", 
                "Respiratory Distress Syndrome, Adult", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Following the recent outbreaks of SARS and H1N1 influenza infections, there has been a\n      significant interest in the surveillance of patients with severe acute respiratory\n      infections (SARI), defined by the World Health Organisation (WHO) as an acute respiratory\n      illness of recent onset (within 7 days) manifested by fever (≥ 38°C), cough, and dyspnea\n      requiring overnight hospitalization.\n\n      Whereas this definition of SARI may prove practical to mount sentinel SARI surveillance\n      systems, it is unlikely to provide relevant information for intensive care physicians\n      regarding the nature of infections, the spectrum of severity, or the diagnostic and\n      treatment strategies used for the subset of patients that are ultimately admitted to\n      intensive care units. Only a subset of the SARI patients as defined by WHO will require ICU\n      admission for oxygen therapy or positive pressure ventilation; a smaller subset will develop\n      an acute respiratory distress syndrome (ARDS) and an even smaller proportion will require\n      adjunctive treatments such as nitric oxide, ECMO, use of prone position or high frequency\n      oscillation (HFO). Obtaining accurate information on the epidemiology of ICU-SARI and how\n      these patients are currently diagnosed and treated will help us to understand the factors\n      associated with progression from acute respiratory infections to the most severe forms of\n      critical illness such as ARDS, septic shock, or multiple organ failure.\n\n      We thus aim to undertake a prospective, observational, inception cohort study to investigate\n      the epidemiology and microbiology profiles of ICU-SARI, document commonly used treatment and\n      monitoring strategies, measure current outcomes and identify potential topics for\n      multidisciplinary studies ranging from interventional clinical trials to fundamental\n      mechanisms of disease.\n\n      Fourteen day international inception cohort study of adult (≥18 years) patients presenting\n      with SARI on admission to the ICU (ICU-SARI).\n\n      The study will be performed over 4 weeks. Each centre will include patients for 2 weeks, one\n      in November and the other in January.\n\n      First week: 3 - 9 Nov 2013\n\n      Second week: 10-17 Nov 2013\n\n      Third week: 13-19 Jan 2014\n\n      Fourth week: 20-26 Jan 2014\n\n      To be eligible patients must have ICU-SARI as defined by the following\n\n        1. Admitted to an Intensive Care Unit due to respiratory tract infection\n\n        2. Recent onset (within 7 days prior to ICU admission) of at least one of the following\n           manifestations:\n\n             -  Dyspnea\n\n             -  Fever (≥ 38°C)\n\n             -  Possible, probable or microbiologically confirmed respiratory tract infection\n\n      The following will be excluded from the study:\n\n      Patients less than 18 years of age Patients in whom the pneumonia cough and dyspnoea have\n      been present for over seven days Any patients who are on invasive (through an endotracheal\n      tube) mechanical ventilation prior to admission for any reason other than general\n      anaesthesia for surgical procedures.\n\n      Any patients previously included in the study during the same study period Data collection\n      will start on admission to the ICU and will continue on a daily basis in the ICU for a\n      maximum of 28 days. The vital status at day 60 will be recorded (discharge, alive in the\n      ICU, dead) so long as the patients is still hospitalized.\n\n      For a subgroup of investigator on a voluntary basis, the end-point will be extended to day\n      90 and day 180.\n\n      This international study aims to recruit as many centres as possible. A network of national\n      coordinators will be identified. It will be the task of this group of individuals to enrol\n      sites within their own country, to ensure the necessary regulatory approvals are in place\n      and to coordinate the national communication.\n\n      ICU will be defined as a unit able to provide positive pressure ventilation and continuous\n      monitoring of hemodynamic and respiratory variables. Recruitment of participating ICUs will\n      be done through advertising of the study to ICUs registered in the ERIC; ICUs registered in\n      the ESICM databases (membership & congresses, H1N1 registry, EuSOS, Euro-BACT; ICUs\n      registered in SAPS 3; ICUs registered in VENTILA.\n\n      We also plan to seek participation from ICUs of other research networks that may be\n      interested in a joint research effort on this topic (Sepnet, Capnetz, GiVITI, ICNARC, CCCTG,\n      ANZICS, SPCI).Through a study specific web site. And through advertising at National and\n      international meetings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Admitted to an Intensive Care Unit due to respiratory tract infection\n\n          -  Recent onset (within 7 days prior to ICU admission) of at least one of the following\n             manifestations: dyspnea, fever (≥ 38°C, possible, probable or microbiologically\n             confirmed respiratory tract infection\n\n        Exclusion Criteria:\n\n          -  Patients less than 18 years of age\n\n          -  Patients in whom the pneumonia cough and dyspnoea have been present for over seven\n             days\n\n          -  Any patients who are on invasive (through an endotracheal tube) mechanical\n             ventilation prior to admission for any reason other than general anaesthesia for\n             surgical procedures.\n\n          -  Any patients previously included in the study during the same study period"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "patients with ICU-SARI"
            }
        }, 
        "enrollment": {
            "#text": "4000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936207", 
            "org_study_id": "IC-GLOSSARI"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "acute", 
            "respiratory", 
            "syndrome", 
            "prognosis", 
            "outcome research", 
            "respiratory infection", 
            "sepsis", 
            "organ failure"
        ], 
        "lastchanged_date": "November 14, 2013", 
        "link": {
            "description": "ESICM ECCRN Trial Group page", 
            "url": "http://www.esicm.org/research/icglossari"
        }, 
        "location": {
            "contact": {
                "email": "research@esicm.org", 
                "last_name": "Guy M. FRANCOIS, ESICM"
            }, 
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium"
                }, 
                "name": "All Centres Willing to Contribute Are Welcome"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Multi-centre, International 14-day Inception Cohort Study of Severe Acute Respiratory Infections on the Intensive Care Unit", 
        "other_outcome": {
            "measure": "ICU & hospital length of stay, Organ dysfunction/failure as assessed by the SOFA score, ventilator free days", 
            "safety_issue": "No", 
            "time_frame": "One week"
        }, 
        "overall_contact": {
            "email": "Yasser.Sakr@med.uni-jena.de", 
            "last_name": "Yasser SAKR", 
            "phone": "004936419323248"
        }, 
        "overall_official": {
            "affiliation": "University Hospital JENA", 
            "last_name": "Yasser SAKR", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: European Society of Intensive Care Medicine", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "60-day-inhospital death", 
            "safety_issue": "No", 
            "time_frame": "One week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936207"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "ICU mortality.", 
            "safety_issue": "No", 
            "time_frame": "One week"
        }, 
        "source": "European Society of Intensive Care Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Society of Intensive Care Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}