{
    "clinical_study": {
        "@rank": "136049", 
        "arm_group": [
            {
                "arm_group_label": "Sham EEG-NF", 
                "arm_group_type": "Sham Comparator", 
                "description": "Subjects who will undergo sham EEG-NF."
            }, 
            {
                "arm_group_label": "True EEG-NF", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects who will undergo true EEG-NF training in order to lessen their anxiety symptoms."
            }
        ], 
        "brief_summary": {
            "textblock": "12% of patients suffering from an acute crornary syndrome will develop long lasting anxiety\n      symptoms. The object of this study is to lessen or prevent these symptoms by the use of\n      neurofeed back (EEG-NF)."
        }, 
        "brief_title": "Early EEG-NF Intervention for the Prevention of PTSD", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "PTSD", 
            "Acute Coronary Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Acute Coronary Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The accepted definition for a mentally traumatic event is an event in which there is a\n      chance of death, severe injury or a severe threat to one's body (either as a victim or as an\n      observer) and that event stimulates an intense emotional response of fear, horror or\n      helplessness1. About forty percent of western population will undergo such an event during\n      their life time, out of which up to thirty percent will suffer from a short live anxiety\n      disorder and up to quarter will suffer from a chronic anxiety disorder (PTSD - Post\n      Traumatic Stress Disorder) or depression2,3.\n\n      The distinction between different anxiety disorders is based on their time of appearance and\n      how long they will last. The shortest disorder is the acute stress reaction (ASR) which\n      appears immediately after the traumatic event and will disappear after 48 - 72 hours. ASR\n      symptoms include dissociation, anxiety and affective instubility3. The medium range anxiety\n      disorder is the acute stress disorder (ASD), which appears in the first two weeks following\n      the event and will last up to a month. Its symptoms include dissociation, re-experiencing of\n      the traumatic event and avoidant behavior of places and actions that might resemble the\n      traumatic event. The long lasting disorder is the post traumatic stress disorder (PTSD),\n      which lasts more than a month and includes symptoms of re-experiencing, avoidant behavior\n      and hyper arousal1.\n\n      A recent meta analysis of studies on the prevalence of PTSD in patients suffering from an\n      acute coronary syndrome (ACS) demonstrated that about 12% will develop PTSD (in some studies\n      the prevalence was up to 32%). In three of the studies that were included, the morbidity and\n      mortality stemming from the PTSD were examined and were twice as high compared to the\n      patients without PTSD4.\n\n      The personal, social and financial toll of anxiety disorders is significant and still, to\n      date, there is no excepted treatment that aims to prevent the occurrence of these disorders.\n      A few studies on the subject have shown that early interventions (done in the days to weeks\n      after the traumatic event) have an advantage in the prevention of PTSD, as opposed to\n      immediate interventions (that show no benefit)5,6.\n\n      Due to the subjectivity of the experience of a traumatic event there is great difficulty in\n      the prediction of who will develop an anxiety disorder. A few risk factors for the\n      development of PTSD were suggested in different studies: female sex, minors, low\n      socioeconomic status, young age, history of trauma, mental illness, little social support,\n      the severity of the event and adrenergic hyperactivity following the event5.\n\n      The brain areas that were reported as being involved in PTSD are the Amygdala and the\n      prefrontal cortex7. Still, these observations are not enough to construct a predictive model\n      that will allow diagnosis and / or treatment. A prospective study, done in our lab,\n      demonstrated hyperactivity in the Amygdala alongside changes in hypocampal plasticity and a\n      decrease in the activity of the ventromedial prefrontal cortex in comparison to baseline in\n      subjects suffering from PTSD, or that have shown high levels of anxiety without a formal\n      diagnosis of an anxiety disorder8.\n\n      Pharmacological interventions after trauma events have shown poor specificity and benefit.\n      In contrast, behavioral \\ psychological interventions such as cognitive behavioral therapy\n      (CBT) that are trauma oriented have shown some benefit6. Alas, due to their nature of\n      re-experiencing and reliving of the traumatic events patients are reluctant to partake.\n\n      A new kind of intervention, that has been becoming popular in the past few years, is\n      changing of brain wave pattern by the use of Neurofeedback (EEG-NF). By using a closed\n      circuit brain computer interface (BCI), the patient receives feedback about his (or hers)\n      brain activity via an external marker that is linked to his mental status. The feedback\n      allows the patient modulation of brain activity in a designated area to which the practice\n      is aimed. The practice lasts a few sessions, after which the patient can apply the technique\n      without immediate feedback10,11.\n\n      Early studies of EEG-NF focused on alpha waves (8 - 12 Hz) due to their link to feelings for\n      calm12,13. Later, the method was broadened due to findings that showed that during a state\n      of sleepiness the main frequency in brain activity is low theta waves (4-7 Hz)14. The method\n      of A/T NF was since used in the research and in treatment of ADD/ADHD15 and was shown to be\n      useful in the alleviation of symptoms of PTSD in two studies16,17. In a recent study EEG-NF\n      was effective in reducing level of anxiety in patients after an acute coronary event18.\n\n      First appointment - Subjects will be asked to join during their hospitalization in the\n      cardiac intensive care unit at the first 72 hours after their coronary event. In this\n      meeting subjects will be asked to sign an informed consent form and will be interviewed by\n      one of the study team members and will be asked to answer psychological questioners. Also,\n      they will perform a resting EEG, while trying to relax with no special guidance. The meeting\n      will last about an hour.\n\n      Some of the subjects will be asked to undergo an MRI brain scan during that hospitalization.\n      In the first part of the scan subjects will be asked to remain still for a few moments and\n      try to relax (with no special guidance). After that they will watch a series of pictures and\n      movie clips with emotional valence. During the final part of the scan subjects will be asked\n      again to remain still for a few moments. This meeting, when performed, will also last for\n      about an hour.\n\n      First follow up meeting (will be done face to face or by phone): A month following the\n      coronary event a team member will contact the subjects and ask for a second appointment,\n      during which the questioners will be redone in order to asses anxiety and depression levels,\n      including the appearance of post traumatic symptoms. The purpose of this meeting is to\n      identify the subject at high risk for developing PTSD. The meeting will last about an hour.\n\n      After the second meeting sixty patients, who exhibited post traumatic symptoms, will be\n      asked to continue in the study. The rest will be excluded from it. Those who will continue\n      will undergo 12 additional meetings:\n\n      An initial meeting before starting the EEG-NF training, during which patients will fill\n      questioners and will undergo resting EEG with no guidance. After which they will undergo an\n      MRI scan during rest and exposure to stimuli. This meeting will last an hour and a half to\n      two hours.\n\n      Next, the subjects will be divided into two groups. The first will undergo ten EEG-NF\n      training meetings and the second will undergo ten shame EEG-NF meetings. The meetings will\n      be done in a time frame of two months and will be guided by the study's team members.\n\n      The EEG-NF training will be alpha/theta EEG, as specified earlier. Each subject will be\n      connected to an EEG device continuously registering his / hers' brainwave activity. The\n      alpha/theta ratio will be computed online and will be translated to the subject as a sound.\n      A decrease in the ration, implicating relaxation, will lead to a decrease in the sounds'\n      volume. The subject will be asked to continue and soften the sound by relaxing. Each meeting\n      will last twenty minutes.\n\n      The shame group will be connected to the same EEG device, will hear the same sound and will\n      be asked to relax in order to soften the sound. The sounds' volume will not be depended on\n      their alpha/theta ratio and will change randomly. Each meeting will last twenty minutes.\n\n      Final meeting: two to four weeks following the completion of the ten EEG-NF meetings (true\n      or shame), subjects will be asked for a final meeting in which they will undergo clinical\n      evaluation and a second MRI brain scan. They will fill the same questioners as earlier. This\n      meeting will last an hour and a half to two hours."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  First ACS.\n\n          -  Hemodynamic stable.\n\n          -  Underwent MRI scan clearance as accustomed in the Tel Aviv medical center.\n\n          -  The participation of a patient, who underwent an insertion of a coronary stent, will\n             be allowed only if the stent maker cleared in writing the stent exposure to a\n             magnetic field of 3 Tesla, and a written consent by the patients' cardiologist was\n             supplied\n\n        Exclusion Criteria:\n\n          -  Patient does not speak Hebrew.\n\n          -  The patient is having chest pain.\n\n          -  History of psychiatric or neurologic condition requiring hospitalization.\n\n          -  Hemodynamic instability."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01729780", 
            "org_study_id": "0565-12-TLV"
        }, 
        "intervention": {
            "arm_group_label": [
                "Sham EEG-NF", 
                "True EEG-NF"
            ], 
            "intervention_name": "EEG-NF", 
            "intervention_type": "Device", 
            "other_name": [
                "Brain products.", 
                "Brain Products GmbHZeppelinstrasse 7", 
                "Gewerbegebiet Gilching Süd", 
                "82205 Gilching"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "EEG-NF", 
            "Neurofeedback", 
            "Prevention", 
            "ACS"
        ], 
        "lastchanged_date": "November 19, 2012", 
        "number_of_arms": "2", 
        "official_title": "Early EEG-NF Intervention for the Prevention of PTSD in First Time ACS Patients", 
        "overall_contact": {
            "email": "hendlert@gmail.com", 
            "last_name": "Talma - Hendler, Prof'", 
            "phone": "972-3-6973953", 
            "phone_ext": "-"
        }, 
        "overall_official": {
            "affiliation": "The center for brain functions research, Tel Aviv medical center.", 
            "last_name": "Talma - Hendler, Prof'", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be assessed for thei anxiety levels, 2 to 4 weeks after completing 10 meetings of EEG-NF.", 
            "measure": "Anxiety levels after 10 sessions of EEG-NF.", 
            "safety_issue": "No", 
            "time_frame": "2 to 4 weeks after complition of the meetings."
        }, 
        "reference": [
            {
                "PMID": "21910186", 
                "citation": "Bryant RA, Friedman MJ, Spiegel D, Ursano R, Strain J. A review of acute stress disorder in DSM-5. Depress Anxiety. 2011 Sep;28(9):802-17. doi: 10.1002/da.20737. Epub 2010 Nov 3. Review."
            }, 
            {
                "PMID": "1996917", 
                "citation": "Breslau N, Davis GC, Andreski P, Peterson E. Traumatic events and posttraumatic stress disorder in an urban population of young adults. Arch Gen Psychiatry. 1991 Mar;48(3):216-22."
            }, 
            {
                "PMID": "22745687", 
                "citation": "Edmondson D, Richardson S, Falzon L, Davidson KW, Mills MA, Neria Y. Posttraumatic stress disorder prevalence and risk of recurrence in acute coronary syndrome patients: a meta-analytic review. PLoS One. 2012;7(6):e38915. Epub 2012 Jun 20."
            }, 
            {
                "PMID": "21941180", 
                "citation": "Agorastos A, Marmar CR, Otte C. Immediate and early behavioral interventions for the prevention of acute and posttraumatic stress disorder. Curr Opin Psychiatry. 2011 Nov;24(6):526-32. doi: 10.1097/YCO.0b013e32834cdde2. Review."
            }, 
            {
                "PMID": "20238359", 
                "citation": "Roberts NP, Kitchiner NJ, Kenardy J, Bisson JI. Early psychological interventions to treat acute traumatic stress symptoms. Cochrane Database Syst Rev. 2010 Mar 17;(3):CD007944. doi: 10.1002/14651858.CD007944.pub2. Review."
            }, 
            {
                "PMID": "22738125", 
                "citation": "Hayes JP, Hayes SM, Mikedis AM. Quantitative meta-analysis of neural activity in posttraumatic stress disorder. Biol Mood Anxiety Disord. 2012 May 18;2(1):9. doi: 10.1186/2045-5380-2-9."
            }, 
            {
                "PMID": "19666562", 
                "citation": "Admon R, Lubin G, Stern O, Rosenberg K, Sela L, Ben-Ami H, Hendler T. Human vulnerability to stress depends on amygdala's predisposition and hippocampal plasticity. Proc Natl Acad Sci U S A. 2009 Aug 18;106(33):14120-5. Epub 2009 Aug 5."
            }, 
            {
                "PMID": "17366280", 
                "citation": "Angelakis E, Stathopoulou S, Frymiare JL, Green DL, Lubar JF, Kounios J. EEG neurofeedback: a brief overview and an example of peak alpha frequency training for cognitive enhancement in the elderly. Clin Neuropsychol. 2007 Jan;21(1):110-29. Review."
            }, 
            {
                "PMID": "10791681", 
                "citation": "McFarland DJ, Miner LA, Vaughan TM, Wolpaw JR. Mu and beta rhythm topographies during motor imagery and actual movements. Brain Topogr. 2000 Spring;12(3):177-86."
            }, 
            {
                "PMID": "21156054", 
                "citation": "Prasad G, Herman P, Coyle D, McDonough S, Crosbie J. Applying a brain-computer interface to support motor imagery practice in people with stroke for upper limb recovery: a feasibility study. J Neuroeng Rehabil. 2010 Dec 14;7:60. doi: 10.1186/1743-0003-7-60."
            }, 
            {
                "PMID": "5903415", 
                "citation": "Vogel G, Foulkes D, Trosman H. Ego functions and dreaming during sleep onset. Arch Gen Psychiatry. 1966 Mar;14(3):238-48."
            }, 
            {
                "PMID": "19207632", 
                "citation": "Gevensleben H, Holl B, Albrecht B, Vogel C, Schlamp D, Kratz O, Studer P, Rothenberger A, Moll GH, Heinrich H. Is neurofeedback an efficacious treatment for ADHD? A randomised controlled clinical trial. J Child Psychol Psychiatry. 2009 Jul;50(7):780-9. Epub 2009 Jan 12."
            }, 
            {
                "PMID": "18568116", 
                "citation": "Michael AJ, Krishnaswamy S, Mohamed J. An open label study of the use of EEG biofeedback using beta training to reduce anxiety for patients with cardiac events. Neuropsychiatr Dis Treat. 2005 Dec;1(4):357-63."
            }, 
            {
                "PMID": "8277801", 
                "citation": "McHorney CA, Ware JE Jr, Lu JF, Sherbourne CD. The MOS 36-item Short-Form Health Survey (SF-36): III. Tests of data quality, scaling assumptions, and reliability across diverse patient groups. Med Care. 1994 Jan;32(1):40-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01729780"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}