{
    "clinical_study": {
        "@rank": "168234", 
        "acronym": "IRNMAN", 
        "arm_group": [
            {
                "arm_group_label": "USPIO timepoint 2-4 days", 
                "arm_group_type": "Experimental", 
                "description": "USPIO given 2-4 days post MI Ferumoxytol enhanced MRI"
            }, 
            {
                "arm_group_label": "USPIO timepoint 5-7 days", 
                "arm_group_type": "Experimental", 
                "description": "USPIO given 5-7 days post MI Ferumoxytol enhanced MRI"
            }, 
            {
                "arm_group_label": "USPIO tiempoint 11-21 days", 
                "arm_group_type": "Experimental", 
                "description": "USPIO given 11-21 days post MI Ferumoxytol enhanced MRI"
            }
        ], 
        "brief_summary": {
            "textblock": "Ferumoxytol is an example of a 'smart' magnetic resonance contrast agent that consists of\n      ultrasmall superparamagnetic particles of iron oxide (USPIOs) and is avidly taken up by\n      macrophages. Through a previous work, the investigators have established that USPIOs can\n      identify inflammation in the wall of abdominal aortic aneurysms and that this is associated\n      with a three-fold increase in the rate of aneurysm growth. The utility of ferumoxytol for\n      imaging cardiovascular inflammation in other areas of the body has yet to be established but\n      Dr Alam has established uptake of USPIOs in the penumbra and infarct zone of the myocardium\n      in patients with a recent myocardial infarction. The investigators wish to assess USPIO\n      uptake in patients with recent acute myocardial infarction and identify the time course and\n      determinants of cellular tissue inflammation. This will be the first clinical study to\n      examine the ability of USPIOs to image myocardial inflammation following acute myocardial\n      infarction."
        }, 
        "brief_title": "IRon Nanoparticle Enhanced MRI in the Assessment of Myocardial infarctioN", 
        "condition": [
            "Myocardial Infarction", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Inflammation", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Coronary atherosclerosis is responsible for the initiation of acute myocardial infarction\n      with plaque rupture leading to acute coronary thrombosis and myocardial infarction. Current\n      treatment in the acute phase involves re-establishing vessel patency by percutaneous\n      coronary intervention supported by anti-thrombotic therapy. Thereafter, statins,\n      angiotensin-converting enzyme inhibitors and beta-blockade all have prognostic benefit but\n      no treatments have been successfully developed to target post-infarction inflammatory\n      pathways.\n\n      Necrotic cardiac muscle elicits an inflammatory cascade that serves to clear the infarct of\n      dead cells and matrix debris. Human cardiac muscle has negligible regenerative capacity and\n      ultimately inflammation leads to replacement of damaged tissue with a fibrotic scar.\n      Enhancing reparative mechanisms following the inflammatory reaction to myocardial infarction\n      may reduce cardiomyocyte injury, attenuate adverse remodelling and improve clinical outcome.\n      A better understanding of the early post-infarct healing phase will also facilitate cell\n      therapy strategies to engraft stem cells or stimulate regeneration. In order to achieve this\n      goal, the investigators must better characterise the inflammatory processes that follow\n      infarction and myocardial necrosis in humans.\n\n      Inflammatory cell mediated injury and healing in the infarcted myocardium\n\n      Neutrophils Inflammation within the infarcted myocardium is associated with induction of\n      endothelial adhesion molecules and enhanced permeability of the microvasculature. Up\n      regulation of chemokines including interleukin (IL)-8 and monocyte chemoattractant protein\n      (MCP)-1 attracts neutrophils and monocytes to the site of injury. Early reperfusion therapy\n      amplifies this inflammatory cell influx and accelerates the healing response through\n      proliferative and maturation phases. Neutrophil adhesion to endothelium of infarcted\n      myocardium occurs within minutes of reperfusion. Ischaemic cardiomyocytes are further\n      injured by adherent neutrophils that release reactive oxygen species and destructive\n      proteases including human neutrophil elastase (HNE) and proteinase 3. HNE has a wide range\n      of substrates including matrix components elastin, fibronectin, and collagen types III and\n      IV. Activated neutrophils also occlude microvessels and increase endothelial permeability\n      contributing to myocardial oedema. Capillary plugging and obstruction by activated\n      neutrophils contributes to failure of microvascular perfusion and increased infarct size\n      within the 'no-reflow' zone. Neutrophil depletion reduces this phenomenon and infarct size\n      following reperfusion in pre-clinical models.\n\n      Monocyte-derived Macrophages\n\n      Recruitment of monocytes into the infarcted myocardium is followed by maturation and\n      differentiation into macrophages: a process dependent on growth factors such as\n      macrophage-colony stimulating factor (M-CSF). Macrophages have multiple roles within the\n      infarct including (i) phagocytic clearance of dead cells and debris, (ii) production of\n      growth factors and cytokines that stimulate fibroblast growth and angioneogenesis, and (iii)\n      matrix turnover through the production of matrix metalloproteases and their inhibitors.\n      Macrophages are resident within 24 h of infarction and persist for up to 4 weeks. During\n      this period, macrophages regulate infarct healing with the initial development of\n      granulation tissue and subsequent scar formation. Murine studies suggest that distinct\n      monocyte subsets regulate these different processes. Monocytes arriving within the first 3\n      days mature into macrophages that scavenge necrotic debris through inflammatory mediator\n      expression, proteolysis and phagocytosis while monocytes arriving later on give rise to\n      macrophages which promote reparative processes such as angioneogenesis and extracellular\n      matrix deposition. Apoptosis is the primary mechanism determining longevity of neutrophils\n      within sites of inflammation and infarction. Engulfment and clearance of apoptotic\n      neutrophils by macrophages produces potent anti-inflammatory signals including release of\n      transforming growth factor (TGF)-β. Combined with clearance of pro-inflammatory matrix\n      fragments, these processes drive the switch to tissue repair and resolution of the\n      post-infarct inflammatory response.\n\n      MCP-1 expression is increased in ischaemic myocardium following reperfusion and this\n      accounts for a substantial proportion of the monocyte chemotactic activity. MCP-1 knockout\n      mice exhibit delayed macrophage infiltration in the healing infarct with a prolonged\n      inflammatory phase and delayed replacement of injured cardiomyocytes with granulation\n      tissue. The MCP-1 deficient mice have similar size infarcts but attenuated remodelling\n      compared to wild types. MCP-1 mRNA levels are increased 40-fold within non-infarcted\n      myocardium and blockade of MCP-1 signalling with a deletion mutant of MCP-1 markedly reduced\n      macrophage infiltration both within the infarct and non-infarcted myocardium. Widespread\n      myocardial inflammatory cell infiltration beyond the non-infarcted zone has been observed in\n      human autopsy specimens. Blockade of MCP-1 signalling is associated with improved survival\n      rates and reduced left ventricular dilatation as well as reduced tumour necrosis factor\n      (TNF)-α gene expression in the non-infarcted myocardium. These studies indicate that\n      macrophage activity outside the infarct zone may contribute to adverse myocardial\n      remodelling following myocardial infarction.\n\n      The inflammatory response to myocardial infarction is necessarily complex to coordinate the\n      development of a healing scar from infarcted tissue. The role of the macrophage differs\n      depending on differentiation and location within the myocardium. Therapeutic manipulation of\n      this healing process will only come from understanding mechanisms and targeting reparative\n      pathways. Indiscriminate immunosuppressive therapy in this setting may result in harm as\n      observed in trials with methylprednisolone in acute myocardial infarction.\n\n      Magnetic Resonance Imaging in Tracking Cellular Inflammation\n\n      Iron oxide particles can be used as a contrast medium in magnetic resonance imaging since\n      they can alter the magnetic properties and relaxation of tissues after application of\n      radiofrequency pulses. Such contrast media consist of an iron oxide core within a dextran\n      coat. They can be classified as \"superparamagnetic iron oxide particles\" (SPIOs) consisting\n      of particles over 30 nm in diameter, or \"ultrasmall superparamagnetic iron oxide particles\"\n      (USPIOs) which are under 30 nm in diameter. USPIOs are taken up by cells of the liver,\n      spleen, bone marrow and lymph nodes. They have the capacity to extravasate through\n      capillaries and be phagocytosed by tissue inflammatory cells of the reticuloendothelial\n      system. These cells are predominately macrophages, but neutrophils have also been shown to\n      take up USPIOs. This model of USPIO-enhanced MRI can highlight areas of inflammation in\n      models of vertebral osteomyelitis, aortic atherosclerosis, arthritis-induced hyperperfusion,\n      autoimmune encephalomyelitis, nephritis and nephropathy, cerebral ischaemia and renal\n      ischaemia.\n\n      Pilot Data in Patients With Acute Myocardial Infarction\n\n      The investigators have undertaken preliminary proof-of-concept studies examining the\n      possibility of using USPIOs to image the myocardium in patients having sustained a recent\n      acute myocardial infarction. To date, the investigators have studied 16 patients following\n      ST segment elevation myocardial infarction treated with reperfusion therapy and undertaken\n      serial magnetic resonance imaging scans. By undertaking T2* maps of the myocardium before\n      and 24-h after USPIO administration, the investigators calculated the R2* value (the inverse\n      of T2*) and represented this as a colour-coded R2* map.  This demonstrated a 2-3 fold\n      increase in the R2* value in the infarct and peri-infarct area. As a negative control, the\n      investigators have observed little or no change in the R2* value in myocardium remote from\n      the site of ischaemia or skeletal muscle. The liver demonstrates marked uptake of USPIOs\n      with a 3-4 fold increase in R2* value."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  >18 years\n\n          -  Plasma troponin concentration >5 ng/mL; upper limit of normal 0.04 ng/mL)\n\n          -  Acute myocardial infarction defined according to the Universal Definition of\n             myocardial infarction\n\n        Exclusion Criteria:\n\n          -  Critical (≥95%) left main stem coronary artery stenosis\n\n          -  Continued symptoms of angina at rest or minimal exertion\n\n          -  Past history of systemic iron overload or haemochromatosis\n\n          -  Renal failure (estimated glomerular filtration rate <25 mL/min)\n\n          -  Contraindication to magnetic resonance imaging\n\n          -  Significant heart failure (Killip class ≥2)\n\n          -  Known allergy to dextran- or iron-containing compounds"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995799", 
            "org_study_id": "2013/R/CAR/04"
        }, 
        "intervention": {
            "arm_group_label": [
                "USPIO timepoint 2-4 days", 
                "USPIO timepoint 5-7 days", 
                "USPIO tiempoint 11-21 days"
            ], 
            "description": "Ferumoxytol enhanced MRI scan", 
            "intervention_name": "Ferumoxytol enhanced MRI", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Ferumoxytol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Myocardial Infarction (and related inflammation)", 
        "lastchanged_date": "November 21, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Edinburgh", 
                        "country": "United Kingdom", 
                        "state": "Lothian", 
                        "zip": "EH16 4SA"
                    }, 
                    "name": "Royal Infirmary of Edinburgh"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "scott.semple@ed.ac.uk", 
                    "last_name": "Semple"
                }, 
                "facility": {
                    "address": {
                        "city": "Edinburgh", 
                        "country": "United Kingdom", 
                        "state": "Lothian", 
                        "zip": "EH16 4TJ"
                    }, 
                    "name": "Clinical Research Imaging Centre"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "ASSESSMENT OF CELLULAR INFLAMMATION FOLLOWING ACUTE MYOCARDIAL INFARCTION Application Of Ultrasmall Superparamagnetic Particles Of Iron Oxide", 
        "other_outcome": [
            {
                "description": "Ejection fraction change over time", 
                "measure": "MRI parameters", 
                "safety_issue": "No", 
                "time_frame": "2-104 days"
            }, 
            {
                "description": "Late enhancement volume change", 
                "measure": "MRI parameters", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months"
            }, 
            {
                "description": "T2 oedema", 
                "measure": "MRI parameter", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "overall_contact": {
            "email": "s.r.alam@sms.ed.ac.uk", 
            "last_name": "Shirjel R Alam, MBChB", 
            "phone": "0131 536 1000", 
            "phone_ext": "ask for name"
        }, 
        "overall_official": {
            "affiliation": "University of Edinburgh", 
            "last_name": "Shirjel R Alam, MBChB", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Marker of USPIO uptake (and inflammation) in each cohort after myocardial infarction.\nThe USPIO infusion is given at different time-points for each cohort. However only the R2* value on the MRI 24 hours after infusion will constitute the primary end-point", 
            "measure": "R2* value", 
            "safety_issue": "No", 
            "time_frame": "MRI 24 hrs after USPIO infusion (regardless of time-point given)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995799"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Correlation between blood and MRI inflammatory markers", 
            "measure": "Serum Inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "2-104 days post MI"
        }, 
        "source": "University of Edinburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "British Heart Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}