{
    "clinical_study": {
        "@rank": "57077", 
        "acronym": "Drop It", 
        "arm_group": [
            {
                "arm_group_label": "active treatment condition (ATC)", 
                "arm_group_type": "Experimental", 
                "description": "training protocol 'drop it'"
            }, 
            {
                "arm_group_label": "waiting list control", 
                "arm_group_type": "Other", 
                "description": "no treatment other than treatment as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "Repetitive negative thinking (RNT) plays an important role in different psychiatric\n      disorders, such as depressive and anxiety disorders, complicated grief, anorexia nervosa.\n      RNT is seen as a vulnerability factor in the onset, duration, severity and relapse of those\n      disorders.  Although there is a lot of theoretical research, it is un- known if a training\n      program addressing RNT has a surplus effect on Treatment as Usual (TAU). Our hypothesis is\n      that a training intervention will show a significant effect on declined RNT activity,\n      reduced identification with worrying/rumination, and reduced scores on metacognitions\n      questionnaires, when compared to TAU (medication, psychotherapy or a combination of both\n      treatments). Further we expect that this effect on RNT will not be temporary and the\n      beneficial effects will remain present over a longer time (6 months). Our third hypothesis\n      claims that reduced RNT will have an effect on Quality of Life, self-esteem and depressive\n      and anxiety scores ( as measured by BDI-II and STAI). Fourth hypothesis concerns the effect\n      of the training in the functioning on a neurobiological level. Here we expect that in\n      ruminative patients beneficial effects of RNT will increase top-down prefrontal\n      (dorsolateral) cortical control over an overactive bottom-up limbic system. To examine these\n      neurobiological effects, we apply a multimodal approach where we combine resting state fMRI,\n      structural MRI such as diffuse tensor imaging (DTI), anterior spin labelling (ASL). Further,\n      in our department we developed an audio critique task where participants hear different\n      kinds of critique amongst some of negative valence which will be especially problematic for\n      ruminative patients reflecting difficulties and differences these top-down/bottom-up\n      processes when compared to a healthy control group at baseline. Further, we hypothesize that\n      only when RNT is successful these neuronal processes will normalize. We do not expect\n      changes in the waiting list group.\n\n      To examine these clinical and neuronal effects, people suffering from GAD and/or minor or\n      moderate depression will be allocated by randomisation to an active treatment condition\n      (ATC) and a waiting list control group WLC). All the participants will be patients treated\n      by general practitioner, psychologist or psychiatrist. Training exists of 8 sessions in\n      group (max 12 participants) on a weekly basis, except for the last session, which takes\n      place after one month). During the training people will get information on RNT, they will be\n      trained in focusing their attention, will receive some basic ideas about becoming aware of\n      dysfunctional thinking and learn coping strategies such as stimulus control and engaging in\n      activity.\n\n      Measurement will take place before and after treatment for the ATC. The WLC will be measured\n      at the start of the ATC and after 12 weeks. Measurement takes place by means of\n      questionnaires and fMRI. During the fMRI people will undergo a resting state paradigm and\n      some tasks triggering RNT. After three and 6 months, at the time interval of 3 and 6 months,\n      participants will be evaluated again on RNT by means of questionnaires.\n\n      At the end of the training, after 8th session, two participants per run will be asked to\n      cooperate in a qualitative in-depth interview. We are interested in linking results with the\n      training with some factors such as quantity of sessions, degree of active participation in\n      between sessions. We are also interested in defining which interventions are perceived as\n      most useful and if there is a link between disorder and the usefulness of some\n      interventions."
        }, 
        "brief_title": "Training Protocol 'Drop it'. The Impact of a Training Protocol Focused on Coping With Negative Repetitive Thinking on Cognitive and Behavioural Functioning of People Suffering From GAD or Minor or Moderate Depressive Disorder or Depressive Disorder in Remission", 
        "condition": [
            "Repetitive Negative Thinking", 
            "Generalized Anxiety Disorder", 
            "Mild or Moderate Depressive Disorder", 
            "Depression in Remission."
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder", 
                "Stress, Psychological"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  GAD\n\n          -  minor/moderate depression (BDI<30) or depression in remission\n\n        Exclusion Criteria:\n\n          -  other psychiatric pathology than GAD or depression screened by senior psychiatrist by\n             means of MINI and psychiatric anamnesis\n\n          -  Abuse of alcohol, drugs or medication other than prescribed by GP  or psychiatrist\n\n          -  no consent to participate in measurement (questionnaire or fMRI)\n\n          -  Insufficient knowledge of the current language  (Dutch)\n\n          -  Acute or chronic suicidality\n\n          -  Acute psychosis or manic depressive disorder\n\n          -  Not able to commit for the 8 sessions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01983033", 
            "org_study_id": "2013/708", 
            "secondary_id": "B670201318392"
        }, 
        "intervention": [
            {
                "arm_group_label": "active treatment condition (ATC)", 
                "description": "8 training sessions in group, sessions of 90 minutes, 7 sessions weekly, plus 1 session after 1 month", 
                "intervention_name": "Drop It training session", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "waiting list control", 
                "description": "12 weeks of no intervention other than treatment as usual", 
                "intervention_name": "treatment as usual", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "contact": {
                "last_name": "Gilbert Lemmens, prof."
            }, 
            "facility": {
                "address": {
                    "city": "Ghent", 
                    "country": "Belgium", 
                    "zip": "9000"
                }, 
                "name": "Ghent University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Gilbert Lemmens, Prof.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Chris Baeken", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Roland Rogiers", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Dirk Van den Abbeele", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Drop it. The Impact of a Training Protocol Focused on Coping With Negative Repetitive Thinking on Cognitive and Behavioural Functioning of People Suffering From GAD or Minor or Moderate Depressive Disorder or Depressive Disorder in Remission", 
        "overall_contact": {
            "email": "Roland.rogiers@uzgent.be", 
            "last_name": "Roland Rogiers", 
            "phone": "0032-(0)9-3324395"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Outcome: degree of repetitive negative thinking - degree of identification/disengagement - changes in metacognitions on RNT using the TCI Temperament and Character Inventory", 
            "measure": "change in repetitive negative thinking", 
            "safety_issue": "No", 
            "time_frame": "at baseline, at the end of active treatment (12 weeks), at 3 months follow-up and at 6 months follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01983033"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Structural MRI and DTI fMRI combined with critique paradigm", 
                "measure": "change in resting state fMRI", 
                "safety_issue": "No", 
                "time_frame": "at baseline and at the end of active treatment (12 weeks)"
            }, 
            {
                "description": "WHOQoL Dutch version", 
                "measure": "change in Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "two weeks before active treatment,12 weeks after the start of the active treatment, 3 months after follow-up and 6 months after follow-up"
            }, 
            {
                "description": "measured by Rosenberg Self Esteem Questionnaire Dutch version", 
                "measure": "change in self-esteem", 
                "safety_issue": "No", 
                "time_frame": "two weeks before active treatment,12 weeks after the start of the active treatment, 3 months after follow-up and 6 months after follow-up"
            }, 
            {
                "description": "SCS Dutch version of Self Consciousness Scale BDI-II STAI", 
                "measure": "change in depression and anxiety", 
                "safety_issue": "No", 
                "time_frame": "two weeks before active treatment,12 weeks after the start of the active treatment, 3 months after follow-up and 6 months after follow-up"
            }
        ], 
        "source": "University Hospital, Ghent", 
        "sponsors": {
            "collaborator": {
                "agency": "University Ghent", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital, Ghent", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}