{
    "clinical_study": {
        "@rank": "87542", 
        "arm_group": [
            {
                "arm_group_label": "Full NELIP group", 
                "arm_group_type": "Experimental", 
                "description": "These women (n=10) will receive the full NELIP intervention and will be introduced to both the dietary program and the exercise program as described above under \"detailed description\"."
            }, 
            {
                "arm_group_label": "Exercise program only/ELIP", 
                "arm_group_type": "Experimental", 
                "description": "These women (n=10) will only be given the exercise component (ELIP) of NELIP, as outlined below in interventions.  Once dietary intake has been assessed, this group will not be given any dietary intervention but will be encouraged to eat a healthy, balanced diet.  Access to the nutritionist in the clinic is available and encouraged."
            }, 
            {
                "arm_group_label": "Nutrition program only/NLIP", 
                "arm_group_type": "Experimental", 
                "description": "These women (n=10) will only be given the nutrition program (NLIP) of NELIP as outlined below in intervention.  They will be encouraged to be more active but will not be given an exercise intervention."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "A control group (n=30) of obese pregnant women will also be recruited and will be matched by pre-pregnancy BMI, maternal age and parity, with no intervention, but will attend the clinic for standard obstetric care and follow-up."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a pilot project in which investigators will recruit obese (pre-pregnancy BMI of ≥ 35\n      kg/m2) women from the newly developed \"My Clinic\" at London Health Sciences Centre as well\n      as normal obstetrical care at London Health Sciences Centre.\n\n      Patients will be randomized to one of three treatment groups: 1) the full Nutrition and\n      Exercise Lifestyle Intervention Program (NELIP), 2) Nutrition program only, or 3) Exercise\n      program only.\n\n      The investigators hypothesize that the evidence-based NELIP for obese pregnant women will be\n      feasible to adopt in a clinical setting and will prevent excessive gestational weight gain,\n      gestational diabetes and promote healthy infant growth patterns at the 6 and 12 month\n      milestones.  Outcomes may be improved in My Clinic over normal obstetrical care patients\n      with interprofessional services."
        }, 
        "brief_title": "Bringing NELIP for Obese Pregnant Women Into Clinical Practice", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Thirty pregnant women (12-16 weeks gestation) with a pre-pregnancy BMI of ≥35 kg/m2 will be\n      recruited from \"My Clinic\" and normal obstetrical care.\n\n      \"My Clinic\" is a new outpatient obstetrical care clinic being initiated at London Health\n      Sciences Centre for obese women.  Women in early pregnancy (12-16 weeks) will be recruited\n      through family physicians' offices from Southwest Ontario to participate in \"My Clinic\" if\n      their BMI is > or = 35 at the initiation of pregnancy.  The clinic will integrate various\n      professional groups currently fractured in their provision of care, including ultrasound,\n      nutrition, social work and obstetrical care to assess and provide care for this group of\n      women, while providing the patients a group atmosphere for regular counselling during their\n      scheduled antenatal visits.  The clinic will also offer group counseling sessions for\n      patients covering various topics relating to lifestyle choices including diet and exercise.\n\n      Each woman will be screened for medical comorbidities of obesity, including blood pressure\n      measurements and a fasting oral glucose tolerance test to screen for gestational diabetes.\n      Once medically pre-screened with no contraindications to walking regularly, each woman will\n      be approached by a member of the research team.  Each woman will record for 3 consecutive\n      days (including one weekend day) a food intake diary and also record the number of steps\n      taken during that same time period, using a pedometer with instructions on how to wear it\n      and record her daily steps.  Once these have been returned, the women will be randomized\n      into one of three groups by computer generated model. The order of randomization will be\n      kept in the clinic in opaque envelopes and selected by the research assistant after\n      inclusion in the study is confirmed.  The three groups are as described;\n\n        1. The NELIP group (N=10) with full intervention (1) will be introduced to a walking\n           program in which they walk for 25 minutes, 3 to 4 times per week, adding 2 minutes each\n           week, until 40 minutes is reached and then maintained until delivery.  Each woman will\n           be given a pedometer and log sheet to keep track of daily steps and to initiate\n           self-monitoring behaviour.  The dietary program will mimic the gestational diabetic\n           meal plan: a) individualize total energy intake with a minimum of 2000 kcal/day (8360\n           kilojoule/day), taking into account the usual energy intake as indicated by each\n           dietary assessment (including 3-day food intake records) with a restriction of not more\n           than 33% total energy intake; b) adjust if necessary the total carbohydrate intake to\n           40-50% of total energy intake, distributing carbohydrate intake throughout the day with\n           three balanced meals, and three snacks per day emphasizing complex carbohydrates and\n           low glycemic index foods; c) adjust the total fat intake to 30% of total energy intake\n           (substituting monounsaturated fatty acids for saturated and trans-fatty acids), with\n           the remaining 30% dedicated to protein intake; and d) meet all micronutrient and fluid\n           needs recommended during pregnancy (2).\n\n        2. In order to tease out the effectiveness of the full NELIP, the second group (N=10) will\n           only be given the exercise component (ELIP) of NELIP.  Once dietary intake has been\n           assessed, this group will not be given any dietary intervention but will be encouraged\n           to eat a healthy, balanced diet.\n\n        3. The third group (N=10) will only be given the nutrition program (NLIP) of NELIP.  They\n           will be encouraged to be more active but will not be given an exercise intervention.\n\n      A control group (N=30) will also be recruited from the \"My Clinic\" and other women\n      undergoing care through the obstetrical program at London Health Sciences Centre.  The women\n      will be matched by pre-pregnancy BMI, maternal age and parity, with no intervention, but\n      will attend the clinic for standard obstetric care and follow-up.\n\n      Women in groups 1-3 will have weekly weight gain recorded until delivery.  Infant gender,\n      body weight, length, neonatal morphometrics (birth weight:length ratio, BMI, newborn\n      skinfolds, and circumferences) and placental weight (placenta:birth weight ratio) will be\n      recorded in all women within 6-18 hours of birth.  Any interventions or complications at\n      birth will also be recorded.  At 6 and 12 months post partum, all maternal-infant pairs\n      (including controls) will be invited to return to the clinic for follow-up.  Breast feeding\n      status, maternal weight retention, infant weight/length/BMI/skinfolds/girths and growth\n      patterns will be assessed and compared to the WHO Child Growth Standards for infants based\n      on gender (see above).\n\n      All women will complete the Kaiser Physical Activity Questionnaire at entry, 34-36 weeks of\n      gestation and at each follow-up appointment to track changes in physical activity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient referred to \"My Clinic\" at London Health Sciences Centre\n\n          -  18 or older\n\n          -  12-20 weeks gestational age\n\n          -  Pre-pregnancy BMI >= 35kg/m2\n\n          -  Willing to be randomized\n\n        Exclusion Criteria:\n\n          -  Contraindication to walking regularly"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155751", 
            "org_study_id": "102573"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Full NELIP group", 
                    "Nutrition program only/NLIP"
                ], 
                "description": "The dietary program will mimic the gestational diabetic meal plan: a) individualize total energy intake with a minimum of 2000 kcal/day (8360 kJ/day), taking into account the usual energy intake as indicated by each dietary assessment (including 3-day food intake records) with a restriction of not more than 33% total energy intake; b) adjust if necessary the total carbohydrate intake to 40-50% of total energy intake, distributing carbohydrate intake throughout the day with three balanced meals, and three snacks per day emphasizing complex carbohydrates and low glycemic index foods; c) adjust the total fat intake to 30% of total energy intake (substituting monounsaturated fatty acids for saturated and trans-fatty acids), with the remaining 30% dedicated to protein intake; and d) meet all micronutrient and fluid needs recommended during pregnancy.", 
                "intervention_name": "Nutrition Lifestyle Intervention Program (NLIP)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Full NELIP group", 
                    "Exercise program only/ELIP"
                ], 
                "description": "The exercise program includes a walking program in which pregnant women walk for 25 minutes, 3 to 4 times per week, adding 2 minutes each week, until 40 minutes is reached and then maintained until delivery.  Each woman will be given a pedometer and log sheet to keep track of daily steps and to initiate self-monitoring behaviour.", 
                "intervention_name": "Exercise Lifestyle Intervention Program (ELIP)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity prevention", 
            "Nutrition and exercise in pregnancy", 
            "Postpartum", 
            "Maternal obesity risk"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 5W9"
                }, 
                "name": "University of Western Ontario, London Health Sciences Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Debbie A Penava, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Michelle Mottola, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Barbra deVrijer, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "Bringing an Evidence-based Nutrition and Exercise Lifestyle Intervention Program (NELIP) for Obese Pregnant Women Into Clinical Practice", 
        "overall_contact": {
            "email": "Debbie.Penava@lhsc.on.ca", 
            "last_name": "Debbie A Penava, MD", 
            "phone": "519-646-6401"
        }, 
        "overall_contact_backup": {
            "email": "mmottola@uwo.ca", 
            "last_name": "Michelle Mottola, PhD", 
            "phone": "519-661-2111", 
            "phone_ext": "85480"
        }, 
        "overall_official": [
            {
                "affiliation": "London Health Sciences Centre", 
                "last_name": "Debbie A Penava, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Michelle Mottola, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Average weekly weight gain and total weight gained throughout pregnancy; recorded from initial recruitment (12-20 weeks GA) to date of delivery (up to 42 weeks).  This would include approximately 20 weeks on average of follow-up in the clinic, but up to a maximum of 30 weeks total.   Women are assessed at 6 months post partum and weight change measured also.", 
            "measure": "Weight gain in pregnancy", 
            "safety_issue": "No", 
            "time_frame": "up to 42 weeks"
        }, 
        "reference": {
            "PMID": "20083959", 
            "citation": "Mottola MF, Giroux I, Gratton R, Hammond JA, Hanley A, Harris S, McManus R, Davenport MH, Sopper MM. Nutrition and exercise prevent excess weight gain in overweight pregnant women. Med Sci Sports Exerc. 2010 Feb;42(2):265-72. doi: 10.1249/MSS.0b013e3181b5419a."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155751"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Debbie Penava", 
            "investigator_title": "Dr. Debbie Penava", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "This outcome is measured in grams.  Follow-up for infants is also at 6 months of age.", 
                "measure": "Infant birth weight", 
                "safety_issue": "No", 
                "time_frame": "Measured at time of birth"
            }, 
            {
                "description": "Includes infant birth weight:length ratio, infant BMI, newborn skinfolds, and circumferences as described prior", 
                "measure": "Neonatal morphometrics", 
                "safety_issue": "No", 
                "time_frame": "Measured at birth, 6 months postpartum, 12 months postpartum"
            }, 
            {
                "measure": "Birth complications", 
                "safety_issue": "No", 
                "time_frame": "Measured at time of birth"
            }, 
            {
                "measure": "Breast feeding", 
                "safety_issue": "No", 
                "time_frame": "Measured at birth, 6 months postpartum, 12 months postpartum"
            }, 
            {
                "description": "See above description on weight gain.  Analysis will be done and weight gain, retention divided into appropriate groups.", 
                "measure": "Maternal weight retention", 
                "safety_issue": "No", 
                "time_frame": "Measured at 6 and 12 months postpartum"
            }, 
            {
                "description": "Infant growth will be done in grams and plotted on growth charts, based upon corrected gestational age at birth.", 
                "measure": "Infant growth", 
                "safety_issue": "No", 
                "time_frame": "Measured at 6 and 12 months postpartum"
            }
        ], 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Children's Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}