{
    "clinical_study": {
        "@rank": "57171", 
        "acronym": "PACOX", 
        "arm_group": {
            "arm_group_label": "PACOX", 
            "arm_group_type": "Experimental", 
            "description": "Pegylated human arginase (PA) in combination with Capecitabine (C) and Oxaliplatin (OX)"
        }, 
        "brief_summary": {
            "textblock": "The propose of the study is to evaluate the maximum tolerated dose (MTD) of Oxaliplatin in\n      combination with pegylated recombinant human arginase 1 (PEG-BCT-100) and Capecitabine and\n      efficacy of this combination regimen (PACOX)in patients with advanced liver cancer."
        }, 
        "brief_title": "Pegylated Recombinant Human Arginase 1 in Combination With Oxaliplatin and Capecitabine for the Treatment of HCC", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase II open-label study. The first part of the study (Part 1) is a dose\n      escalation study of a 21-day regimen of IV Oxaliplatin in combination with weekly IV\n      PEG-BCT-100 2.7 mg/kg and oral Capecitabine 1000 mg/m2 twice per day for 14 days. There are\n      3 successive treatment cohorts in dose level of 85 mg/m2, 100 mg/m2 and 130 mg/m2 for\n      Oxaliplatin. Subsequent treatment cohort is opened only after all patients in the previous\n      cohort have completed the first 3 cycles of PACOX. The first patient entered the study is\n      started at Cohort 1. At least three subjects will be treated at this cohort and observed for\n      dose-limiting toxicity (DLT). If one of the three treated patients develops DLT at any dose\n      level, three additional patients are to be entered at the same dose level. The dose of\n      Oxaliplatin will be escalated if no DLT for the first three patients or one of the six\n      treated patients develops a DLT. If two or more of the three/six patients at a given dose\n      level experienced a DLT, dose escalation is stopped and the previous dose level is declared\n      the MTD (recommended dose) of PACOX regimen for the second part of the study (Part 2). If\n      the first three patients in Cohort 3 do not develop a DLT, an additional three patients will\n      be enrolled in Cohort 3. If one or less than one patient in Cohort 3 has developed a DLT.\n      the dose level is declared as the MTD.\n\n      Toxicity will be assessed through physical examination and vital signs findings, safety\n      laboratory tests results, and graded by the NCI CTCAE (version 4.0).\n\n      Part 2: Patients receive the recommended dose of PACOX regimen as defined in Part 1. A\n      14-day screening period followed by a treatment period consisting of 3-week treatment\n      cycles. Patients will be treated until disease progression or intolerable toxicity. The\n      treatment period will end by a follow up visit at 30 days after the last dose of trial\n      treatment. After the study treatment, patients will be follow-up every 8 weeks for survival\n      status or until study termination.\n\n      Patients in both parts of the study will receive PACOX regimen until disease progression,\n      intolerable toxicity, death or patients withdraw consent. The clinical effects of PACOX\n      regimen on tumor response will be evaluated. Tumour assessment which is based on RECIST 1.1\n      criteria will be performed until disease progression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age>=18 years\n\n          -  Advanced HCC not amenable to surgical or local-regional therapy.  Confirmed diagnosis\n             of HCC according to the European Association for the Study of the Liver (EASL)\n             criteria.\n\n          -  Child-Pugh class A or B\n\n          -  ECOG Performance State of 0 or 1\n\n          -  Expected life expectancy of ≥ 12 weeks\n\n          -  Adequate bone marrow, liver and renal function as assessed by the following\n             laboratory requirements to be conducted within 7 days prior to screening\n\n          -  Normal ECG\n\n          -  Subjects with at least one measurable target lesion at baseline in accordance with\n             RECIST 1.1 Criteria.\n\n          -  Patients who give written informed consent prior to any study specific screening\n             procedures with the understanding that the patient has the right to withdraw from the\n             study at any time, without prejudice.\n\n        Exclusion Criteria:\n\n          -  Prior use of any systemic anti-cancer treatment for HCC, e.g. chemotherapy,\n             immunotherapy or hormonal therapy (except hormonal therapy for supportive care is\n             permitted). Antiviral treatment is allowed, however interferon therapy must be\n             stopped at least 4 weeks prior to the start of trial treatment;\n\n          -  Use of any local ablative treatment or TACE within 6 weeks prior to the start of\n             trial treatment, and must have clear evidence of progressive disease after local\n             treatment;\n\n          -  Radiotherapy within 3 weeks prior to the start of trial treatment.  (Palliative\n             radiotherapy will be allowed)\n\n          -  Major surgery within 4 weeks prior to the start of trial treatment\n\n          -  Use of biologic response modifiers, such as G-CSF, within 3 week prior to the start\n             of trial treatment.\n\n          -  Concomitant treatment of rifampin or St John's Wort\n\n          -  Other investigational products within 4 weeks prior to the start of the trial\n             treatment\n\n          -  Symptomatic metastatic brain or meningeal tumors (unless the patient is > 6 months\n             from definitive therapy, has a negative imaging study within 4 weeks of study entry\n             and is clinically stable with respect to the tumor at the time of study entry).\n\n          -  Previous or concurrent cancer that is distinct in primary site or histology from the\n             cancer being evaluated in this study EXCEPT cervical carcinoma in situ, treated basal\n             cell carcinoma, superficial bladder tumors [Ta, Tis & T1] or any cancer curatively\n             treated > 3 years prior to study entry.\n\n          -  Pregnant or breast-feeding patients. Women of childbearing potential must have a\n             negative pregnancy test performed within five days prior to the start of trial\n             treatment.  Both men and women enrolled in this trial must use adequate barrier birth\n             control measures during the course of the trial.\n\n          -  History of cardiac disease: congestive heart failure > NYHA class 2; active coronary\n             artery disease (myocardial infarction more than 6 months prior to study entry is\n             allowed); cardiac arrhythmias requiring anti-arrhythmic therapy (beta blockers or\n             digoxin are permitted) or uncontrolled hypertension\n\n          -  History of HIV infection\n\n          -  Known case of dihydropyrimidine dehydrogenase deficiency\n\n          -  Active clinically serious infections (> grade 2 NCI CTCAE version 4.0)\n\n          -  Patients with clinically significant gastrointestinal bleeding within 30 days prior\n             to the start of trial treatment.\n\n          -  Patients with main portal vein tumor thrombosis\n\n          -  Patients with ascites uncontrolled by medication\n\n          -  Patients with seizure disorder requiring medication (such as steroids or\n             anti-epileptics)\n\n          -  Patients with previous liver transplantation\n\n          -  Patients undergoing renal dialysis\n\n          -  Known or suspected hypersensitivity to capecitabine, 5-fluorouracil, oxaliplatin or\n             other platinum compounds, and any other agent given in association with this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089633", 
            "org_study_id": "BCT-100-004"
        }, 
        "intervention": {
            "arm_group_label": "PACOX", 
            "description": "Pegylated recombinant human arginase 1 in combination with Oxaliplatin and Capecitabine", 
            "intervention_name": "PACOX", 
            "intervention_type": "Biological", 
            "other_name": [
                "PEG-BCT-100", 
                "Xeloda", 
                "Eloxatin"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Oxaliplatin", 
                "Capecitabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hepatocellular carcinoma", 
            "HCC", 
            "pegylated recombinant human arginase", 
            "PEG-BCT-100", 
            "oxaliplatin", 
            "capecitabine"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "The University of Hong Kong, Queen Mary Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Ronnie TP Poon, Dr.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Thomas CC Yau, Dr.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of the Safety and Efficacy of Recombinant Human Arginase 1 (PEG-BCT-100) Combined With Capecitabine and Oxaliplatin in Patients With Locally Advanced or Metastatic Hepatocellular Carcinoma", 
        "other_outcome": {
            "description": "The tumor tissue biomarkers, OTC and ASS, will be measured at baseline using standard immunohistochemical (IHC) staining method. IHC score will be produced for each tumor by summing up the intensity of the stain (0, 1, 2, 3) and the percentage of tumor with the corresponding intensity semi-quantitatively.", 
            "measure": "To evaluate the association between the biomarkers of ornithine transcarbamoylase (OTC) and argininosuccinate synthetase (ASS) in liver tissue and clinical response treated with PACOX regimen", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "cychoia@hku.hk", 
            "last_name": "Ronnie TP Poon, Dr.", 
            "phone": "852-22553635"
        }, 
        "overall_official": {
            "affiliation": "The University of Hong Kong", 
            "last_name": "Ronnie TP Poon, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "There are 3 successive treatment cohorts in dose level of 85, 100 and 130 mg/m2 for Oxaliplatin. Subsequent treatment cohort is opened only after all patients in the previous cohort have completed the first 3 cycles of PACOX. At least 3 subjects will be treated at each cohort and observed for dose-limiting toxicity (DLT). If 1 of the 3 treated patients develops DLT at any dose level, 3 additional patients are to be entered at the same dose level. The dose of Oxaliplatin will be escalated if no DLT for the first 3 patients or 1 of the 6 treated patients develops a DLT. If 2 or more of the 3/6 patients at a given dose level experienced a DLT, dose escalation is stopped and the previous dose level is declared the MTD for the second part of the study. If the first 3 patients in Cohort 3 do not develop a DLT, an additional 3 patients will be enrolled in Cohort 3. If 1 or less than 1 patient in Cohort 3 has developed a DLT. the dose level is declared as the MTD.", 
                "measure": "The maximum tolerated dose (MTD) of Oxaliplatin (OX) in combination with PEG-BCT-100 (PA) and Capecitabine (C) in patients with locally advanced or metastatic hepatocellular carcinoma", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "TTP will be measured from the date of first dose of the PACOX regimen until documentation of disease progression according to RECIST 1.1 Criteria. Death due to cause other than progression will be censored. Patient without an event will be censored at date last known progression-free.", 
                "measure": "Time To Progression (TTP)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089633"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS will be measured as the start of the PACOX regimen until documentation of disease progression according to RECIST 1.1 Criteria or death due to any cause. Patients without an event will be censored at date last known progression-free", 
                "measure": "Progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "OS is defined as the time form the start of PACOX regimen until death due to any cause, censored at the last date known alive.", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The overall disease response rate in accordance with RECIST 1.1 Criteria, which is defined as the percentage of patients who achieve either a complete response (CR) or partial response (PR) or stable disease (SD)", 
                "measure": "Response Rate (RR)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "change in serum AFP level from baseline.", 
                "measure": "Serum alpha-fetoprotein (AFP) level", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "To evaluate the difference in disease response based on RECIST 1.1 Criteria and modified RECIST Criteria", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Adverse Event (AE)/Serious AE evaluated by NCI CTCAE, version 4.0", 
                "measure": "Safety events", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Bio-Cancer Treatment International Limited", 
        "sponsors": {
            "collaborator": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Bio-Cancer Treatment International Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}