{
    "clinical_study": {
        "@rank": "156477", 
        "arm_group": [
            {
                "arm_group_label": "Hepatosteatosis", 
                "arm_group_type": "Active Comparator", 
                "description": "Rifaximin was given to patients with hepatosteatosis  in the doses of 3x2 daily, 200 mg tablets for 4 weeks."
            }, 
            {
                "arm_group_label": "Steatohepatitis", 
                "arm_group_type": "Active Comparator", 
                "description": "Rifaximin was given to patients with steatohepatitis patients  in the doses of 3x2 daily, 200 mg tablets for 4 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Non alcoholic fatty liver disease (NAFLD) is a common cause of chronic liver disease, it\n      encompasses from simple steatosis to non alcoholic steatohepatitis (NASH) and, eventually\n      leads to cirrhosis and hepatocellular carcinoma (HCC). Dysbiosis, over nutrition, life\n      style, type 2 diabetes (T2DM) and metabolic syndrome are main causes in the disease\n      progression. Research on the role of gut-liver axis in the pathogenesis of NAFLD has been\n      slowly accumulating over the past few years. Endotoxemia resulting from intestinal bacterial\n      overgrowth may contribute to the pathogenesis of NAFLD. So, intestinal microbiota (IM) serve\n      as a potential therapeutic target in NASH. In this regard, we have aimed to test the\n      efficacy of rifaximin against simple steatosis (NAFLD) and steatohepatitis (NASH) subjects\n      in relation to serum endotoxins and related pro-inflammatory cytokine levels. We hypothesis\n      that Rifaximin treatment may influence the endotoxin levels by modulating gut microbiota and\n      partial alleviate from NAFLD/NASH."
        }, 
        "brief_title": "Efficacy of Rifaximin on Hepatosteatosis and Steatohepatitis Patients", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fatty Liver", 
            "Steatohepatitis"
        ], 
        "condition_browse": {
            "mesh_term": "Fatty Liver"
        }, 
        "detailed_description": {
            "textblock": "Study area:\n\n      This prospective study conducted from July 2013 to March 2014 at Bezmialem Vakif University\n      School of Medicine in the Department of Gastroenterology.\n\n      Subjects and methods:\n\n      Patients between the ages of 18-70, irrespective of gender referred to the gastroenterology\n      clinics for persistently elevated liver enzymes, obesity,  type 2 diabetes mellitus (T2DM)\n      and clinical suspicion of NAFLD selected for  this study. During the initial visit, patients\n      are invited to participate in this study. After providing written informed consent, these\n      patients received a detailed medical history, physical examination, Age, sex, BMI, waist\n      circumference and appropriate laboratory tests will be made. Ultrasonography (US)\n      examination takes place before biopsy.\n\n      Endotoxins and Pro-Inflammatory cytokine assays:\n\n      These assays are going to perform by using following ELISA kits. Tumour necrosis factor\n      (TNF)-α, interleukin (IL)-1,  IL-6, IL-10 and IL-12 obtained from EBIOSCİENCE company. LAL\n      chromogenic end point assay kit obtained from HYCULT company and toll like receptor (TLR)-4\n      assay kit obtained from USCN company.\n\n      Statistical Analysis:\n\n      Statistical calculations 'Statistical Package for Social Sciences' (SPSS) software package\n      for Windows 16 computer program was used. Descriptive statistics when numeric data as mean ±\n      standard deviation, proportional data were used as the number and percentage rates.\n      Independent samples t-test to compare the groups, and the chi-square and Mann-Whitney U\n      tests were used for statistical analysis.  P <0.05 will be considered as the limit of\n      statistical significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Patients between the ages of 18-70, irrespective of gender referred to\n        the gastroenterology clinics for persistently elevated liver enzymes, obesity, T2DM (Type\n        2 diabetes mellitus) and clinical suspicion of NAFLD selected for  this study\n\n        -\n\n        Exclusion Criteria:\n\n        Allergy for Rifaximin,  pregnant women and lactating women, other liver diseases such as\n        viral hepatitis, autoimmune liver diseases, drug induced liver diseases, pancreas-biliary\n        tract and liver-related documented diseases (pancreatitis, stone pouch on the biliary\n        colic pains, acute cholecystitis, choledocholithiasis, hepatobiliary cancers etc.,).\n        Hit-defined psychiatric illness, excessive alcohol intake (who consume >20g/day ) were\n        excluded from this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02009592", 
            "org_study_id": "18245212-108-99/164"
        }, 
        "intervention": {
            "arm_group_label": [
                "Hepatosteatosis", 
                "Steatohepatitis"
            ], 
            "description": "Both arms receive Rifaximin", 
            "intervention_name": "Rifaximin", 
            "intervention_type": "Drug", 
            "other_name": "Colidur 200 mg tablets"
        }, 
        "intervention_browse": {
            "mesh_term": "Rifaximin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hepatosteatosis", 
            "Steatohepatitis", 
            "Rifaximin", 
            "Inflammatory cytokines"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Istanbul", 
                    "country": "Turkey", 
                    "zip": "34093"
                }, 
                "name": "Bezmialem Vakif University"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Efficacy of Antibiotic Rifaximin on the Lipopolysaccharides (LPS) and Related Cytokine Levels in Non Alcoholic Fatty Liver Disease Patients", 
        "overall_official": {
            "affiliation": "Director of the Gastroenterology unit", 
            "last_name": "Hakan Şenturk, Prof. Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Rifaximin treatment to both patient groups at the dose of 1200 mg/daily for 28 days. Blood samples obtain from all patients at 0 day, 14th day, 28th day and 60th day and collect serum for the analysis of the endotoxins and pro-inflammatory cytokines -TLR-4, TNF-α, IL-1 α, IL-6, IL-10 & IL-12 levels.", 
            "measure": "Drop in the levels of pro-inflammatory cytokines and increase in anti-inflammatory cytokines", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02009592"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "16521351", 
                "citation": "Day CP. Non-alcoholic fatty liver disease: current concepts and management strategies. Clin Med. 2006 Jan-Feb;6(1):19-25. Review."
            }, 
            {
                "PMID": "22098272", 
                "citation": "Kalambokis GN, Mouzaki A, Rodi M, Tsianos EV. Rifaximin improves thrombocytopenia in patients with alcoholic cirrhosis in association with reduction of endotoxaemia. Liver Int. 2012 Mar;32(3):467-75. doi: 10.1111/j.1478-3231.2011.02650.x. Epub 2011 Sep 26."
            }, 
            {
                "PMID": "19210289", 
                "citation": "Vlachogiannakos J, Saveriadis AS, Viazis N, Theodoropoulos I, Foudoulis K, Manolakopoulos S, Raptis S, Karamanolis DG. Intestinal decontamination improves liver haemodynamics in patients with alcohol-related decompensated cirrhosis. Aliment Pharmacol Ther. 2009 May 1;29(9):992-9. doi: 10.1111/j.1365-2036.2009.03958.x. Epub 2009 Feb 7."
            }, 
            {
                "PMID": "20804522", 
                "citation": "Diamant M, Blaak EE, de Vos WM. Do nutrient-gut-microbiota interactions play a role in human obesity, insulin resistance and type 2 diabetes? Obes Rev. 2011 Apr;12(4):272-81. doi: 10.1111/j.1467-789X.2010.00797.x. Epub 2010 Aug 26. Review."
            }
        ], 
        "source": "Bezmialem Vakif University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bezmialem Vakif University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}