{
    "clinical_study": {
        "@rank": "139579", 
        "arm_group": [
            {
                "arm_group_label": "Part 1", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 0.3% or 1% GSK1940029 (or matching vehicle), as a single App 24h (22.5h) application to 400 cm^2 (0.3%), 400 cm^2 (1%) or 1200 cm^2 (1%), respectively, in each of three sequential cohorts"
            }, 
            {
                "arm_group_label": "Part 2", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 0.3% or 1% GSK1940029 (or matching vehicle), as 14 daily App24h (22.5h) application to 400 cm^2 (0.3%), 400 cm^2 (1%) or 1200 cm^2 (1%), respectively, in each of three sequential cohorts"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed indication for GSK1940029 is topical treatment of acne, the early clinical plan\n      will evaluate the irritation potential of GSK1940029 (Study SCD117225 - 3 Part study); and\n      safety, tolerability and pharmacokinetics of GSK1940029 (Study SCD117226 - 2 Part study),\n      after topical administration on healthy subjects and acne patients. Study SCD117226 will be\n      a randomized, single-blind, dose-rising study to evaluate the safety, tolerability and\n      preliminary pharmacokinetics of single and 14 day repeat topical applications of GSK1940029\n      gel on the intact skin of healthy human subjects. Part 1: (single-dose) subjects will\n      receive 0.3% or 1% GSK1940029 (or matching vehicle), as a single approximately (App) 24 hour\n      (h) (22.5h) application to a surface area of 400 square centimeter (cm^2) (0.3%), 400 cm^2\n      (1%) or 1200 cm^2 (1%), respectively, in each of three sequential cohorts. Part 2:\n      (repeat-dose) subjects will receive 0.3% or 1% GSK1940029 (or matching vehicle), as 14 daily\n      App24h (22.5h) application to a surface area of 400 cm^2 (0.3%), 400 cm^2 (1%) or 1200 cm^2\n      (1%), respectively, in each of three sequential cohorts. Parts within Study SCD117225 and\n      Study SCD117226 will have interdependencies. No significant primary irritation signal in\n      Study SCD117225 Part 1 (primary irritation) would allow initiation of Study SCD117226 Part\n      1. Once safety, tolerability and exposure information are determined in Study SCD117226 Part\n      1, then Part 2 (cumulative irritation) of Study SCD117225 may be initiated along with Part 2\n      of Study SCD117226. No significant cumulative irritation signal (study SCD117225 Part 2) in\n      combination with adequate 14-day safety (study SCD117226 Part 2) would allow initiation of\n      Part 3 (facial irritation) of Study SCD117225."
        }, 
        "brief_title": "Study to Evaluate the Safety, Tolerability and Pharmacokinetic of Single and 14 Day Repeat Topical Application of GSK1940029", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acne Vulgaris", 
        "condition_browse": {
            "mesh_term": "Acne Vulgaris"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring.\n\n          -  A subject with a clinical abnormality or laboratory parameters outside the reference\n             range for the population being studied may be included only if the Investigator and\n             the GlaxoSmithKline (GSK) Medical Monitor agree that the finding is unlikely to\n             introduce additional risk factors and will not interfere with the study procedures.\n\n          -  Male or female between 18 and 65 years of age inclusive, at the time of signing the\n             informed consent.\n\n          -  A female subject is eligible to participate if she is of:\n\n          -  Non-childbearing potential defined as pre-menopausal females with a documented tubal\n             ligation or hysterectomy; or postmenopausal defined as 12 months of spontaneous\n             amenorrhea (in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone [FSH] >40 milli international units MIU/ milliliter (mL) and\n             estradiol < 40 picograms (pg)/mL (<147 picomole [pmol]/liter [L]) is confirmatory).\n             Females on hormone replacement therapy (HRT) and whose menopausal status is in doubt\n             will not be allowed.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed in the Protocol.  This criterion must be followed\n             from the time of the first dose of study medication until after study follow-up\n             visit.\n\n          -  Alanine amino transfrase, alkaline phosphatase and bilirubin <=1.5 x ULN (upper limit\n             of normal) (isolated bilirubin >1.5 x ULN is acceptable if bilirubin is fractionated\n             and direct bilirubin <35%).\n\n          -  Based on single or averaged assessments, corrected QT interval (QTc)  < 450\n             milliseconds (msec); or QTc <480 msec in subjects with Bundle Branch Block.\n\n        Exclusion Criteria:\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome).  Subjects with a history of\n             gall stones, asymptomatic gallstones or cholecystectomy will be excluded.\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for Human Immunodeficiency virus HIV antibody.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as: an\n             average weekly intake of >14 standard drinks.  One standard drink is equivalent to 10\n             gram of alcohol: 285 mL of beer, 100 mL of wine or 30 mL of 40% alcohol by volume\n             distilled spirits.\n\n          -  History of or current meibomian gland dysfunction or dry eye disease\n\n          -  History or presence of significant skin disorder (such as but not limited to severe\n             (extensive) atopic dermatitis, severe eczema, psoriasis or skin cancer) that would in\n             any way confound interpretation of the study results, or subjects who present with\n             damaged skin including sunburn, moles, uneven skin tones, scar tissue, tattoos, body\n             piercings, sunburn, branding or other disfiguration on or near the intended site of\n             application which could interfere with the grading.\n\n          -  History of cutaneous photodisorder, such as photoallergic reaction or polymorphic\n             light eruption.    -  History of cold urticaria and reactions to extreme\n             temperatures.\n\n          -  History of allergy to soaps, lotions, cosmetics, tape/adhesives, petrolatum or latex\n             or topical drugs of same class as the study medication.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of severe, chronic asthma or significant allergies (including food, drug or\n             cutaneous allergies). Subjects with the presence or a history of atopy (seasonal\n             allergies, allergic rhinitis) or mild (limited) eczema will be allowed to participate\n             in the study, although applications at sites with active eczema will not be allowed.\n\n          -  Use of topical medications such as but not limited to retinoids, steroids, and\n             transdermal hormone replacement therapies on or near the intended site of application\n             within 8 weeks prior to dosing through treatment follow up.  Use of other topical\n             preparations such as those containing vitamins, supplements or herbal within 2 weeks\n             prior to dosing through treatment follow up.\n\n          -  Unable to refrain from the use of topical medications from the initial dose of study\n             medication through follow-up.\n\n          -  Foreseeable intensive ultraviolet (UV) exposure during the study (solar or\n             artificial) as follows: subjects must not be exposed to direct sunlight for sun\n             tanning or exposed to skin tanning devices (e.g. sunbed) for the duration of the\n             study.\n\n          -  Participation in any patch test for cumulative irritation or sensitization within 4\n             weeks preceding the first dose of study medication.\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GSK Medical Monitor the medication will not interfere with the study\n             procedures or compromise subject safety.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  Unable to refrain from consumption of red wine, seville oranges, grapefruit or\n             grapefruit juice and/or pummelos, exotic citrus fruits, grapefruit hybrids or fruit\n             juices from 7 days prior to the first dose of study medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938482", 
            "org_study_id": "117226"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "Will be supplied as gel for topical application", 
                "intervention_name": "0.3% GSK1940029 gel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "Will be supplied as gel for topical application", 
                "intervention_name": "1% GSK1940029 gel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "Will be supplied as gel for topical application", 
                "intervention_name": "0.3%/1% vehicle gel only", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "SCD1", 
            "Topical Administration", 
            "Acne", 
            "Gel"
        ], 
        "lastchanged_date": "November 7, 2013", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Adelaide", 
                    "country": "Australia", 
                    "state": "South Australia", 
                    "zip": "5000"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Single-Blind, Dose-Rising Study to Evaluate the Safety, Tolerability and Preliminary Pharmacokinetics of Single and 14 Day Repeat Topical Applications of GSK1940029 Gel on the Intact Skin of Healthy Human Subjects", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Australia : Therapeutic Goods Administration (TGA)", 
                "Australia: Bellberry"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Complete physical examination will include assessments of the head, eyes, ears, nose, throat, skin, thyroid, neurological, lungs, cardiovascular, abdomen (liver and spleen), lymph nodes and extremities", 
                "measure": "Safety of GSK1940029 as assessed by physical examination findings.", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day -1, and follow-up (FU) (Days 6 to 8) of Part 1; Screening, Day -1, and FU (Days 20 to 22) of Part 2"
            }, 
            {
                "description": "Vital signs measurements will include systolic and diastolic blood pressure, heart rate and temperature", 
                "measure": "Safety of GSK1940029 as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "Screening, Days 1, 2 and FU (Days 6 to 8) of Part 1; Screening, Days 1, 2, 7 14, and FU (Days 20 to 22) of Part 2"
            }, 
            {
                "description": "Single 12-lead ECG will be obtained at each timepoint", 
                "measure": "Safety of GSK1940029 as assessed by 12-lead electrocardiogram (ECG)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 1 and Day 2 of Part 1; Screening, Day 1, 2, 7, 12, 13 and 14 of Part 2"
            }, 
            {
                "description": "Continuous dual lead cardiac telemetry will be performed", 
                "measure": "Safety of GSK1940029 as assessed by dual lead telemetry", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose through 4h post-dose on Day 1 of Part 1 and Part 2"
            }, 
            {
                "measure": "Safety of GSK1940029 as assessed by hematology and chemistry parameters of clinical laboratory test", 
                "safety_issue": "No", 
                "time_frame": "Screening, Days 1, 2 and FU (Days 6 to 8) of Part 1; Screening, Days 1, 4, 7, 14, and  FU (Days 20 to 22) of Part 2"
            }, 
            {
                "measure": "Safety of GSK1940029 as assessed by urinalysis parameters of clinical laboratory test", 
                "safety_issue": "No", 
                "time_frame": "Screening, Days -1, 1, 2 and FU (Days 6 to 8) of Part 1; Screening, Days -1, 1, 2, 4, 7, 14, , and FU (Days 20 to 22) of Part 2"
            }, 
            {
                "measure": "Safety of GSK1940029 as assessed by urine albumin:creatinine ratio (ACR)", 
                "safety_issue": "No", 
                "time_frame": "Days -1, 1, 2 and FU (Days 6 to 8) of Part 1; Days -1, 1, 2, 4, 7, 14 and FU (Days 20 to 22) of Part 2"
            }, 
            {
                "description": "Clinical monitoring/observation will be done for adverse events", 
                "measure": "Safety of GSK1940029 as assessed by adverse events", 
                "safety_issue": "No", 
                "time_frame": "Day -1 to FU (Days 6-8)of Part 1; Day -1 to FU (Day 20 - 22) of Part 2"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938482"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples for PK analysis of GSK1940029 will be collected. PK parameters will include Area under the concentration-time curve: from time zero (pre-dose) to last time of quantifiable concentration within a subject across all treatments [AUC(0-t)] and from time zero (pre-dose) extrapolated to infinite time [AUC(0-infinity)]; maximum observed concentration (Cmax); time of occurrence of cmax (tmax); and terminal phase half-life (t1/2) as data permit", 
                "measure": "Plasma GSK1940029 pharmacokinetics (PK)", 
                "safety_issue": "No", 
                "time_frame": "Part1: 1h, 2h, 4h, 6h, 8h, 12h, 16h, 22.5h, 24h and 36h post-dose. Part 2: 1h, 2h, 4h, 6h, 8h, 12h, 16h and 22.5h post-Day 1 dose; Pre-dose on Days 2, 12 and 13; and 1h, 2h, 4h, 6h, 8h, 12h, 16h, 22.5h and 22.5-24h post-Day 14 dose"
            }, 
            {
                "description": "Eye examination will be performed. Ocular evaluations will include slit lamp examination with fluorscein, tear film breakup time, visual acuity and ocular surface disease index", 
                "measure": "Ocular tolerability of topical applications of GSK1940029", 
                "safety_issue": "No", 
                "time_frame": "Screening, Days -1, 1, 2 and FU (Days 6 to 8) of Part 1; Screening, Days -1, 7, 14 and FU (Days 20 to 22) of Part 2"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}