{
    "clinical_study": {
        "@rank": "48628", 
        "arm_group": [
            {
                "arm_group_label": "Rocuronium", 
                "arm_group_type": "Experimental", 
                "description": "In this group rocuronium 0.6 mg/kg will be used as muscle relaxant to allow intubation during induction into general anesthesia and to induce deep neuromuscular blockade for the surgery. Deep neuromuscular blockade will be maintained until the suture of fascia of musculus rectus abdominis."
            }, 
            {
                "arm_group_label": "Succinylcholine", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard induction into general anesthesia with succinylcholine 1 mg/kg will be performed. No other muscle relaxant will be administered during the Caesarean section until surgeon would request it. In that case, according to general standards, dose of atracurium 0.25 mg/kg will be administered."
            }
        ], 
        "brief_summary": {
            "textblock": "Cesarean delivery under general anesthesia is one of few only surgical procedures, where the\n      most important factor of safety is the speed of the surgery, as a newborn adaptation\n      strongly depends on a time between induction to the general anesthesia (and administration\n      of anesthetics) and pennywort ligation. The shortest possible interval is essential for the\n      amount of anesthetics crossing placenta into the fetal circulation.\n\n      The primary objective:\n\n      To compare surgical conditions for fetus delivery in Cesarean section under general\n      anesthesia with deep neuromuscular blockade versus standard procedure with succinylcholine.\n\n      The primary safety objective:\n\n      To compare influence of different levels of neuromuscular blockade and surgical conditions\n      on newborn adaptation after the Cesarean delivery.\n\n      The secondary objectives:\n\n      To compare influence of deep versus no/shallow muscle blockade during the entire Cesarean\n      section on surgical conditions for suture of the uterus and the abdominal wall with\n      attention to blood loss, time of surgery and surgical complications.\n\n      To describe pharmacodynamics and pharmacokinetics of deep neuromuscular blockade by\n      rocuronium over the course of Cesarean section and its reversal by sugammadex at the end of\n      procedure.\n\n      Clinical hypotheses:\n\n      The use of deep muscle blockade in Cesarean section under general anesthesia, including the\n      period of fetus delivery, compare to the standard recommended practice with succinylcholine,\n      will improve the surgical conditions and allow faster and easier delivery of the fetus with\n      positive effect on its postnatal adaptation. Faster delivery will reduce an incision to\n      delivery interval with decrease of time between anesthetics administration and delivery.\n      This will reduce the amount of anesthetics crossing the placenta to the fetal circulation.\n      Both, reduced amount of anesthetics and reduced incision to delivery interval itself will\n      improve a newborn adaptation after Cesarean delivery.\n\n      Deep neuromuscular blockade will also improve surgical conditions for the whole surgery,\n      when no or shallow only neuromuscular blockade is routinely used. We assume that deep\n      neuromuscular blockade during the entire surgery will create better surgical conditions for\n      faster and easier uterus suture and the rest of surgery and thus reduce perioperative blood\n      loss and incidence of surgical complications."
        }, 
        "brief_title": "Comparison of Surgical Conditions in Cesarean Section Under General Anesthesia With Deep Neuromuscular Blockade Versus Succinylcholine", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cesarean Section", 
        "detailed_description": {
            "textblock": "Cesarean delivery under general anesthesia is one of few only surgical procedures, where the\n      most important factor of safety is the speed of the surgery, as a newborn adaptation\n      strongly depends on a time between induction to the general anesthesia (and administration\n      of anesthetics) and pennywort ligation. The shortest possible interval is essential for the\n      amount of anesthetics crossing placenta into the fetal circulation.\n\n      The same requirement for the fastest time applies for the suture of uterus, when the\n      duration of suture directly affects an amount of blood loss. Hence creating the best\n      surgical conditions allowing the fastest delivery and performance of whole surgery, safe for\n      the fetus and the mother, should be an extremely important. The question is, whether recent\n      recommendations for Cesarean section under general anesthesia best meet these requirements.\n      We assume that by creating better surgical conditions it could be positively affected not\n      only the time and safety of fetus delivery (and thus its adaptation), but also the reduction\n      of perioperative blood loss and the incidence of surgical complications (primarily\n      subfascial hematoma, bladder injury, dehiscence, surgical site infection).\n\n      For higher risk of regurgitation and aspiration rapid sequence induction into the general\n      anesthesia is the method of choice for Cesarean section for more than last forty years [1].\n      This means that intubation in apnoeic pause should be performed as soon as possible after\n      administration of anesthetics and muscle relaxant. The traditional basic requirements on the\n      administered muscle relaxant then primarily are a time of onset of its action and a creation\n      of good intubating conditions. The depolarizing agent succinylcholine (1 to 1.5 mg/kg) is\n      still worldwide recommended the muscle relaxant of choice for most parturients undergoing\n      rapid-sequence induction for general anesthesia as provides adequate intubating conditions\n      within approximately 45 seconds of intravenous administration [2]. But essential likewise\n      is, that administration of muscle relaxant does not affect only the creation of intubating\n      conditions, but the effect on relaxation of the abdominal wall muscles has an effect also on\n      surgical conditions for fetus delivery. Surprisingly, and to our knowledge, this effect has\n      not been studied yet. From this perspective, and taking into account the negative effects of\n      succinylcholine, rocuronium seems to be preferable alternative. Rocuronium in the dose of\n      0.6 mg/kg in pregnant women induces good intubating conditions similar to succinylcholine\n      [1, 3, 4], in a still reasonable time for apnoeic intubation [5]. But compare to\n      succinylcholine, which allows only very short muscle blockade (and may thus prolong a\n      delivery in complicated cases with all the consequences on postnatal fetus adaptation),\n      rocuronium induces deep muscle relaxation and so should offer better surgical conditions for\n      easier and faster fetus delivery.\n\n      As stated in recent recommendations, additional neuromuscular blockade after fetus delivery\n      is either not necessary (provided that the mother has an adequate depth of anesthesia with\n      administration of both a volatile agent and an opioid), or a small dose of a short-acting\n      nondepolarizing agent (or an infusion of succinylcholine) can be administered [2]. This\n      means, if succinylcholine is used as a muscle relaxant, due to its very short action the\n      surgery is performed in no or shallow only neuromuscular blockade. We again assume that deep\n      neuromuscular blockade during the surgery will offer better surgical conditions for suture\n      of the uterus and the rest of surgery and thus reduce time of the surgery and perioperative\n      blood loss and even incidence of surgical complications. Such comparison has not been\n      studied to date.\n\n      Comparison of surgical conditions for fetus delivery and its influence on fetus adaptation\n      has not been also investigated yet. Unanswered question then is, whether deep muscle\n      blockade wit rocuronium, allowing improved surgical conditions can also improve newborn\n      adaptation compare to traditional approach with succinylcholine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  pregnant women undergoing Cesarean section under general anesthesia\n\n          -  at least 18 years of age\n\n          -  results of a physical and laboratory preoperative examination within normal limits or\n             clinically acceptable limits for the study\n\n          -  written informed consent\n\n        Exclusion Criteria:\n\n          -  urgent Cesarean section\n\n          -  multiple pregnancy\n\n          -  abnormal placentation\n\n          -  prematurity (<34 weeks)\n\n          -  severe fetal hypoxia\n\n          -  history of severe pre-existing disease\n\n          -  hypersensitivity or allergy to rocuronium or sugammadex\n\n        Discontinuation Criteria:\n\n          -  a subject's choice to end participation in the study\n\n          -  a subject meets any exclusion criteria during the study or equivalent criteria\n\n          -  lost to follow up\n\n          -  the investigator feels that it's in the subject's best interest to discontinue the\n             study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01941628", 
            "org_study_id": "RocSuc", 
            "secondary_id": "2013-003077-97"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rocuronium", 
                "description": "Rocuronium 0.6 mg/kg will be used as muscle relaxant to allow intubation during induction into general anesthesia and to induce deep neuromuscular blockade for the surgery. Deep neuromuscular blockade will be maintained until the suture of fascia of musculus rectus abdominis.", 
                "intervention_name": "Rocuronium", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Succinylcholine", 
                "description": "Standard induction into general anesthesia with succinylcholine 1 mg/kg will be performed. No other muscle relaxant will be administered during the Caesarean section until surgeon would request it. In that case, according to general standards, dose of atracurium 0.25 mg/kg will be administered.", 
                "intervention_name": "Succinylcholine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Succinylcholine", 
                "Rocuronium"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cesarean section", 
            "General anesthesia", 
            "neuromuscular blockade", 
            "Surgical conditions"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Prague", 
                    "country": "Czech Republic"
                }, 
                "name": "General University Hospital in Prague"
            }, 
            "investigator": {
                "last_name": "Jan Blaha, MD, PhD.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Czech Republic"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-blind, Randomized, Parallel Design Study to Compare Surgical Conditions for Fetus Delivery and Suture of the Uterus and Abdominal Wall in Cesarean Section Under General Anesthesia With Deep Neuromuscular Blockade Versus Succinylcholine", 
        "other_outcome": [
            {
                "description": "Rocuronium plasma levels in mother will be sampled at the time of intubation, fetus delivery and at the time 1, 3, 15, 30, 45, 60 and 120 min after administration of sugammadex", 
                "measure": "Rocuronium plasma levels in mother", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Rocuronium plasma level in cord blood will be sampled at the time of fetus delivery.", 
                "measure": "Rocuronium plasma levels in cord blood", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Sugammadex plasma levels will be sampled 1, 3 and 15 min after its administration. Urine will be sampled 12 hours after sugammadex administration", 
                "measure": "Sugammadex plasma levels", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "overall_contact": {
            "email": "jan.blaha@vfn.cz", 
            "last_name": "Jan Blaha, MD, Ph.D."
        }, 
        "overall_official": {
            "affiliation": "Charles University, Prague", 
            "last_name": "Jan Blaha, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Czech Republic: State Institute for Drug Control", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Induction to delivery interval will be used as primary keypoint for surgical conditions comparison.", 
            "measure": "Induction to delivery interval", 
            "safety_issue": "No", 
            "time_frame": "24 hrs"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01941628"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Charles University, Czech Republic", 
            "investigator_full_name": "Jan Blaha, MD, PhD.", 
            "investigator_title": "Vice-chair of the Department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Time of surgery will be used to compare influence of deep versus no/shallow muscular blockade during the entire Cesarean section on surgical conditions for suture of the uterus and the abdominal wall.", 
                "measure": "Time of surgery", 
                "safety_issue": "No", 
                "time_frame": "24 hrs"
            }, 
            {
                "description": "Surgical conditions index (SCi) will be used to evaluate surgical peroperative conditions. SCi is based on the sum of a five-point scale evaluations (1-5; excellent - above average - average - below average - poor) of the following parameters:\nrelaxation of mm. recti abdomini\nsubjective evaluation of delivery interval\neasiness of fetus delivery\nvisualization of the internal organs\naccessibility to the abdominal cavity\neasiness of abdominal wall suture\noverall surgical conditions thorough the surgery", 
                "measure": "Surgical conditions index (SCi)", 
                "safety_issue": "No", 
                "time_frame": "24 hrs"
            }, 
            {
                "description": "Surgical complications (total number and severity) will be evaluated at day 5 after Cesarean delivery.", 
                "measure": "Peroperative and postoperative surgical complication", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }, 
            {
                "description": "The primary safety objective:\nNeed for respiratory support will be the primary safety measure in comparison of the influence of different neuromuscular blockade levels on newborn adaptation.", 
                "measure": "Need for respiratory support", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "Charles University, Czech Republic", 
        "sponsors": {
            "collaborator": {
                "agency": "General University Hospital, Prague", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Charles University, Czech Republic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}