{
    "clinical_study": {
        "@rank": "126222", 
        "arm_group": [
            {
                "arm_group_label": "Azithromycin", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomised to the treatment arm are to receive 1000mg of azithromycin once a week for 12 weeks"
            }, 
            {
                "arm_group_label": "Placebo for Azithromycin", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In Part One of the study participants will be randomised to receive 12 weeks of either placebo or azithromycin in a 1:1 ratio in a double-blinded fashion. After 12 weeks, in Part Two of the study, all participants will receive placebo in a double-blinded fashion for an additional 12 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Bronchiectasis is a chronic lung condition characterised primarily by dilatation of the\n      airways. Only a small number of clinical studies have been conducted investigating the use\n      of macrolides to treat non-cystic fibrosis bronchiectasis. The purpose of this study is to\n      determine the efficacy of 12 weeks treatment with azithromycin in adult patients with\n      non-cystic fibrosis bronchiectasis."
        }, 
        "brief_title": "Efficacy of Azithromycin in Treatment of Bronchiectasis", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Bronchiectasis", 
        "condition_browse": {
            "mesh_term": "Bronchiectasis"
        }, 
        "detailed_description": {
            "textblock": "Previous studies of various macrolides with small sample sizes have reported some benefit\n      with the reduction of sputum volume in bronchiectasis patients. However, macrolide therapy\n      could not yet be confidently used to treat bronchiectasis, given the diffuse nature of these\n      findings. These studies have had a wide range of hypotheses, and have not necessarily\n      focused on the anti-inflammatory effects of macrolides. Furthermore, these studies are few\n      in number, and not all have been placebo-controlled or double-blinded. This, combined with\n      the small sample sizes used, limits the reliability of these results. This study aims to\n      expand on these limited published findings by investigating a larger sample population with\n      different endpoints. Sputum volume and quality of life have been selected as important\n      variables to aid in assessing efficacy.\n\n      This study aims to be independent of previous studies in a number of ways. This is the only\n      study of bronchiectasis patients to formally investigate quality of life after treatment\n      with a macrolide, and the potential carryover effect of azithromycin therapy. This study\n      will also expand on the findings of previous studies of macrolides in bronchiectasis by\n      incorporating a larger sample size into the trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have provided written informed consent to participate in the study in  accordance\n             with the local ethics committee regulations\n\n          -  Have a confirmed diagnosis of bronchiectasis (by HRCT) Aged 18 years or over Have\n             chronic sputum production, defined as a greater than 45mL volume produced in the 1\n             week prior to study entry.\n\n          -  Be able to perform reproducible spirometry Be in a relatively stable disease state in\n             the 6 weeks prior to entry, as defined by the absence of the following: respiratory\n             exacerbations requiring hospitalisation, change in cough and/or sputum production,\n             new or increased hemoptysis, more than 10% weight loss, use of additional antibiotic\n             courses\n\n        Exclusion Criteria:\n\n          -  Subjects will be excluded if one or more of the following criteria occur. The\n             subject: Is an investigator, or an immediate family member of an investigator\n\n          -  Has a confirmed diagnosis of cystic fibrosis, as evidenced by genetic analysis or a\n             sweat test result more than 60mmol/L\n\n          -  Has a primary immunodeficiency Is a pregnant or lactating female Has had a\n             respiratory exacerbation requiring hospitalisation or additional course of\n             antibiotics in the 6 weeks prior to study entry\n\n          -  Has been prescribed or used oral steroids on any occasion for the 3 months prior to\n             study entry Has been using mucolytic agents on any occasion for the 2 months prior to\n             study entry Has active tuberculosis Has an active malignancy, including melanoma\n             (other skin carcinomas excluded) Has a history of significant liver disease or\n             insufficiency Has a significant history of drug abuse (including alcohol abuse) or\n             mental illness Has a known intolerance or allergy to macrolides\n\n          -  Has been participating in another interventional drug study in the 3 months prior to\n             enrolment into this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02107274", 
            "org_study_id": "NMRR-09-1075-5016"
        }, 
        "intervention": [
            {
                "arm_group_label": "Azithromycin", 
                "description": "Azithromycin (C38H72N2O12 MW 749) is a 15-membered azalide, a subclass of macrolide antibiotics", 
                "intervention_name": "Azithromycin", 
                "intervention_type": "Drug", 
                "other_name": "Zithromax 250 mg tablet"
            }, 
            {
                "arm_group_label": "Placebo for Azithromycin", 
                "description": "In Part One of the study participants will be randomised to receive 12 weeks of either placebo or azithromycin in a 1:1 ratio in a double-blinded fashion. After 12 weeks, in Part Two of the study, all participants will receive placebo in a double-blinded fashion for an additional 12 weeks.", 
                "intervention_name": "Placebo for Azithromycin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Azithromycin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Azithromycin", 
            "Bronchiectasis", 
            "Macrolide", 
            "Inflammation", 
            "Pulmonary"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taiping", 
                    "country": "Malaysia", 
                    "state": "Perak", 
                    "zip": "34000"
                }, 
                "name": "Respiratory Unit, Taiping Hospital"
            }
        }, 
        "location_countries": {
            "country": "Malaysia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Azithromycin in Treatment of Bronchiectasis", 
        "other_outcome": {
            "description": "Pulmonary function testing using a spirometer will be carried out at visits 1, 6 and 8 inclusive. All testing should be done in the sitting position, except for obese patients, who commonly obtain deeper inspiration when tested in the standing position. Subjects should avoid the following prior to lung function testing: Smoking within 1 hour of testing Consuming alcohol within 4 hours of testing Performing vigorous exercise within 30 minutes of testing Wearing restrictive clothing around the chest or abdomen Eating a large meal within 2 hours of testing The following medications must be withheld prior to testing, with the minimum time from last dose indicated- short acting beta agonists (6 hours), long acting beta agonists (12 hours), ipratropium bromide (12 hours), antihistamines (12 hours), ICS LABA combinations (12 hours)", 
            "measure": "Spirometry values", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "overall_official": {
            "affiliation": "Penang Hospital, Malaysia", 
            "last_name": "ALBERT IRUTHIARAJ ANTHONY, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Malaysia: National Medical Research Registry", 
                "Malaysia: Ministry of Health", 
                "Malaysia: National Pharmaceutical Control Bureau"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Each participant must be instructed and enabled to collect 24 hour sputum volumes over the 24 hours prior to visits 3, 6 and 8, inclusive. As this is the primary endpoint of the study, it is critical that 24 hour sputum volumes are measured and recorded accurately, observing the following protocol: The subject should be given a sterile jar to collect the sputum, which has been weighed previously for convenience Each jar will be labelled with subject name, start and finish time/date The collection should commence on rising in the morning and complete 24 hours later. Ensure that the sputum sample has minimal saliva in the collection Instruct subject to collect all sputum produced spontaneously or after coughing over a single daytime 24 hour period. The sample should come from the lungs and should not be salivary. Encourage subject not to swallow sputum, but to collect Each 24 hour collection period should be as similar as possible in terms of physiotherapy and exercise regimens", 
            "measure": "24 hour sputum volume", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "reference": [
            {
                "PMID": "15813663", 
                "citation": "Cymbala AA, Edmonds LC, Bauer MA, Jederlinic PJ, May JJ, Victory JM, Amsden GW. The disease-modifying effects of twice-weekly oral azithromycin in patients with bronchiectasis. Treat Respir Med. 2005;4(2):117-22."
            }, 
            {
                "PMID": "18653323", 
                "citation": "Anwar GA, Bourke SC, Afolabi G, Middleton P, Ward C, Rutherford RM. Effects of long-term low-dose azithromycin in patients with non-CF bronchiectasis. Respir Med. 2008 Oct;102(10):1494-6. doi: 10.1016/j.rmed.2008.06.005. Epub 2008 Jul 23."
            }, 
            {
                "PMID": "15170047", 
                "citation": "Davies G, Wilson R. Prophylactic antibiotic treatment of bronchiectasis with azithromycin. Thorax. 2004 Jun;59(6):540-1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02107274"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ministry of Health, Malaysia", 
            "investigator_full_name": "ALBERT IRUTHIARAJ L. ANTHONY", 
            "investigator_title": "DR", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The St. George Respiratory Questionnaire is to be administered at visits 1, 6 and  8 inclusive. It should be administered in a quiet room where the participant can answer the questions without interruption, prior to any other protocol related procedures", 
            "measure": "Health status: St George's Respiratory Questionnaire score", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "source": "Penang Hospital, Malaysia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Penang Hospital, Malaysia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}