{
    "clinical_study": {
        "@rank": "50372", 
        "arm_group": {
            "arm_group_label": "RTA 408 Capsules", 
            "arm_group_type": "Experimental", 
            "description": "RTA 408 capsules, beginning dose 2.5 mg once daily, 28-day cycle, up to 12 cycles.  Doses will increase by 100% of previous dose (e.g., 5 mg, 10 mg, 20 mg, etc.) until such time the Protocol Safety Review Committee decreases the escalation rate to 50% of the previous dose (e.g., 20 mg, 30 mg, 45 mg, etc).  Dose escalation will continue until Maximum Tolerated Dose is identified."
        }, 
        "brief_summary": {
            "textblock": "This proposed first-in-human study (408-C-1303) is designed to assess the safety, maximum\n      tolerated dose, pharmacodynamics, and pharmacokinetics of RTA 408 in patients with advanced\n      solid tumors that are refractory after standard of care therapy for the disease. The results\n      of this study will help provide clinical information for the design and conduct of further\n      clinical studies with RTA 408 in cancer patients."
        }, 
        "brief_title": "RTA 408 in the Treatment of Advanced Solid Tumors (NSCLC & Melanoma)", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Metastatic or Incurable Non-small Cell Lung Cancer", 
            "Relapsed, Refractory Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Melanoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult male and female patients (18 to 75 years of age, inclusive);\n\n          2. Histologically or cytologically documented advanced NSCLC who have Stage IIIB/Stage\n             IV disease, or recurrent disease following radiation therapy or surgical resection or\n             advanced, unresectable (Stage III) or metastatic (Stage IV) melanoma;\n\n          3. Patients must have experienced disease recurrence or progression during or after\n             prior treatment with one or more prior standard systemic therapies;\n\n          4. Patients with epidermal growth factor receptor (EGFR) overactivity mutations or\n             anaplastic lymphoma kinase (ALK) rearrangements must have received tyrosine-kinase\n             inhibitor (TKI) therapy prior to consideration for enrollment;\n\n          5. Life expectancy > 3 months;\n\n          6. Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2;\n\n          7. Have discontinued previous treatments for cancer and recovered from all acute toxic\n             effects of prior systemic therapy (except alopecia) to grade ≤1;\n\n          8. Have adequate bone marrow reserve and organ function at screening as follows:\n\n               1. Hematologic: Absolute neutrophil count > 1.5 x 109/L, platelets > 100 x 109/L,\n                  hemoglobin ≥ 9 g/dL (Patients may receive erythrocyte transfusions to achieve\n                  this hemoglobin level at the discretion of the investigator. The first dose of\n                  study drug must not begin until 5 days after the erythrocyte transfusion);\n\n               2. Hepatic: total bilirubin ≤ 1.5 X ULN, ALT and AST ≤ ULN;\n\n               3. Renal: estimated glomerular filtration rate (eGFR) using the modification of\n                  diet in renal disease (MDRD) formula ≥ 50 mL/min;\n\n          9. Willing to practice methods of birth control (both males who have partners of\n             childbearing potential and females of childbearing potential) from screening through\n             3 months after taking the final dose of RTA 408;\n\n         10. Female patients of childbearing potential must be non-pregnant, non-lactating, and\n             have a negative pregnancy test result prior to enrollment in the study;\n\n        Exclusion Criteria:\n\n          1. Concurrent active malignancy other than adequately treated nonmelanomatous cell skin\n             cancers, superficial bladder cancer, or carcinoma in situ of the cervix or breast;\n\n          2. Patients who previously had brain metastases (screening not required) unless they\n             have met all of the following criteria:\n\n               1. Patient had a resection and/or completed a course of cranial irradiation; and\n\n               2. Patient has no worsening central nervous system symptoms; and\n\n               3. Patient has discontinued all corticosteroids for that indication for at least 2\n                  weeks;\n\n          3. Cardiovascular abnormalities:\n\n               1. Evidence of poor cardiovascular function defined as b-type natriuretic peptide\n                  (BNP) > 100 pg/mL, or history of congestive heart failure, unstable angina,\n                  uncontrolled hypertension, or clinically significant ventricular arrhythmias at\n                  screening;\n\n               2. Myocardial infarction within 6 months prior to screening;\n\n               3. QTcF interval on electrocardiogram (ECG) at screening > 450 msec for males or >\n                  460 for females;\n\n          4. Known hepatic impairment including cirrhosis, known renal impairment including renal\n             insufficiency or glomerulonephritis and severe cerebral or peripheral vascular\n             disease;\n\n          5. Any gastrointestinal disorder with diarrhea as a major symptom, such as Crohn's, or\n             pre- existing chronic diarrhea CTCAE Grade ≥ 2 of any etiology. Included are\n             malabsorption disorders or surgical procedures that in the opinion of the\n             investigator may affect absorption of study drug;\n\n          6. Known active fungal, bacterial, and/or known viral infection including human\n             immunodeficiency (HIV) or viral (A, B, or C) hepatitis (screening is not required).;\n\n          7. Major surgery within 21 days before Study Day 1;\n\n          8. Have taken any of the following drugs within 7 days prior to Study Day 1:\n\n               1. Sensitive substrates for cytochrome P450 2C8 or 3A4 (e.g., repaglinide,\n                  midazolam, sildenafil);\n\n               2. Substrates for p-glycoprotein transporter (e.g., ambrisentan, digoxin), OCT1\n                  transporter (e.g., metformin), OAT1 transporter (e.g., captopril, furosemide,\n                  methotrexate), and OATP1B3 transporter (e.g., atorvastatin, rosuvastatin,\n                  valsartan);\n\n          9. Known or suspected active drug or alcohol abuse;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02029729", 
            "org_study_id": "RTA 408-C-1303"
        }, 
        "intervention": {
            "arm_group_label": "RTA 408 Capsules", 
            "intervention_name": "RTA 408 Capsules", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "RTA 408", 
            "RTA 408 Capsules", 
            "Non-small cell lung cancer", 
            "Metastatic non-small cell lung cancer", 
            "Incurable non-small cell lung cancer", 
            "Refractory melanoma", 
            "Relapsed melanoma"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "location": {
            "contact": {
                "email": "Kara.Rogers@Moffitt.org", 
                "last_name": "Kara Rogers, RN", 
                "phone": "813-745-1457"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Single-Center, Dose-Escalation, Phase 1 Study of the Safety, Tolerability, Pharmacodynamics, and Pharmacokinetics of RTA 408 in the Treatment of Patients With Advanced Solid Tumors", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the recommended Phase 2 dose of RTA 408 following oral administration to patients with metastatic or incurable NSCLC or melanoma that is relapsed, refractory after standard of care therapy, or for which standard of care therapy is not appropriate.", 
            "measure": "Dose Determination", 
            "safety_issue": "No", 
            "time_frame": "1 year (28-day cycles, up to 12 cycles per patient)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02029729"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Reata Pharmaceuticals, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "AbbVie", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Reata Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}