{
    "clinical_study": {
        "@rank": "134504", 
        "arm_group": [
            {
                "arm_group_label": "Ketamine", 
                "arm_group_type": "Experimental", 
                "description": "Ketamine will be initiated as a one-time 40 mg bolus of ketamine followed by a continuous intravenous infusion of 5 micrograms/kg/min at the start of ECMO (RASS -5). The ketamine infusion will continue as long as the patient requires deep sedation (RASS -5) up to 14 days. The ketamine infusion will be discontinued when the medical team chooses to lighten sedation and wake the patient up (RASS -3 to 0)."
            }, 
            {
                "arm_group_label": "Standard of care", 
                "arm_group_type": "Active Comparator", 
                "description": "Fentanyl or Hydomorphone"
            }
        ], 
        "brief_summary": {
            "textblock": "In a healthy patient, the lungs provide oxygen to the blood and remove carbon dioxide.\n      However, in patients with severe lung failure, blood may not adequately be delivered to the\n      lungs, or the lungs may not adequately supply blood with oxygen. In this case, patients may\n      require assistance from a machine to help provide this oxygen. Extracorporeal membrane\n      oxygenation (ECMO) is a device that acts as an artificial lung, allowing the patient to\n      recover from their illness. Patients receiving support from ECMO are often put in a\n      medically induced coma while their lungs heal. Certain drugs may stick to the internal\n      surfaces of the machine; therefore leading to decreased concentrations. Patients receiving\n      ECMO often require high doses of both pain medications and sedatives in order to provide\n      comfort. Low doses of a drug, ketamine, may help to provide additive effects to pain relief\n      and allow lower doses of other pain medications. We hypothesize that patients' treated with\n      continuous intravenous ketamine, will have lower requirements of other pain medications\n      while receiving ECMO for acute respiratory failure while achieving the desired level of\n      sedation."
        }, 
        "brief_title": "Ketamine and Extracorporeal Membrane Oxygenation (ECMO)", 
        "condition": "Reduction in Opiate Use", 
        "detailed_description": {
            "textblock": "Study Purpose and Rationale:\n\n      The administration of analgesia and sedation is common practice for patients receiving\n      mechanical ventilation with extracorporeal membrane oxygenation (ECMO). Maintaining patient\n      comfort and safety, while not oversedating and thereby risking prolonged mechanical\n      ventilation and delirium, is an ongoing balancing act which presents a daily challenge for\n      Intensive Care Unit (ICU) clinicians. Medication selection should be based on the patient's\n      needs with titration to a predetermined goal in accordance with published guidelines.\n      However, there are major pharmacokinetic changes that occur with the use of ECMO, including\n      sequestration of medications within the circuit, increased volume of distribution, and in\n      some cases decreased clearance. As a result patient's receiving ECMO often require very high\n      doses of both analgesics and sedatives in order to provide comfort and ventilator synchrony.\n      In patients not receiving ECMO, excess sedative exposure, especially with benzodiazepines,\n      leads to increased mechanical ventilation time, prolonged ICU stay, short and long term\n      neurocognitive impairments, and increased mortality. No studies address these outcomes in\n      patients receiving ECMO.\n\n      Ketamine, a non-barbiturate phencyclidine derivative, provides analgesia with relative\n      hemodynamic stability and maintained airway reflexes. However, its popularity waned because\n      of an undesirable side effect profile:\n\n      Hallucinations, delirium, lacrimation, tachycardia, and potential for an increase in\n      intracranial pressure (ICP) and coronary ischemia. Recent research, however, suggests that\n      low doses of ketamine infusions in combination with opiates may not be associated with\n      adverse sequelae and may improve outcomes in the critically ill population. To date, there\n      are no studies that have compared clinical outcomes in ICU patients sedated with ketamine as\n      compared with other sedative agents.\n\n      Supplemental sedation with intravenous ketamine infusion may decrease opioid and sedative\n      requirements for patients receiving mechanical ventilation and ECMO. The benefits of\n      decreased opioid and sedative requirements may translate to fewer gastrointestinal side\n      effects, decreased withdrawal syndromes, and a reduced rate of delirium.\n\n      Deep levels of sedation are often required at the commencement of ECMO for acute respiratory\n      failure, which correlates to a Richmond Agitation Sedation Score (RASS)of -5. Supplemental\n      low doses of ketamine infusions may help the prescriber achieve this goal without having to\n      use very high doses of fentanyl or hydromorphone and midazolam."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Receiving ECMO for acute respiratory failure\n\n          -  Requiring deep sedation (RASS -5)\n\n        Exclusion Criteria:\n\n          -  Allergy to ketamine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938079", 
            "org_study_id": "AAAM0950", 
            "secondary_id": "AAAM0950-KET"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ketamine", 
                "description": "Ketamine will be initiated as a one-time 40 mg bolus of ketamine followed by a continuous intravenous infusion of 5 micrograms/kg/min at the start of ECMO (RASS -5).", 
                "intervention_name": "Ketamine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Standard of care", 
                "description": "Fentanyl or hydromorphone and midazolam infusions will be administered to all patients and titrated at the discretion of the attending physician to maintain the desired level of sedation.", 
                "intervention_name": "Standard of Care", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ketamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ECMO", 
            "Ketamine", 
            "Opiates", 
            "Lung failure"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": {
            "contact": {
                "email": "hdb5@cumc.columbia.edu", 
                "last_name": "Daniel Brodie, MD", 
                "phone": "212-305-9461"
            }, 
            "contact_backup": {
                "email": "ald9012@nyp.org", 
                "last_name": "Amy L Dzierba, PharmD", 
                "phone": "212-305-5852"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "NewYork-Presbyterian Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Use of Ketamine in Patients Receiving Extracorporeal Membrane Oxygenation", 
        "overall_contact": {
            "email": "hdb5@cumc.columbia.edu", 
            "last_name": "Daniel Brodie, MD", 
            "phone": "212-305-9817"
        }, 
        "overall_contact_backup": {
            "email": "ald9012@nyp.org", 
            "last_name": "Amy L Dzierba, PharmD", 
            "phone": "212-305-5852"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Daniel Brodie, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "A decrease in fentanyl or hydromorphone requirements with ketamine infusion.", 
            "safety_issue": "No", 
            "time_frame": "Up to 14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938079"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Daniel Brodie", 
            "investigator_title": "Associate Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}