{
    "clinical_study": {
        "@rank": "40379", 
        "arm_group": [
            {
                "arm_group_label": "dialectical behavior therapy", 
                "arm_group_type": "Experimental", 
                "description": "Primary intervention group: receiving one year of dialectical behavior therapy"
            }, 
            {
                "arm_group_label": "treatment as usual", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Comparison group: receiving one year of treatment as usual"
            }, 
            {
                "arm_group_label": "Receiving no treatment at all", 
                "arm_group_type": "No Intervention", 
                "description": "Healthy control group"
            }
        ], 
        "brief_summary": {
            "textblock": "Borderline personality disorder (BPD) is a chronic and debilitating syndrome  associated\n      with considerable morbidity, mortality, and high rates of medical and psychiatric\n      utilization services. Research focusing on finding a biological observable marker for the\n      purpose of monitoring treatment effects has started to draw attention. Recent research has\n      implicated that brain-derived neutrophic factor (BDNF) might be a natural candidate for a\n      biological correlate of early life stress. The alterations in levels of BDNF or BDNF\n      methylation in BPD patients compared to general population, or pre- and post-\n      psychotherapeutic treatment might indicate the consequence of epigenetic modification\n      associated with stressful experience or suicide, and may later be able to explain the\n      psychopathology or neuro-development of BPD.\n\n      Method: The investigators therefore propose this current randomized control trial to test\n      whether epigenetic changes happen during and after DBT treatments, and not TAU. Proportions\n      having suicide or non-suicidal self injurious behaviors will be followed and tested against\n      changes in BDNF methylation levels. Other clinical symptoms will as be assessed, including\n      suicidality, depression, hopelessness, quality of life, disability, service utilization, and\n      function.\n\n      In the first to third years of this study, the investigators will aim to recruit 180 study\n      and control subjects, to gather information, to collect biological samples, to give out\n      one-year of psychotherapy per subject, to evaluate results before, during, and after\n      treatment. In addition, the investigators also hope to explore the effects of known or\n      unknown drugs associated with  the change of DNA methylation at cell level.\n\n      Hypothesis:\n\n      Responders of participants who receive DBT will show greater decrease in BDNF methylation\n      levels than patients receiving TAU."
        }, 
        "brief_title": "Methylation Status of BDNF Gene After Dialectical Behavior Therapy in BPD", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Borderline Personality Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Borderline Personality Disorder", 
                "Personality Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Borderline personality disorder (BPD) is a chronic and debilitating syndrome\n      associated with considerable morbidity, mortality, and high rates of medical and psychiatric\n      utilization services. The prevalence of BPD is around 1%-2% in general population. However,\n      suicidality and self-injury are common, an estimated 69-80% of patients with BPD attempt\n      suicide and a higher percentage engage in nonsuicidal self-injurious behavior. The rate of\n      completed suicide in this group is appropriately 10%. Several Western literature have\n      demonstrated the therapeutic effects of dialectical behavior therapy (DBT) in patients with\n      BPD. However, research focusing on finding a biological observable marker for the purpose of\n      monitoring treatment effects has started to draw attention. Recent research has implicated\n      that brain-derived neutrophic factor (BDNF) might be a natural candidate for a biological\n      correlate of early life stress. The alterations in levels of BDNF or BDNF methylation in BPD\n      patients compared to general population, or pre- and post- psychotherapeutic treatment might\n      indicate the consequence of epigenetic modification associated with stressful experience or\n      suicide, and may later be able to explain the psychopathology or neurodevelopment of BPD.\n\n      Such studies investigating associations of changes in methylation levels, with changes in\n      depressive scores, hopelessness scores, impulsivity, or effects of psychotherapy have never\n      been done in Asian countries. Little is known about the possible epigenetic changes related\n      to Western psychological therapies for BPD patients in Asia.\n\n      Method: The investigators therefore propose this current randomized control trial to test\n      whether epigenetic changes happen during and after DBT treatments, and not TAU. Proportions\n      having suicide or non-suicidal self injurious behaviors will be followed and tested against\n      changes in BDNF methylation levels. Other clinical symptoms will as be assessed, including\n      suicidality, depression, hopelessness, quality of life, disability, service utilization, and\n      function. Inclusion criteria will be subjects who fulfill the DSM-IV criteria for BPD, 20-60\n      years of age, sign the informed consent, have had at least two episodes of suicidal or\n      non-suicidal self-injurious episodes in the past 5 years, and at least one of which is in\n      the 3 months preceding enrollment. The exclusion criteria include psychotic disorder,\n      bipolar I disorder, severe physical illness, and mental retardation. Outcome measures and\n      blood samples will be obtained at pre-treatment, 4-month, 8-month and post-treatment\n      (12-month) during 1-year protocol. Using semi-structured interview and a battery of\n      self-report forms, a range of symptoms and behaviors associated with BPD will be assessed.\n      Outcome variables will be evaluated by blinded assessors.\n\n      In the first to third years of this study, the investigators will aim to recruit 180 study\n      and control subjects, to gather information, to collect biological samples, to give out\n      one-year of psychotherapy per subject, to evaluate results before, during, and after\n      treatment. In addition, we also hope to explore the effects of known or unknown drugs\n      associated with this project (such as decitabine, azacitidine, trichostatin A, valproic\n      acid) on the change of DNA methylation at cell level. As a consequence, considering\n      potential developments of biological correlates or medications as future evidences of\n      treatments for BPD, this research is expected to take at least three years of investment.\n\n      Primary hypothesis:\n\n      Responders of participants who receive DBT will show greater decrease in BDNF methylation\n      levels than patients receiving TAU.\n\n      Secondary Hypotheses:\n\n        1. Participants who receive DBT and have greater reductions in the frequency and severity\n           of suicidal and non-suicidal self-injurious behaviors will have different levels in\n           BDNF methylations compared to those who didn't have as much improvement.\n\n        2. Changes in scores or frequencies of borderline personality symptoms, depression,\n           psychological symptoms, suicidal ideation, hopelessness, disability, and quality of\n           life measures will be associated with changes in levels of BDNF proteins or BDNF\n           methylations.\n\n        3. Known or unknown epigenetic drugs are also associated with alterations in methylation\n           status in patient with BPD at cell level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. patients meeting DSM-IV criteria for borderline personality disorder,\n\n          2. 18-60 years of age\n\n          3. have had at least two episodes of suicidal or non-suicidal self-injurious episodes in\n             the past 5 years\n\n          4. at least one of which is in the 3 months preceding enrollment\n\n          5. agreement to participate in evaluation of the program\n\n        Exclusion Criteria:\n\n          1. having a DSM-IV diagnosis of a psychotic disorder, bipolar I disorder, delirium,\n             dementia, mental retardation, or a diagnosis of substance dependence in the preceding\n             30 days\n\n          2. living outside of Taipei area\n\n          3. having any serious medical condition likely to require hospitalization within the\n             next year (e.g. cancer)\n\n          4. having plans to leave the Taipei area in the next 1 year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02134223", 
            "org_study_id": "MMH103-80", 
            "secondary_id": "MMH103-80"
        }, 
        "intervention": {
            "arm_group_label": "dialectical behavior therapy", 
            "description": "in standard DBT, we will employ all treatment modalities: a weekly individual (1 hour) and group (2 hours) session, available telephone consultation, and DBT consultation team.\nDBT participants will be assigned to the next available individual therapist and relevant skills training group.\nGroups have a minimum of four members before commencement and a maximum of twelve members. Entry to the skills group occurs only at the commencement of the next skills module.", 
            "intervention_name": "Dialectical behavior therapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "contact": {
                "email": "shuiwu624@gmail.com", 
                "last_name": "Shu-I Wu, MD, PhD", 
                "phone": "+886-2-88094661", 
                "phone_ext": "3055"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "251"
                }, 
                "name": "Mackay Memorial Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "Changes in Methylation Status of BDNF Gene After Receiving Dialectical Behavior Therapy in Patients With Borderline Personality Disorder", 
        "other_outcome": {
            "description": "To measure the following feelings within the week prior to assessment on a 5-point likert scale on items of whether having headache, dizziness, lack of interest, feeling guilty, sense of being control, blaming others for making troubles, forgetfulness, chest tightness, easy worrying, decreased energy level, suicidal ideation, auditory hallucinations, fearful, irrtability, feeling lonely, palpitation, nausea, persecutory ideations, referential ideations, shortness of breath, numbness sensation, foreign body sensation, easy nervous, violent impulse, felt much difficulty in doing everything, or argumentative.", 
            "measure": "Symptom Checklist-90-Revised (SCL-90-R)", 
            "safety_issue": "No", 
            "time_frame": "Changes in scores before and at 4, 8, 12 months after starting the treatment"
        }, 
        "overall_contact": {
            "email": "shuiwu624@gmail.com", 
            "last_name": "Shu-I Wu, MD, PhD", 
            "phone": "+886-2-88094661", 
            "phone_ext": "3055"
        }, 
        "overall_official": {
            "affiliation": "Mackay Memorial Hospital, Taipei, Taiwan", 
            "last_name": "Shu-I Wu, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To measure whether there were changes in scores of each symptoms regarding borderline personality disorder, such as number of times of attempting suicide, number of times of attempting self-harm, number of times of feeling emptiness, number of times of dissociations, number of times of risk-taking behaviors, number of times of substance or alcohol  misuse etc.", 
            "measure": "Borderline Symptom Checklist (BSL-23)", 
            "safety_issue": "No", 
            "time_frame": "Changes in scores of BSL-23 before treatment, and at 4, 8, 12 months after starting the treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02134223"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To measure changes in levels of patient health on a 4-point likert scale over questions of : feeling lack of interest? feeling sad or hopelessness, having problems sleeping, feeling fatigue or lack of energy, feeling poor appetite, or hyperphagia, feeling lack of confidence, unable to concentrate, or restlessness.", 
            "measure": "The Patient Health Questionnaire (PHQ-9)", 
            "safety_issue": "No", 
            "time_frame": "Changes in scores of PHQ-9 before and at 4, 8, 12 months after starting the treatment"
        }, 
        "source": "Mackay Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mackay Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}