{
    "clinical_study": {
        "@rank": "120967", 
        "arm_group": [
            {
                "arm_group_label": "I-scan first group", 
                "arm_group_type": "Experimental", 
                "description": "After the caecum is reached patients will be first examined with high definition i-scan endoscopy. Each colonic segment will be investigated in a back to back fashion, during the second pass white light will be used."
            }, 
            {
                "arm_group_label": "White light first group", 
                "arm_group_type": "Active Comparator", 
                "description": "After the caecum is reached patients will be first examined with high definition white light endoscopy. Each colonic segment will be investigated in a back to back fashion, during the second pass i-scan will be used."
            }
        ], 
        "brief_summary": {
            "textblock": "Hereditary non-polyposis colon carcinoma (HNPCC or Lynch-Syndrome) is a rare cause of\n      colorectal cancer caused by a gene defect in the so -called mismatch repair genes. Patients\n      can present at young age with colorectal cancer and polyps can develop faster to malignant\n      lesions in comparison to classical sporadic adenomas. New advanced imaging modalities with\n      high definition images and virtual chromoendoscopy have a theoretical advantage to improve\n      detection and to increase polyp detection. In patients with HNPCC polyp detection has been\n      shown to be increased by classical chromo-endoscopy and by high definition endoscopy with\n      narrow band imaging (NBI) (a virtual chromo-endoscopy modality activated by a button on the\n      endoscope), in comparison to white light endoscopy. However, in these back-to-back studies\n      there was no randomization for the order of imaging modality. It is therefore not clear\n      whether really the image enhancement adds to increased polyp detection or if this is\n      achieved by a second inspection of the mucosa. In this trial the investigators want to\n      assess the real additional value of virtual chromo-endoscopy for polyp detection in patients\n      with the Lynch syndrome. The investigators will use the high definition pentax system and\n      will compare white light endoscopy to i-scan,  the incorporated virtual chromo-endoscopy\n      mode in this system."
        }, 
        "brief_title": "I-Scan For Colon Polyp Detection In HNPCC", 
        "condition": [
            "Hereditary Non-polyposis Colon Carcinoma", 
            "HNPCC", 
            "Lynch Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Colonic Neoplasms", 
                "Colorectal Neoplasms, Hereditary Nonpolyposis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hereditary non-polyposis colon carcinoma (HNPCC) or the Lynch syndrome is a rare cause of\n      colorectal cancer caused by a defect in mismatch repair genes. Because of this, colorectal\n      cancer does not develop according to the classical adenoma-carcinoma sequence, resulting in\n      faster progression to malignant lesions. As a results patients typically present at a\n      younger age with colorectal cancer or associated cancers such as endometrium or ovarian\n      cancer. The risk for cancer in patients with the Lynch syndrome has been estimated to be\n      60-90% for colon cancer presenting at a mean age of 44 years . Colonoscopy is considered the\n      gold standard for polyp detection. However the polyp miss rate has been reported to be 2%\n      for larger adenomas (< 10mm) , 13% for lesions between 5 and 10 mm and up to 26% for small\n      lesions (1-5 mm). Between 2 to 6 percent of carcinomas can be missed , resulting interval\n      cancers.  Typically, in HNPCC small colorectal lesions can already harbor cancer or high\n      grade dysplasia, making early detection of small lesions even more clinically relevant than\n      in an average risk population.\n\n      New endoscopic imaging systems that are currently available have a high definition video\n      signal and have an incorporated feature of virtual chromoendoscopy. High definition\n      endoscopy is becoming the new gold standard in endoscopy, since it is available in all new\n      types of commercially available endoscopes. The use of high definition endoscopy may lead to\n      improved recognition of subtle and flat lesions. Furthermore, the use of filters techniques\n      accentuates superficial changes in the mucosal architecture and helps to characterize\n      polyps. I-scan is a postprocessing filter incorporated in the high definition processor\n      (EPKi) of the new Pentax endoscopes.  The techniques highlights changes in surface and\n      vessel architecture through 3 different modifications (so called surface enhancement, tone\n      enhancement and contrast enhancement). In a randomized trial in patients with a positive\n      feces occult blood test it has been shown that the system detects significantly more polyps\n      than standard resolution white light.\n\n      Current literature suggests that classical chromoendoscopy with indigocarmine (Huneberg,\n      lecomte) or narrow-band imaging (NBI)  increases the detection of polyps in HNPCC patients.\n      Although all of these studies had a cross-over design, randomization for the imaging\n      modality was either not possible (in case of chromoendoscopy) or not applied (in case of\n      NBI). So it is not clear whether more polyps are detected by advanced imaging techniques, or\n      simply by a second inspection of the colon.\n\n      The aim of this study was to assess the additional value of i-scan in polyp detection in\n      HNPCC patients in comparison to high definition white light endoscopy (HD-WLE) in a\n      randomized controlled cross-over trial. The investigators also wanted to investigate the\n      effect of a second inspection round on polyp detection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥ 18 years\n\n          -  Clinical diagnosis of HNPCC according to the Amsterdam II  criteria : 3 or more\n             family members with colorectal, ovarian or endometrium cancer; 2 or more affected\n             generations; at least one first degree relative should be affected; at least one\n             relative with a diagnosis before the age of 50.\n\n          -  Clinical diagnosis according to the modified Bethesda criteria : colon cancer before\n             the age of 50; synchronic or metachronic colorectal of other HNPCC related tumors at\n             any age; Colon cancer with high microsatellite instability on histology before the\n             age of 60; Colon cancer in a patient with one or more first degree relatives with a\n             HNPCC related tumor, and one of these being diagnosed before the age of 50; Colon\n             cancer in a patient with 2 or more first degree relatives with HNPCC related tumors\n             regardless the age at diagnosis\n\n          -  Proven mutations in the mismatch repair genes : MLH1, MSH2, MSH6, PSM1 en PSM2\n\n        Exclusion Criteria:\n\n          -  History of colectomy with less than 50 cm residual colon in place\n\n          -  Known colorectal tumor or polyp on referral\n\n          -  Inflammatory bowel disease or primary sclerosing cholangitis\n\n          -  Insufficient bowel preparation defined as a Boston Bowel preparation Scale (BBPS) of\n             ≤ 5."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01823471", 
            "org_study_id": "S52579"
        }, 
        "intervention": {
            "arm_group_label": [
                "I-scan first group", 
                "White light first group"
            ], 
            "description": "Prior the colonoscopy patients will be randomized to white light first or i-scan first. After the caecum is reached patients will be first examined according to the randomization. Each colonic segment will be investigated in a back to back fashion, during the second pass the other modality will be used.", 
            "intervention_name": "The use of I-scan in the detection of polyps in HNPCC", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HNPCC", 
            "Hereditary non-polyposis colon carcinoma", 
            "Lynch syndrome", 
            "i-scan", 
            "virtual chromo-endoscopy", 
            "chromo-endoscopy", 
            "high definition endoscopy", 
            "polyp detection", 
            "adenoma detection", 
            "adenoma miss rate"
        ], 
        "lastchanged_date": "March 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "zip": "3000"
                }, 
                "name": "UZ Leuven"
            }, 
            "investigator": {
                "last_name": "Raf Bisschops, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "High Definition Endoscopy Versus Virtual Chromoendoscopy In The Detection Of Colonic Polyps In HNPCC", 
        "other_outcome": [
            {
                "measure": "The difference in overall adenoma detection between the first and second inspection round", 
                "safety_issue": "No", 
                "time_frame": "The endpoint will be assessed at the end of the study after inclusion of 60 patients"
            }, 
            {
                "measure": "The difference in total number of polyps between HD-WLE and i-scan expressed as the miss rate for polyps for each technique.", 
                "safety_issue": "No", 
                "time_frame": "The endpoint will be assessed at the end of the study after inclusion of 60 patients"
            }, 
            {
                "measure": "The difference in non-polypoid or flat adenomas and lesions between HD-WLE and i-scan and between the first and second inspection round.", 
                "safety_issue": "No", 
                "time_frame": "The endpoint will be assessed at the end of the study after inclusion of 60 patients"
            }, 
            {
                "measure": "The difference in diminutive lesions (<5mm) lesions between HD-WLE and i-scan and between the first and second inspection round.", 
                "safety_issue": "No", 
                "time_frame": "The endpoint will be assessed at the end of the study after inclusion of 60 patients"
            }, 
            {
                "measure": "The difference in advanced adenomas between HD-WLE and i-scan and between the first and second inspection round.", 
                "safety_issue": "No", 
                "time_frame": "The endpoint will be assessed at the end of the study after inclusion of 60 patients"
            }
        ], 
        "overall_contact": {
            "email": "raf.bisschops@uzleuven.be", 
            "last_name": "Raf Bisschops, MD PhD", 
            "phone": "+32 16 34 42 25"
        }, 
        "overall_contact_backup": {
            "email": "eric.vancutsem@uzleuven.be", 
            "last_name": "Eric Van Cutsem, MD PhD", 
            "phone": "+32 16 34 42 25"
        }, 
        "overall_official": {
            "affiliation": "UZ Leuven", 
            "last_name": "Raf Bisschops, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Ethics Committee", 
                "Belgium: Ministry of Social Affairs, Public Health and the Environment"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary endpoint of the study was the difference in adenoma detection between HD-WLE and i-scan, expressed as the miss rate for polyps for each technique.", 
            "safety_issue": "No", 
            "time_frame": "Primary endpoint is assessed after completion of the trial and inclusion of 60 patients"
        }, 
        "reference": [
            {
                "PMID": "15937084", 
                "citation": "Quehenberger F, Vasen HF, van Houwelingen HC. Risk of colorectal and endometrial cancer for carriers of mutations of the hMLH1 and hMSH2 gene: correction for ascertainment. J Med Genet. 2005 Jun;42(6):491-6."
            }, 
            {
                "PMID": "20803419", 
                "citation": "Hoffman A, Sar F, Goetz M, Tresch A, Mudter J, Biesterfeld S, Galle PR, Neurath MF, Kiesslich R. High definition colonoscopy combined with i-Scan is superior in the detection of colorectal neoplasias compared with standard video colonoscopy: a prospective randomized controlled trial. Endoscopy. 2010 Oct;42(10):827-33. doi: 10.1055/s-0030-1255713. Epub 2010 Aug 27."
            }, 
            {
                "PMID": "19340735", 
                "citation": "Hüneburg R, Lammert F, Rabe C, Rahner N, Kahl P, Büttner R, Propping P, Sauerbruch T, Lamberti C. Chromocolonoscopy detects more adenomas than white light colonoscopy or narrow band imaging colonoscopy in hereditary nonpolyposis colorectal cancer screening. Endoscopy. 2009 Apr;41(4):316-22. Epub 2009 Apr 1."
            }, 
            {
                "PMID": "17682000", 
                "citation": "East JE, Suzuki N, Stavrinidis M, Guenther T, Thomas HJ, Saunders BP. Narrow band imaging for colonoscopic surveillance in hereditary non-polyposis colorectal cancer. Gut. 2008 Jan;57(1):65-70. Epub 2007 Aug 6."
            }, 
            {
                "PMID": "16234028", 
                "citation": "Lecomte T, Cellier C, Meatchi T, Barbier JP, Cugnenc PH, Jian R, Laurent-Puig P, Landi B. Chromoendoscopic colonoscopy for detecting preneoplastic lesions in hereditary nonpolyposis colorectal cancer syndrome. Clin Gastroenterol Hepatol. 2005 Sep;3(9):897-902."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01823471"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "The difference in overall adenoma detection between HD-WLE and i-scan", 
            "safety_issue": "No", 
            "time_frame": "The endpoint will be assessed after completion of the study and inclusion of 60 patients"
        }, 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }
}