{
    "clinical_study": {
        "@rank": "40194", 
        "acronym": "LiPO", 
        "arm_group": [
            {
                "arm_group_label": "Children of obese women from a RCT", 
                "description": "Children born to obese women who were in the active intervention arm of the randomized controlled trial LiP. The lifestyle intervention during pregnancy consisted of two major components: dietary counseling and physical activity. Dietary counseling was performed by trained dieticians on four separate occasions at 15, 20, 28 and 35 weeks gestation."
            }, 
            {
                "arm_group_label": "Children of obese mothers from a RCT, controls", 
                "description": "Children born to obese mothers who were in the control arm of the randomized controlled trial LiP."
            }, 
            {
                "arm_group_label": "Children born to normal weight women", 
                "description": "Children born to women with a pregestationally normal BMI and who were not part of a lifestyle intervention programme during pregnancy."
            }
        ], 
        "biospec_descr": {
            "textblock": "We have created a biobank of bloodsamples"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Children born to obese women are at risk of increased adiposity and later adverse metabolic\n      outcomes. We have conducted a follow-up study on an existing clinical trial, called the LiP\n      study (Lifestyle in Pregnancy), registration number NCT00530439,in which 360 obese pregnant\n      women were randomized to either lifestyle intervention or routine obstetric care. This\n      present study follows the children until 3 years of age. We have the hypothesis, that the\n      intervention during pregnancy results in a lower degree of adiposity and metabolic risk\n      factors in the offspring. Clinical examination is taking place at age 2.5-3 years including\n      anthropometric measurements, Dual energy x-ray (DXA) scans and blood samples measuring\n      metabolic markers.In addition, we have included an extra control group of children born to\n      normal weight women, who were not part of a lifestyle intervention program during pregnancy.\n      We have the hypothesis that the children of the normal weight women have a better metabolic\n      profile than the children born to the obese women."
        }, 
        "brief_title": "Lifestyle in Pregnancy and Offspring - Comparison Between Children Born to Obese Women and Children Born to Normal Weight Women", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": "Childhood Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - All children born to obese women who participated in the LiP study (a randomized\n        controlled trial of lifestyle intervention during pregnancy) and children born at term to\n        healthy women with a normal pregestational BMI.\n\n        Exclusion Criteria:\n\n        - The children born to normal weight women only: preterm birth, congenital anomalies,\n        maternal gestational diabetes, maternal diabetes mellitus, severe medical conditions in\n        either child or mother."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Months", 
            "minimum_age": "30 Months", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Three groups of children at the ages of 2.5 til 3 years."
            }
        }, 
        "enrollment": {
            "#text": "258", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918423", 
            "org_study_id": "LiPO-2"
        }, 
        "intervention": {
            "arm_group_label": "Children of obese women from a RCT", 
            "description": "Energy requirements for each participants´ mother were individually estimated according to weight and level of activity during pregnancy. Women in the active intervention group were encouraged to be moderately physically active 30-60 minutes a day.Women in this group also had free full time membership in a fitness center for six months. In the fitness centers they had closed training classes with trained physiotherapists for one hour each week.", 
            "intervention_name": "Lifestyle intervention during pregnancy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Childhood adiposity", 
            "Metabolic risk factors", 
            "Bone mineralization"
        ], 
        "lastchanged_date": "August 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Odense", 
                    "country": "Denmark", 
                    "zip": "5000"
                }, 
                "name": "Department of Endocrinology, Odense University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "3", 
        "official_title": "The Effects of Lifestyle Intervention During Pregnancy in Obese Women on Offspring Adiposity and Metabolic Risk Factors- Comparison With Offspring of Normal Weight Women Not Participating in a Lifestyle Intervention Programme.", 
        "other_outcome": {
            "description": "BMI, Skinfold thicknesses, abdominal circumference, hip circumference, abdominal to hip circumference ratio, height, weight. DXA scan: fat mass, fat mass percent, lean mass, lean mass percent, body fat distribution. Bone mass density, bone mass content. Fasting blood glucose, HbA1C, fasting insulin, fasting c-peptide, fasting lipids; HDL; LDL, triglycerides, total cholesterol. 25-hydroxy vitamin D. Bone mineralization estimated with dual energy x-ray and a computer program estimating bone health index (BHI) from x-rays of the hand.", 
            "measure": "Anthropometric and metabolic outcomes. Bone mineralization", 
            "safety_issue": "No", 
            "time_frame": "On average 2.9 years of age"
        }, 
        "overall_official": {
            "affiliation": "Department of endocrinology, Odense University Hospital", 
            "last_name": "Mette Tanvig, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Child body mass standard deviation score", 
            "safety_issue": "No", 
            "time_frame": "On average 2.9 years of age"
        }, 
        "reference": {
            "PMID": "21972411", 
            "citation": "Vinter CA, Jensen DM, Ovesen P, Beck-Nielsen H, Jørgensen JS. The LiP (Lifestyle in Pregnancy) study: a randomized controlled trial of lifestyle intervention in 360 obese pregnant women. Diabetes Care. 2011 Dec;34(12):2502-7. doi: 10.2337/dc11-1150. Epub 2011 Oct 4."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918423"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Odense University Hospital", 
            "investigator_full_name": "Mette Tanvig", 
            "investigator_title": "Medical Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Fat percent measured by DXA.", 
            "measure": "anthropometric outcomes", 
            "safety_issue": "No", 
            "time_frame": "On average 2.9 years of age"
        }, 
        "source": "Odense University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Odense University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}