{
    "clinical_study": {
        "@rank": "62066", 
        "arm_group": {
            "arm_group_label": "Naltrexone", 
            "arm_group_type": "Experimental", 
            "description": "PO naltrexone titration on a mixed inpatient/outpatient basis, followed by administration of Vivitrol four days following the 1st dose of naltrexone"
        }, 
        "brief_summary": {
            "textblock": "The efficacy of buprenorphine as a long-term agonist treatment has been offset by the\n      emergence of intolerable withdrawal phenomena in a subset of individuals on chronic\n      maintenance who attempt to discontinue the medication. Efforts are needed to better\n      understand these challenges encountered with buprenorphine, as well as to develop\n      interventions to facilitate medication discontinuation.\n\n      Emerging evidence suggests that these difficulties may be related to the unique effects of\n      buprenorphine on sites other than mu-opioid receptors, such as kappa-opioid receptors.\n      Kappa-opioid agonism produces aversive, dysphoric-like effects, and can also increase the\n      likelihood of reinstatement to drug use through stress-mediated mechanisms. Some of the\n      discomfort observed during drug taper may therefore be due to the attenuation or loss of\n      kappa-opioid antagonism afforded by buprenorphine, as well as to rebound kappa-opioid\n      activation. Naltrexone represents a promising candidate for extending kappa blockade and\n      therefore for facilitating discontinuation attempts. Naltrexone and its active metabolite\n      6-Beta-naltrexol are competitive antagonists at the mu and kappa receptors, and to a lesser\n      extent at the delta receptor. Naltrexone and buprenorphine have comparable affinity for the\n      mu-opioid receptor and thus buprenorphine is displaced by naltrexone more gradually than are\n      other opioids with less affinity; a careful titration of naltrexone is less likely,\n      therefore, to precipitate severe withdrawal states in individuals coming off buprenorphine,\n      and the two have been combined to good effect in other settings.\n\n      The purpose of this study is therefore to investigate the feasibility of naltrexone\n      augmentation on discontinuing buprenorphine in eligible patients on long-term maintenance."
        }, 
        "brief_title": "Nalrexone Facilitated Discontinuation of Buprenorphine", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Stable Opioid Dependence", 
        "condition_browse": {
            "mesh_term": "Opioid-Related Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult, aged 18-49.\n\n          2. Currently maintained on buprenorphine, with a clinically acceptable interest in\n             tapering or discontinuing it\n\n          3. Willingness to switch over to naltrexone\n\n          4. In otherwise good health based on complete medical history, physical examination,\n             vital signs measurement, ECG, and laboratory tests (hematology, blood chemistry,\n             urinalysis) within normal ranges.\n\n          5. Able to give informed consent and comply with study procedures,\n\n          6. Currently on 2 mg or less of buprenorphine.\n\n          7. Voluntarily seeking treatment for opioid dependence.\n\n        Exclusion Criteria:\n\n          1. Significant current suicidal risk or 1 or more suicide attempts within the past year\n\n          2. History of accidental drug overdose in the last three years defined as an episode of\n             opioid-induced unconsciousness or incapacitation, whether or not medical treatment\n             was sought or received.\n\n          3. Positive serum pregnancy test, lactation, or unwillingness to use a satisfactory\n             method of birth control\n\n          4. Active psychiatric disorder which might interfere with participation or make\n             participation hazardous, including DSM-IV organic mental disorder, psychotic\n             disorder, or bipolar disorder with mania\n\n          5. History of allergic reaction, adverse reaction, or sensitivity to any study\n             medication.\n\n          6. Acute hepatitis with SGOT or SGPT > 3 times the upper end of the laboratory normal\n             range (chronic hepatitis is acceptable as we have found naltrexone treatment well\n             tolerate and safe among patients with chronic hepatitis)\n\n          7. Currently prescribed or regularly taking opioids for chronic pain\n\n          8. Current participation in another intensive psychotherapy or substance abuse treatment\n             program, or participation in another treatment study.\n\n          9. Opioid dependence is not well-managed, and characterized by relapses, slips, or\n             missed doses\n\n         10. Concurrent treatment with psychotropic medications which may interact adversely with\n             naltrexone, such as duloxetine and valproic acid."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01895036", 
            "org_study_id": "6332"
        }, 
        "intervention": {
            "arm_group_label": "Naltrexone", 
            "intervention_name": "Naltrexone", 
            "intervention_type": "Drug", 
            "other_name": "Vivitrol"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Buprenorphine", 
                "Naltrexone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "maintained on 2 mg or less of buprenorphine, in which discontinuation of agonist treatment is clinically feasible but difficult", 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "contact": {
                "email": "lsherma@nyspi.columbia.edu", 
                "last_name": "Linda Sherman, CIP", 
                "phone": "212-543-5756"
            }, 
            "facility": {
                "address": {
                    "city": "NY", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "NYSPI"
            }, 
            "investigator": {
                "last_name": "Elias Dakwar, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "dakware@nyspi.columbia.edu", 
            "last_name": "Elias Dakwar, MD"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: NYSPI IRB", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Regular assessment of subjective withdrawal from opioids, using the SOWS", 
            "measure": "Withdrawal", 
            "safety_issue": "No", 
            "time_frame": "7 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01895036"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York State Psychiatric Institute", 
            "investigator_full_name": "Elias Dakwar", 
            "investigator_title": "Assistant Professor of Clinical Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}