{
    "clinical_study": {
        "@rank": "13151", 
        "arm_group": {
            "arm_group_label": "IMMU-114", 
            "arm_group_type": "Experimental", 
            "description": "IMMU-114 will be administered subcutaneously (under the skin) once-thrice weekly for 3 weeks followed by one week of rest for up to 6 cycles.  Various dose levels will be studied."
        }, 
        "brief_summary": {
            "textblock": "IMMU-114 will be studied at different dose schedules and dose levels in order to assess the\n      highest dose safely tolerated.  IMMU-114 will be administered subcutaneously (under the\n      skin).  IMMU-114 will be given 1-3 times weekly for 3 weeks followed by one week of rest.\n      This is considered one cycle.  Up to 6 cycles will be given."
        }, 
        "brief_title": "Phase I Dose Escalation Study of IMMU-114 in Relapsed or Refractory NHL and CLL", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-hodgkin's Lymphoma", 
            "Follicular Lymphoma", 
            "Mantle Cell Lymphoma", 
            "Marginal Zone Lymphoma", 
            "Chronic Lymphocytic Leukemia", 
            "Small Lymphocytic Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, B-Cell, Marginal Zone", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Each patient with CLL/SLL must meet all of the following inclusion criteria to be\n             enrolled on the study:\n\n          -  Patients must have met the diagnostic criteria for CLL/SLL according to the IWCLL\n             2008 [13] or WHO Guidelines at some point during their disease course:\n\n          -  Patients with SLL:  tumor biopsy immunohistochemistry diagnostic of SLL or blood/bone\n             marrow immunophenotype similar to CLL without lymphocytosis and enlarged lymph nodes.\n\n          -  Patient must have relapsed or refractory CLL/SLL following at least one purine\n             analog-containing regimen (or after one non-purine analog containing regimen if there\n             is a relative contraindication to purine-analog containing therapy) and not have\n             traditional options available or decline these.  Patients with prolymphocytic\n             leukemia (PLL)-CLL or PLL transformation of CLL are eligible.\n\n          -  Patients must meet IWCLL 2008 Guideline [13] criteria for active disease requiring\n             treatment.\n\n        Each patient with NHL must meet all of the following inclusion criteria to be enrolled on\n        the study:\n\n          -  Patients with histologically confirmed B-cell NHL including marginal zone lymphoma,\n             follicular lymphoma, or mantle cell lymphoma by WHO criteria.\n\n          -  Patients must have relapsed or refractory disease after at least one prior therapy\n             and not have traditional options available or decline these.\n\n        All patients must meet all of the following inclusion criteria to be enrolled on the\n        study:\n\n        •--Age≥18 years\n\n          -  ECOG performance status <3\n\n          -  Patients must be able to receive outpatient treatment and follow-up at the treating\n             institution.\n\n          -  Patients must have completed all prior therapies (immunosuppressive medications,\n             antineoplastic therapy, vaccination, immunotherapy, chemotherapy, radiotherapy, etc)\n             > 4 weeks prior to the first study dose of medication.  Palliative corticosteroids\n             for B-symptoms or corticosteroid therapy for treatment of autoimmune anemia and/or\n             thrombocytopenia at a dose of <20mg daily.\n\n          -  Prior rituximab is permitted under the following conditions:  Patients who are\n             rituximab-refractory defined as having less than a partial response to the previous\n             rituximab-containing regimen are eligible at any time.  Patients who are\n             rituximab-sensitive, defines as having a complete response or partial response to the\n             last rituximab-containing regimen, are eligible at least 4 weeks after the last\n             infusion of rituximab.\n\n          -  Patients who have relapsed after autologous stem cell transplant are eligible for the\n             study.  Patients who have relapse after allogeneic stem cell transplant are eligible\n             for the study if the transplant occurred > 6 months prior to the study and the\n             patient has no active graft versus host disease.\n\n          -  Patients capable of reproduction and male patients who have partners capable of\n             reproduction must agree to use an effective contraceptive method during the course of\n             the study and for 2 months following the completion of their last treatment.  Females\n             of childbearing potential must have a negative serum β-hCG pregnancy test result\n             within 3 days of first study dose.  Female patients who are surgically sterilized or\n             who are >45 years old and have not experienced menses for >2 years may have β-hCG\n             pregnancy test waived.\n\n          -  All patients will undergo screening for Hepatitis B, C, and HIV infection.  Patients\n             with a history of hepatitis B (surface antigen or core antibody positive) must take\n             lamivudine or equivalent drug during study therapy and for one year after completion\n             of all therapy.  Patients with active hepatitis B or C infection are not eligible.\n\n          -  Required baseline laboratory data (If the following laboratory studies are abnormal\n             secondary to the underlying malignancy as determined by the treating clinician, they\n             will not be used as inclusion or exclusion criteria.)\n\n          -  Platelet count ≥50,000/mm3\n\n          -  Absolute neutrophil count (ANC) ≥500/mm3 (ANC quantitation is inaccurate in the\n             presence of WBC >50,000/mm3 and therefore ANC in the setting of WBC >50,000/mm3 will\n             not be utilized as an inclusion or exclusion criterion.)\n\n          -  Creatinine <2.0mg/dL\n\n          -  AST/AST ≤2.5 times upper limit of normal (ULN)\n\n          -  Total bilirubin ≤2.0 ULN\n\n          -  Patients must possess the ability to understand and the willingness to sign a written\n             informed consent document.\n\n        Exclusion Criteria:\n\n          -  Patients having received anti-CD20 therapy ≤ 4 weeks prior to the first study dose.\n\n          -  Patients having received alemtuzumab (anti-CD52) therapy ≤ 6 months prior to the\n             first study dose.\n\n          -  Patients having undergone prior allogeneic stem cell transplantation within 6 months\n             or having active graft versus host disease.\n\n          -  Patients with active Richter's syndrome (>10% large B-cells in marrow).\n\n          -  Patients that have been designated Class III or IV by the New York Heart Association\n             Functional Classification.\n\n          -  Patients with a history of myocardial infarction or stroke within the last 6 months.\n\n          -  Patients with known hypersensitivity to any excipient contained in the drug\n             formulation.\n\n          -  Patients with a history of documented human anti-globulin antibodies.\n\n          -  Patients with active viral, bacterial or systemic fungal infection requiring\n             treatment.\n\n          -  Patients who are known to be HIV or hepatitis C positive.\n\n          -  Patients with a history of prior secondary malignancy that requires active systemic\n             therapy that will interfere with interpretation of efficacy or toxicity of IMMU-114,\n             or limit survival to 2 years.  These patients should be discussed with the sponsor\n             prior to enrollment.  Patients with basal or squamous skin carcinoma, cervical\n             carcinoma in situ on biopsy, localized breast cancer requiring hormonal therapy or\n             localized prostate cancer (Gleason score < 5) do not require discussion.\n\n          -  Patients with active known CNS lymphoma.  Patients with history of CNS leukemia now\n             in remission are eligible for the trial.\n\n          -  Patients who are pregnant or breast-feeding.\n\n          -  Patients with major surgery or radiation therapy within 4 weeks prior to first study\n             dose.\n\n          -  Patients must have recovered all toxicities from prior therapy or radiation to grade\n             1 or less (excluding alopecia).\n\n          -  Patients with substance abuse or other medical or psychiatric conditions that, in the\n             opinion of the investigator, would confound study interpretation or affect the\n             patient's ability to tolerate or complete the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01728207", 
            "org_study_id": "IMMU-114-01"
        }, 
        "intervention": {
            "arm_group_label": "IMMU-114", 
            "description": "hL243 is a humanized antibody that targets HLA-DR, which is found on various b-cell hematologic malignancies and in autoimmune diseases.", 
            "intervention_name": "IMMU-114", 
            "intervention_type": "Drug", 
            "other_name": "hL243"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "NHL", 
            "CLL", 
            "follicular lymphoma", 
            "mantle cell lymphoma", 
            "marginal zone lymphoma", 
            "chronic lymphocytic leukemia", 
            "small lymphocytic lymphoma"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "contact": {
                "email": "Katie.Cortright@osumc.edu", 
                "last_name": "Katie Cortright", 
                "phone": "614-688-7562"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43202"
                }, 
                "name": "The Ohio State University Comprehensive Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Dose Escalation Study of Immunotherapy With IMMU-114 in Patients With Non-Hodgkin's Lymphoma (NHL) and Chronic Lymphocytic Leukemia (CLL)", 
        "overall_contact": {
            "email": "hhorne@immunomedics.com", 
            "last_name": "Heather Horne", 
            "phone": "973-605-8200", 
            "phone_ext": "176"
        }, 
        "overall_official": {
            "affiliation": "Immunomedics, Inc.", 
            "last_name": "William Wegener, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety will be assessed by measuring the changes in patient symptoms or laboratory results between baseline, during and after treatment.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "Safety will be assessed by measuring the change from baseline during treatment and up to 30 days after treatment"
        }, 
        "reference": [
            {
                "PMID": "22658578", 
                "citation": "Park KH, Sawada T, Murakami T, Ishii Y, Yasuo M, Fuchinoue S, Goldenberg DM, Kubota K. Anti-class II -DR humanized monoclonal antibody, IMMU-114, blocks allogeneic immune response. Am J Surg. 2012 Oct;204(4):527-34. doi: 10.1016/j.amjsurg.2011.11.017. Epub 2012 Jun 1."
            }, 
            {
                "PMID": "22020022", 
                "citation": "Chen X, Chang CH, Stein R, Goldenberg DM. The humanized anti-HLA-DR moAb, IMMU-114, depletes APCs and reduces alloreactive T cells: implications for preventing GVHD. Bone Marrow Transplant. 2012 Jul;47(7):967-80. doi: 10.1038/bmt.2011.203. Epub 2011 Oct 24."
            }, 
            {
                "PMID": "21680794", 
                "citation": "Rossi EA, Rossi DL, Cardillo TM, Stein R, Goldenberg DM, Chang CH. Preclinical studies on targeted delivery of multiple IFNα2b to HLA-DR in diverse hematologic cancers. Blood. 2011 Aug 18;118(7):1877-84. doi: 10.1182/blood-2011-03-343145. Epub 2011 Jun 16."
            }, 
            {
                "PMID": "21133722", 
                "citation": "Stein R, Balkman C, Chen S, Rassnick K, McEntee M, Page R, Goldenberg DM. Evaluation of anti-human leukocyte antigen-DR monoclonal antibody therapy in spontaneous canine lymphoma. Leuk Lymphoma. 2011 Feb;52(2):273-84. doi: 10.3109/10428194.2010.535182. Epub 2010 Dec 6."
            }, 
            {
                "PMID": "20101022", 
                "citation": "Stein R, Gupta P, Chen X, Cardillo TM, Furman RR, Chen S, Chang CH, Goldenberg DM. Therapy of B-cell malignancies by anti-HLA-DR humanized monoclonal antibody, IMMU-114, is mediated through hyperactivation of ERK and JNK MAP kinase signaling pathways. Blood. 2010 Jun 24;115(25):5180-90. doi: 10.1182/blood-2009-06-228288. Epub 2010 Jan 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01728207"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "CT scans and laboratory testing will be done to assess whether the study drug is working.  CT scans will be performed every other cycle during treatment.  CT scans will be repeated 4 weeks after the last treatment cycle.  Patients who responded to study drug will continue to have CT scans done every 3 months for up to 2 years or until their disease worsens.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "Efficacy will be assessed every 8 weeks during treatment and 4 weeks after the end of treatment"
        }, 
        "source": "Immunomedics, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Immunomedics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}