{
    "clinical_study": {
        "@rank": "11751", 
        "acronym": "TAIS", 
        "arm_group": {
            "arm_group_label": "Tenecteplase", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Rationale The only proven therapy for acute stroke is tPA within 4.5 hours of symptom onset.\n      This is the standard of care for patients presenting to our hospital within that time frame.\n      Thrombolysis outside the 4.5 hour window is considered only on experimental or compassionate\n      grounds. Tenecteplase (TNK) is a genetically modified variant of tPA that has many\n      theoretical advantages in acute stroke. Studies show that systemic plasminogen activation is\n      higher after tPA administration, relative to TNK and this is associated with an increased\n      risk of bleeding events. Imaging cerebral blood flow (CBF) with MRI (perfusion weighted\n      imaging-PWI) and CT perfusion (CTP) can be performed routinely with standard clinical\n      scanners. Patients with evidence of large volumes of tissue with low CBF, that is also\n      structurally intact, as demonstrated by either normal signal on Diffusion weighted imaging\n      (DWI) or normal cerebral blood volume (CBV) are considered to have penumbral patterns.\n      Patients with penumbral patterns appear to be the ideal candidates for thrombolytic therapy,\n      regardless of time from onset.\n\n      Study Hypotheses\n\n        1. The primary aim of this study is to demonstrate the feasibility and safety of TNK based\n           thrombolysis in ischemic stroke patients presenting 4.5-24 hours after symptom onset.\n\n        2. It is hypothesized that treatment with TNK in patients with penumbral patterns will be\n           associated with reperfusion, early neurological improvement and penumbral tissue\n           salvage.\n\n      Study Design The study is planned as an open label feasibility and safety study of acute\n      treatment with TNK in ischemic stroke patients with penumbral patterns evident on advanced\n      MRI or CT perfusion sequences.\n\n      Study Outcomes The primary outcome of this study is a safety endpoint, specifically the\n      frequency of symptomatic hemorrhagic transformation evident on MRI or CT images on 24 h or\n      day 5 scans. The ECASS II system for rating hemorrhagic transformation will be applied to\n      all GRE/SWI images\n\n      Significance Current treatment paradigms have not permitted success of tPA to be extended\n      beyond narrow and limiting therapeutic window of 4.5 hours. Clearly, more effective patient\n      selection criteria are required. Penumbral imaging is biologically plausible, practical and\n      has been shown to be predictive of outcome. Application of these imaging techniques to the\n      acute stroke population is the most promising strategy for extending the therapeutic window\n      and for introducing superior thrombolytic agents."
        }, 
        "brief_title": "Penumbral Based Novel Thrombolytic Therapy in Acute Ischemic Stroke", 
        "condition": [
            "Cerebral Infarction", 
            "Brain Ischemia", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke", 
                "Brain Ischemia", 
                "Infarction", 
                "Ischemia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Acute ischemic stroke patients, within 24 hours of symptom onset. In cases where\n             onset time can not be established, including symptoms upon waking, it will be\n             considered to be the time when the patient was last known to be well.\n\n          2. All patients will be 18 years or older.\n\n          3. Baseline NIHSS must be 4-18 inclusive.\n\n          4. Blood pressure (BP) must be ≤180 mmHg systolic and ≤105 mmHg diastolic at the time of\n             enrolment. Treatment of higher systolic BP is permitted, prior to enrolment.\n\n          5. Female patients of child-bearing potential will have a negative pregnancy test prior\n             to enrollment.\n\n          6. NCCT Inclusion Criteria: ASPECT scores of the NCCT will be assessed prior to\n             enrolment. An ASPECT score of >6 will be required for inclusion in the trial.\n             Patients with an ASPECT score of ≤6 will be considered screening failures and no\n             further imaging will be conducted.\n\n          7. MRI Inclusion Criteria: Patients will have an MR mismatch score of >2. This will be\n             defined as a minimum of 3 ASPECTS regions with evidence of hypoperfusion visible on\n             TTP maps, associated with normal diffusion as demonstrated by DWI. This will ensure\n             that all patients have more than 20% mismatch by volume. In cases where PWI\n             demonstrates oligemia in the ACA or PCA territories, patients will be treated only if\n             diffusion abnormality volumes are 50% of the TTP deficits by visual inspection.\n\n          8. CTP Inclusion Criteria: Patients will have a CTP mismatch score of >2. This will be\n             defined as a minimum of 3 ASPECTS regions with evidence of hypoperfusion, visible on\n             TTP maps, associated with normal CBV. This will ensure that all patients have more\n             than 20% mismatch by volume.\n\n        Exclusion Criteria:\n\n        Patients with contraindications to both MRI and CT perfusion will be excluded. MRI\n        Exclusion Criteria: Patients with metallic implants and any past sensitivity to gadolinium\n        contrast media will be excluded from MRI. Due to recent reports of nephrogenic systemic\n        fibrosis associated with gadolinium exposure in individuals with pre-existing renal\n        failure, patients with Creatinine > 160 μmol/l or Glomerular Filtration Rate (GFR) <60\n        ml/min will also be excluded.72 Patients with metallic implants of any kind, pacemakers or\n        other foreign bodies will be excluded from MRI, as will those with excessive\n        claustrophobia.\n\n        CT Perfusion Exclusion Criteria: Patients with any past sensitivity to iodinated contrast\n        media, serum creatinine >160 μmol/l or Glomerular Filtration Rate (GFR) <50 ml/min will be\n        excluded from CT perfusion imaging. Patients taking metformin will be eligible, but\n        metformin will be withheld for 48 hours after imaging to avoid possible metabolic\n        acidosis.\n\n        Thrombolysis Exclusion Criteria: Patients who have suffered a prior ischemic stroke within\n        30 days of the presenting event or who have any history of intracranial hemorrhage will be\n        excluded. Patients with a known secured or unsecured cerebral aneurysm or vascular\n        malformation will be ineligible. An inability to control systolic BP > 180 mmHg, or\n        diastolic BP > 105 mmHg with IV anti-hypertensive medications will result in exclusion.\n        Patients with a known coagulopathy or evidence of active bleeding will be excluded.\n        Surgical procedures, biopsy, subclavian venous or arterial puncture, trauma,\n        gastrointestinal or genitourinary bleeding within 14 days of the event will all result in\n        exclusion. Patients treated with IV heparin within the previous 24 hours and an abnormal\n        PTT will be excluded, as will those taking oral anticoagulants, resulting in an INR >1.4.\n        A platelet count <100 000, venous glucose either < 3 mmol/l or >18 mmol/l will all result\n        in exclusion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02101606", 
            "org_study_id": "Pro00009050"
        }, 
        "intervention": {
            "arm_group_label": "Tenecteplase", 
            "description": "TNK will be administered within 30 minutes once MRI and CTP inclusion criteria are determined to have been met.", 
            "intervention_name": "Tenecteplase (TNK) (0.25 mg/kg, to maximum of 25mg)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fibrinolytic Agents", 
                "Tenecteplase"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute Stroke", 
            "Cerebral Stroke", 
            "Brain Ischemia", 
            "Perfusion Imaging", 
            "MRI, Diffusion Weighted", 
            "MRI, Perfusion Weighted"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "ken.butcher@ualberta.ca", 
                "last_name": "Kenneth Butcher, MD, PhD", 
                "phone": "7804072171"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G2B7"
                }, 
                "name": "University of Alberta"
            }, 
            "investigator": {
                "last_name": "Kenneth Butcher, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Penumbral Based Novel Thrombolytic Therapy in Acute Ischemic Stroke", 
        "overall_contact": {
            "email": "ken.butcher@ualberta.ca", 
            "last_name": "Kenneth Butcher, MD, PhD", 
            "phone": "780 407 2171"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Kenneth Butcher, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The ECASS II system for rating hemorrhagic transformation will be applied to all GRE / SWI / CT images", 
            "measure": "Frequency of symptomatic hemorrhagic transformation evident on MRI or CT", 
            "safety_issue": "Yes", 
            "time_frame": "2-5 days post treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02101606"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The primary efficacy endpoint is the change in volume of hypoperfused tissue, defined as that having a Tmax delay of >4s, between the acute and 24 hour post-treatment PWI or CTP scans. It is hypothesized that the perfusion deficit volume will decrease significantly between the two scans.", 
                "measure": "Imaging: Change in volume of hypoperfused tissue at follow up perfusion imaging", 
                "safety_issue": "No", 
                "time_frame": "At 24 hours follow up perfusion scan"
            }, 
            {
                "description": "All follow-up neurological examinations and scoring will be performed during face-to-face examinations in the Stroke Clinic or, if necessary, in the facility where the patient is at that time. Day 90 is the standard time point for measuring outcome in stroke trials, as most patients destined to improve will have had the bulk of their neurological recovery by then. All clinical assessments will be done by study personnel certified in NIHSS administration and blinded to image analysis. All adverse events, including those related to imaging procedures will be recorded", 
                "measure": "Clinical: Clinical improvement as shown by change in NIHSS", 
                "safety_issue": "No", 
                "time_frame": "At 24 h, 3, 30 and 90 days"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2009", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}