{
    "clinical_study": {
        "@rank": "85650", 
        "arm_group": [
            {
                "arm_group_label": "Self Monitoring of Software Application", 
                "arm_group_type": "Other", 
                "description": "log into self monitoring software application from a home computer.  Log on 3-4 times weekly for 12 weeks for important reminders, care tips and educational materials."
            }, 
            {
                "arm_group_label": "No Intervention", 
                "arm_group_type": "No Intervention", 
                "description": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients who recently suffered a heart attack will use a smart-phone/computer application\n      during cardiac rehabilitation to reduce their risk of a future attack, their\n      re-hospitalizations, their cost of care, and increase their quality of life."
        }, 
        "brief_title": "Application for Self-Monitoring of Cardiovascular Risk", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease Which Requires Percutaneous Coronary Intervention(Balloon and/or Stent Treatment).", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will consist of two phases - an initial feasibility trial (Phase 1), followed by a\n      randomized clinical trial (Phase 2).  Once the Phase 1 trial is evaluated,  Phase 2 will be\n      implemented.\n\n      Phase 1 will consist of up to 35 participants to ensure that the software application is\n      user-friendly, properly stores pertinent data, and has no technical glitches.  All\n      participants in Phase 1 will have access to the software application and will be asked to\n      complete online questionnaires, at baseline and post cardiac rehab, to assess their quality\n      of life and also their satisfaction with their care and the software application itself.\n\n      Phase 2 will consist of 65 participants.  These participants will be randomized to either 1)\n      CR alone along with answering questionnaires regarding quality of life and satisfaction of\n      care or 2) CR (Cardic Rehab), along with the software application and the quality of life,\n      satisfaction of care and software application questionnaires.  All participants (both Phase\n      1 and Phase 2) enrolled into the study will be status-post percutaneous coronary\n      intervention (PCI).  The potential participants will be asked to participate while still in\n      the hospital and will be approached  as soon as possible  after agreeing to participate in\n      CR,. The participants who enroll in Phase 2 will be randomized prior to discharge from the\n      hospital.\n\n      All participants in Phase 1 and those in Phase 2 who randomize to the software application\n      will be instructed on the use of either the desktop or smart-phone version of the software\n      application.  Baseline information, including participant name, date of birth, email\n      address, and phone number, will be gathered from the participant at that time, and all\n      characteristics will be entered by the participant and study coordinator into their own\n      account in the application.\n\n      The study will follow all Phase 1 participants and those in Phase 2 who randomize to the\n      software application  for three months after hospital dismissal and evaluate the following:\n\n        -  Weight/BMI, blood pressure, and heart rate\n\n        -  Usual lab values already gathered for the participant such as lipids, CBC (Complete\n           Blood Count), and HgbA1C\n\n        -  Quality of life, disposition, and mood\n\n        -  Participant compliance, satisfaction, and adherence to the application\n\n        -  Re-hospitalizations, participants phone calls, and cost of care\n\n      During the second week of their CR an additional  30-60 minute educational session will be\n      required so that the study coordinator can instruct the participant on the software\n      application and how to use it.\n\n      We will also ask that participants \"log in\" to their online account at least 3-4 times\n      weekly for important reminders, care tips, and educational materials.  This will last the\n      duration of their cardiac rehabilitation program (approximately 12 weeks).  Specific\n      examples of sections within the software application will pertain to medication adherence,\n      diet, exercise, educational materials, and reviews of your medical profile.\n\n      Finally, we would ask that participants (all of Phase 1 and those who randomize to the\n      software application in Phase 2) to complete online questionnaires, at baseline and post\n      cardiac rehab. that assess their quality of life and also their satisfaction with their care\n      and the software application itself.  This will be used for both data purposes as well as in\n      future improvements to the program.  These individual surveys will take approximately 5\n      minutes to complete.   Phase 2 study participants who do not randomize to the software\n      application will be sent the quality of life and satisfaction of care questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Recently underwent PCI.\n\n          -  Are eligible for enrollment to the CVHC (Cardiovascular Health Clinic)\n\n          -  Do not have any physical impediments to physical activity\n\n          -  Do not have any impediments to physically attending the Mayo Clinic's CVHC\n\n          -  They are willing to incorporate the software application into their CR\n\n          -  They must have access to the internet\n\n        Exclusion Criteria:\n\n          -  - They are unable or unwilling to enroll in CR\n\n          -  They are unable to physically attend Mayo Clinic's CVHC CR Program\n\n          -  They are unwilling to incorporate the Personal Health Assistant into their CR"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883050", 
            "org_study_id": "11-004546"
        }, 
        "intervention": {
            "arm_group_label": "Self Monitoring of Software Application", 
            "intervention_name": "Self Monitoring Software Application", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary artery disease", 
            "Percutaneous Intervention", 
            "Stent", 
            "Balloon angioplasty", 
            "Angiogram", 
            "Coronary angiogram"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "last_name": "Pamela R Vega, B.S.", 
                "phone": "507-255-6884"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Thomas Allison, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Application for Self-Monitoring of Cardiovascular Risk", 
        "other_outcome": {
            "description": "Weight will be the most sensitive indicator that completion of the tasks assigned in the application lead to subsequent behavioral chance and reducton of cardiovascular risk.", 
            "measure": "Body weight", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 3 months"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "These data will provide the best summary of usabilty of the application.", 
            "measure": "Percentage of subjects who completed all tasks in the application.", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883050"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Thomas G. Allison, Ph.D.", 
            "investigator_title": "PI", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "These data will provide additional insights into how users view the application interface and help us modify th edesign to enhance compliance.", 
            "measure": "User-reported satisfaction with application.", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 3 months"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}