{
    "clinical_study": {
        "@rank": "11488", 
        "acronym": "PLAY", 
        "arm_group": [
            {
                "arm_group_label": "P.L.A.Y. Project Intervention for Autism", 
                "arm_group_type": "Experimental", 
                "description": "Children diagnosed with autism were recruited to the PLAY Project Intervention grant and assigned to a community standard arm (CS) or a CS plus PLAY Project arm of the study. Those in the PLAY Project arm of the study received a one time per month home visit to train caregivers in the PLAY Project methods including video feedback and caregivers also receive mid month feedback based on the video review of interaction."
            }, 
            {
                "arm_group_label": "Special Education Pre-school", 
                "arm_group_type": "Active Comparator", 
                "description": "Special education pre-school services include 10-12 hours per week of special education preschool, occupational therapy, and speech and language therapy.  No intensive intervention is provided."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a large, multi-site, randomized controlled NIH trial that evaluates whether\n      The P.L.A.Y. (Play and Language for Autistic Youngsters) Project is effective. The PLAY\n      Project Home Consultation model coaches parents, through monthly home visits and the use of\n      video feedback, to effectively interact with their young child with autism. The aims of the\n      study are 1.) to show that the PLAY Home Consultants show fidelity to the model, 2.) that\n      caregivers can be taught to interact in an engaging way with their child (with causing more\n      stress), 3.) that the child then interacts better, improves his/her language, and has\n      reduced severity of his or her autism."
        }, 
        "brief_title": "Randomized Controlled Trial of the P.L.A.Y. (Play and Language for Autistic Youngsters) Project Intervention for Autism", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Autism", 
            "Autism Spectrum Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "A growing number of children (1 in 88) with autistic spectrum disorders ASD need intensive\n      intervention (25 hours/week, 1:1 or 1:2 teacher to pupil ratio), which most states do not\n      provide because a) there is a national shortage of trained personnel, b) such interventions\n      are very expensive and c) an evidence-based, cost-effective model has not yet been developed\n      for national dissemination. The unmet national need is enormous.\n\n      The P.L.A.Y. (Play and Language for Autistic Youngsters) Project Home Consultation model\n      (PLAY), under the direction of developmental and behavioral pediatrician Richard Solomon MD,\n      is an innovative train-the-trainer solution that could potentially address this national\n      need.\n\n      Since publication of the pilot study in 2007*, PLAY was awarded a $1.8 million 3 year NIH\n      SBIR (Small Business Innovations Research) grant in 2009 to implement a randomized,\n      multi-site, blinded, controlled effectiveness study. This study compares control children\n      receiving Community Standard Services (CSS)—12-14 hours of special education pre-school—to\n      intervention children receiving CSS plus the PLAY Project—a once a month (3 hour),\n      home-based, parent training program using trained masters level home consultants (HCs). PLAY\n      operationalizes Greenspan's DIR theoretical framework into a practical approach to help\n      parents be more sensitive, responsive, and effective in interacting with their children with\n      ASD.\n\n      With Easter Seals National as our clinical partner and and Michigan State University (Hiram\n      Fitzgerald PhD) as our evaluation partner, the PLAY Project NIH Grant successfully recruited\n      112, 3-5 year old children with autism spectrum disorders, at 5 Easter Seals sites. Each\n      year a cohort of 30 families received monthly 3-hour PLAY Project home visits for 12 months.\n      Thus a total of 60 intervention families and 60 control families were recruited.\n\n      Final results from both cohorts (n = 112) confirm that PLAY intervention children improved\n      when compared to the control group with clinically and statistically significant less severe\n      autism as measured by the ADOS, better language scores as measured by the MacArthur Child\n      Development Inventories and improved ability to interact as scored by blinded raters using\n      Mahoney's Child Behavior (Video) Rating Scale. PLAY parents, after a year of intervention,\n      were markedly more sensitive, responsive, and effective during interactions with their\n      children as scored by blinded raters using Mahoney's Child Behavior (Video) Rating Scale.\n      When compared to control parents, PLAY Parents showed significantly less depression over the\n      year of intervention. Despite asking parents to provide 2 hours per day of intervention at\n      home parent stress was not increased. Home consultants show fidelity to the model.\n\n      The PLAY Project shows promise as a replicable developmental model of autism intervention\n      using an efficient train-the-trainer model at relatively low cost to parents and society\n      that can be broadly and quickly disseminated to serve a growing, unmet national need.\n\n      * Solomon R, Necheles J, Ferch C, Bruckman D, (2007) Pilot study of a parent training\n      program for young children with autism: The PLAY Project Home Consultation program. Autism\n      Vol 11(3) 205-224."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Children ages 3-5 years 11 months old diagnosed with autism.\n\n        -\n\n        Exclusion Criteria:\n\n        We excluded children if they had been diagnosed with Asperger's Syndrome, had identifiable\n        genetic disorders, severe medical conditions, a parent with severe psychiatric disorder or\n        cognitive impairment, and/or families who did not speak English with their child. Families\n        in the CS group who reported receiving intensive intervention (>10 hours/week of a\n        programmatic approach to ASD—check this) were excluded from the study.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "112", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768806", 
            "org_study_id": "3125511", 
            "secondary_id": "2R44MH078431-02A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "P.L.A.Y. Project Intervention for Autism", 
                "description": "Children diagnosed with autism were recruited to the PLAY Project Intervention grant and assigned to a community standard arm (CS) or a CS plus PLAY Project arm of the study. Those in the PLAY Project arm of the study received a one time per month home visit to train caregivers in the PLAY Project methods including video feedback and caregivers also receive mid month feedback based on the video review of interaction.", 
                "intervention_name": "PLAY Project Intervention for Autism", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "PLAY", 
                    "P.L.A.Y. Project"
                ]
            }, 
            {
                "arm_group_label": "Special Education Pre-school", 
                "description": "Special education preschool services included 10-12 hours per week of educational services including speech and language and occupational therapy", 
                "intervention_name": "Special education pre-school", 
                "intervention_type": "Behavioral", 
                "other_name": "Special education preschool"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autism", 
            "Autism Spectrum Disorder", 
            "PLAY and Language for Autistic Youngsters", 
            "Intensive Early Intervention", 
            "Parent Training"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48103"
                }, 
                "name": "Ann Arbor Center for Developmental and Behavioral Pediatrics"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial of the P.L.A.Y. Project Intervention for Autism", 
        "other_outcome": {
            "description": "The Maternal Behavior Rating Scale (MBRS) is a video rating scale that assesses four Interactive Style Factors including: Responsive/Child Oriented; Affect/Animation; Achievement Orientation; and Directiveness (Aim 1, Outcomes 1-3). Factors are assessed by rating twelve (5 point Likert-scaled) items during a 7 ½ minute video of typical parent-child play with toys.\nPivotal Behavior Rating Scale (Mahoney & Wheeden, 1998; 1999. The PBRS measures contingent, reciprocal, social interactions. Factor analyses indicate the PBRS measures two components of interactive behavior - Attention and Initiation. The child's primary caregiver is asked to play with the child for 7 ½ minutes using a standard set of toys.", 
            "measure": "Parent child interaction as measured by the Maternal Behavior Rating Scales and the Child Behavior Rating Scales", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_official": {
            "affiliation": "Richard Solomon MD, Plc", 
            "last_name": "Richard Solomon, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Autism Diagnostic Observation Scale (ADOS) (Lord ) yields scores in 3 scales: Communication, Social Interaction, and Circumscribed Interests. The ADOS has been repeatedly evaluated as diagnostic measures, it has also been used as an outcome measure of autism severity (Aldred et al., 2004; Gutstein, 2007; Owly et al, 2001, Green et al, 2010).  The ADOS distinguishes three levels of severity: Autism, Autistic Spectrum Disorder, and non-autistic. Pre- and post-assessment using the ADOS will be used to determine whether the child's autism severity decreases over time.", 
            "measure": "Reduction in autism severity as measured by the Autism Diagnostic Observation Scale (ADOS)", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768806"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The MacArthur-Bates Communicative Developmental Inventories (MCDI) (Fenson et al, 1993) is a standardized, parent report language measure for children from ages 8-16 months (Word and Gestures Form) and 16-30 months (Words and Sentences Form). (Aim 2, Outcome 2) Either form may be used with older, developmentally delayed children. The MCDI has been used in several research studies to assess language in child with autism.", 
                "measure": "Language as measured by the MacArthur-Bates Communicative Developmental Inventories", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Vineland II Parent/Caregiver Rating Form is a revised version of the Vineland Adaptive Behavior Scales. This parent interview measures age-based standard scores in Communication,Daily Living Skills, Socialization, and Motor Skills, as well as a composite adaptive behavior score.", 
                "measure": "Vineland Adaptive Behavior Scale", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Richard Solomon MD, Plc", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Michigan State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Richard Solomon MD, Plc", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}