{
    "clinical_study": {
        "@rank": "82439", 
        "arm_group": [
            {
                "arm_group_label": "Insulin", 
                "arm_group_type": "No Intervention", 
                "description": "good glycemic control: 75 % of the subject's regular insulin dosage will be given as a continuous IV administration of insuman rapid overnight (hospitalized and fasting from 10 p.m.) and on the study-day. Basal period from 8.00 am to 12.00pm. The subject will undergo a hyperinsulinemic euglycemic clamp from 12.00 pm to 2.00 pm.\nThree muscle- and three fat-biopsies will be obtained. A palmitic-acid tracer, a glucose tracer, urea tracer, tyrosine- and phenylalanine- tracers will be given."
            }, 
            {
                "arm_group_label": "Insulin withdrawal", 
                "arm_group_type": "Experimental", 
                "description": "25 % of the individual subject's regular insulin dosage will be given as a continuous IV administration of insuman rapid overnight (hospitalized and fasting from 10 p.m.) Basal period from 8.00 am to 12.00 pm (without insulin). The subject will undergo a hyperinsulinemic euglycemic clamp from 12.00 pm to 2.00 pm.\nThree muscle- and three fat-biopsies will be obtained. A palmitic-acid tracer, a glucose tracer, urea tracer, tyrosine- and phenylalanine- tracers will be given."
            }, 
            {
                "arm_group_label": "Norditropin (Growth Hormone)", 
                "arm_group_type": "Experimental", 
                "description": "Same amount of insulin administered on the control day (good glycemic control) overnight and on the study day (hospitalized and fasting from 10 p.m.). On the study day, a bolus injection of 0,4 mg of growth hormone (Norditropin) will be administered at 7.00 am. Basal period from 8.00 am to 12.00 pm (good glycemic control).The subject will undergo a hyperinsulinemic euglycemic clamp from 12.00 pm to 2.00 pm.\nThree muscle- and three fat-biopsies will be obtained. A palmitic-acid tracer, a glucose tracer, urea tracer, tyrosine- and phenylalanine- tracers will be given."
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetes mellitus type I (DM I) is characterized by lack of endogenous insulin and these\n      patients are 100% dependent on insulin substitution to survive.\n\n      Insulin is a potent anabolic hormone with its primary targets in the liver, the skeletal\n      muscle-tissue and - adipose-tissue.\n\n      Severe lack of insulin leads to elevated blood glucose levels, dehydration, electrolyte\n      derangement, ketosis and thus eventually ketoacidosis.\n\n      Insulin signalling pathways are well-known.\n\n      Growth hormone (GH) is also a potent anabolic hormone, responsible for human growth and\n      preservation of protein during fasting. GH (in concert with lack of insulin) induces\n      lipolysis during fasting. It is not known how GH exerts its lipolytic actions.\n\n      The aim is to define insulin and growth hormone (GH) signalling pathways in 3 different\n      states in patients with DM I.\n\n      And to test whether ATGL-related lipolysis in adipose tissue contributes to the development\n      of ketosis.\n\n        1. Good glycemic control\n\n        2. Lack of insulin (ketosis/ketoacidosis)\n\n        3. Good glycemic control and GH injection"
        }, 
        "brief_title": "Metabolic Signalling in Muscle- and Adipose-tissue Following Insulin Withdrawal and Growth Hormone Injection.", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes Mellitus Type I", 
            "Ketoacidosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Ketosis", 
                "Acidosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Diabetes mellitus type I (DMI ) is characterized by lack of endogenous insulin and these\n      patients are 100% dependent on insulin substitution to survive.\n\n      Insulin is a potent anabolic hormone with its primary targets in- the liver, -the skeletal\n      muscle-tissue and - fat-tissue.\n\n      In the liver it enhances glycogenesis and inhibits glycogenolysis and gluconeogenesis.\n\n      In skeletal muscle-tissue, it enhances glucose transport into the cell, glycogenesis,\n      glycolysis, glucose oxidation and protein synthesis.\n\n      In fat-tissue, it inhibits lipolysis and enhances lipogenesis.\n\n      This indicates that a fall in serum insulin levels lead to increased blood glucose and\n      increased levels of FFA's (free fatty acids) in the blood - eventually leading to ketone\n      production.\n\n      If this condition is not corrected, it will lead to ketoacidosis, which is a potentially\n      life-threatening condition, that is to be corrected under hospital admission with\n      fluid-therapy, electrolyte- and insulin-substitution.\n\n      Insulin has been studied thoroughly and signalling pathways are well known.\n\n      An interesting pathway is suppression of lipolysis. The most important and rate-limiting\n      lipase in triglyceride hydrolysis is adipose triglyceride lipase (ATGL)(1-5). A connection\n      between ATGL and G0/G1 switch gene (G0S2) has been shown (6,7). During lipolysis ATGL is\n      up-regulated and G0S2 is down-regulated and the promoter region for G0S2 has binding-sites\n      for glucose, insulin dependent transcription factors and peroxisome proliferator-activated\n      receptors y (PPAR-y)(8).\n\n      One former study has shown that fasting reduces G0S2 and increases ATGL in humane\n      adipose-tissue(7).\n\n      The anti-lipolytic effects of insulin, could be thought, to be mediated through increased\n      transcription of G0S2 which then in turn inhibits ATGL. Conversely, increased lipolysis\n      during lack of insulin.\n\n      Growth hormone and growth hormone dependent synthesis og IGF-1 (Insulin-like growth factor -\n      1) is crucial for human growth before and during adolescence. As an adult GH and IGF-1 are\n      still potent growth factors and also they exert essential regulatory properties on human\n      metabolism(9,10)\n\n      GH- signalling pathways go through the GH-receptor, which phosphorylates and thus activates\n      the receptor associated Janus Kinase 2 (JAK2). The signals from this point have been\n      examined in numerous studies.\n\n      In rodents, the signal has been shown to run three ways (9,10) Studies on human fibroblast\n      cells have been able to support two of these pathways (MAPK - mitogen-activated protein\n      kinase and STAT - signal transducer and activator of transcription), but not through the\n      insulin receptor substrate (IRS) and phosphatidylinositol 3-kinase (PI3-K) pathway.\n\n      In human (in vivo) studies, GH stimulation and phosphorylation of STAT5 has been evident,\n      however an association between GH stimulation and activation of MAPK and PI3-K has not been\n      shown (11).\n\n      The latter is interesting and remarkable, considering the insulin-agonistic and antagonistic\n      effects of GH.\n\n      GH stimulates lipolysis, but exactly how the lipolytic properties of GH are mediated is not\n      fully understood. However, it is shown that GH has an effect on hormone-sensitive lipase\n      (12) (HSL).\n\n      Other options could be, as found in rodents, interaction via PI3-K signaling pathway or via\n      G0S2/ATGL interaction, either directly or perhaps mediated through IGF-1.\n\n      Humane intracellular signaling-pathways during development of ketosis/ketoacidosis are not\n      well-known. The investigators believe that understanding these pathways and the exact\n      mechanisms behind the development of ketoacidosis, is of great importance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Diagnosis of Diabetes Mellitus Type I, C-peptide negative, 19 < BMI < 26, Written consent\n        -\n\n        Exclusion Criteria:\n\n        Ischemic heart disease, Cardiac arrythmia, Epilepsy, Other medical illness\n\n        -"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077348", 
            "org_study_id": "1-10-72-247-13", 
            "secondary_id": "1-10-72-247-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Insulin withdrawal", 
                "description": "Withdrawal of usual (evening) insulin, replaced by Insuman Rapid (25% of the amount of usual evening insulin) as a continuous IV- administration overnight until 8 o'clock on the study day.", 
                "intervention_name": "Insulin withdrawal", 
                "intervention_type": "Drug", 
                "other_name": "Insuman Rapid"
            }, 
            {
                "arm_group_label": "Norditropin (Growth Hormone)", 
                "description": "0,4 mg of GH administered at 7.00 A.M. on the study day.", 
                "intervention_name": "Norditropin", 
                "intervention_type": "Drug", 
                "other_name": "Growth Hormone"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hormones", 
                "Insulin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes Mellitus type I", 
            "Ketoacidosis", 
            "Insulin withdrawal", 
            "Growth hormone injection", 
            "Lipolysis and ATGL"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "tsvo@ki.au.dk", 
                "last_name": "Thomas Voss, MD", 
                "phone": "+45 29911146"
            }, 
            "contact_backup": {
                "email": "nielsem@dadlnet.dk", 
                "last_name": "Niels Møller, MD", 
                "phone": "+45 78462165"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "state": "Aarhus C", 
                    "zip": "8000"
                }, 
                "name": "Institute of Clinical Medicine"
            }, 
            "investigator": {
                "last_name": "Thomas Voss, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "3", 
        "official_title": "Metabolic Signalling in Muscle- and Adipose Tissue Following Insulin Withdrawal and Growth Hormone Injection in Type I Diabetes Mellitus, a Clinical Experimental Study.", 
        "overall_contact": {
            "email": "tsvo@ki.au.dk", 
            "last_name": "Thomas Voss, MD", 
            "phone": "+45 29911146"
        }, 
        "overall_contact_backup": {
            "email": "nielsem@dadlnet.dk", 
            "last_name": "Niels Møller, MD", 
            "phone": "+45 78462165"
        }, 
        "overall_official": [
            {
                "affiliation": "Aarhus University / Aarhus University Hospital", 
                "last_name": "Niels Møller, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Aarhus University / Aarhus University Hospital", 
                "last_name": "Thomas Voss, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Ethics Committee", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in phosphorylation of target proteins and mRNA (messenger RNA) expression of target genes assessed with western blotting technique.", 
            "measure": "Insulin and growth hormone signalling, expressed as CHANGE in phosphorylation of intracellular target proteins and CHANGE in mRNA expression of target genes in muscle- and fat-tissue.", 
            "safety_issue": "No", 
            "time_frame": "Muscle and fat biopsies obtained on each study day (arm):  t1= 6.45 (-75min) am  t2=11.15 (195min) am  t3= 14.00 pm (360min)"
        }, 
        "reference": [
            {
                "PMID": "19433586", 
                "citation": "Bezaire V, Mairal A, Ribet C, Lefort C, Girousse A, Jocken J, Laurencikiene J, Anesia R, Rodriguez AM, Ryden M, Stenson BM, Dani C, Ailhaud G, Arner P, Langin D. Contribution of adipose triglyceride lipase and hormone-sensitive lipase to lipolysis in hMADS adipocytes. J Biol Chem. 2009 Jul 3;284(27):18282-91. doi: 10.1074/jbc.M109.008631. Epub 2009 May 11."
            }, 
            {
                "PMID": "16675698", 
                "citation": "Haemmerle G, Lass A, Zimmermann R, Gorkiewicz G, Meyer C, Rozman J, Heldmaier G, Maier R, Theussl C, Eder S, Kratky D, Wagner EF, Klingenspor M, Hoefler G, Zechner R. Defective lipolysis and altered energy metabolism in mice lacking adipose triglyceride lipase. Science. 2006 May 5;312(5774):734-7."
            }, 
            {
                "PMID": "16249444", 
                "citation": "Langin D, Dicker A, Tavernier G, Hoffstedt J, Mairal A, Rydén M, Arner E, Sicard A, Jenkins CM, Viguerie N, van Harmelen V, Gross RW, Holm C, Arner P. Adipocyte lipases and defect of lipolysis in human obesity. Diabetes. 2005 Nov;54(11):3190-7."
            }, 
            {
                "PMID": "17074755", 
                "citation": "Schweiger M, Schreiber R, Haemmerle G, Lass A, Fledelius C, Jacobsen P, Tornqvist H, Zechner R, Zimmermann R. Adipose triglyceride lipase and hormone-sensitive lipase are the major enzymes in adipose tissue triacylglycerol catabolism. J Biol Chem. 2006 Dec 29;281(52):40236-41. Epub 2006 Oct 30."
            }, 
            {
                "PMID": "15550674", 
                "citation": "Zimmermann R, Strauss JG, Haemmerle G, Schoiswohl G, Birner-Gruenberger R, Riederer M, Lass A, Neuberger G, Eisenhaber F, Hermetter A, Zechner R. Fat mobilization in adipose tissue is promoted by adipose triglyceride lipase. Science. 2004 Nov 19;306(5700):1383-6."
            }, 
            {
                "PMID": "20197052", 
                "citation": "Yang X, Lu X, Lombès M, Rha GB, Chi YI, Guerin TM, Smart EJ, Liu J. The G(0)/G(1) switch gene 2 regulates adipose lipolysis through association with adipose triglyceride lipase. Cell Metab. 2010 Mar 3;11(3):194-205. doi: 10.1016/j.cmet.2010.02.003."
            }, 
            {
                "PMID": "21613358", 
                "citation": "Nielsen TS, Vendelbo MH, Jessen N, Pedersen SB, Jørgensen JO, Lund S, Møller N. Fasting, but not exercise, increases adipose triglyceride lipase (ATGL) protein and reduces G(0)/G(1) switch gene 2 (G0S2) protein and mRNA content in human adipose tissue. J Clin Endocrinol Metab. 2011 Aug;96(8):E1293-7. doi: 10.1210/jc.2011-0149. Epub 2011 May 25."
            }, 
            {
                "PMID": "17543901", 
                "citation": "Teunissen BE, Smeets PJ, Willemsen PH, De Windt LJ, Van der Vusse GJ, Van Bilsen M. Activation of PPARdelta inhibits cardiac fibroblast proliferation and the transdifferentiation into myofibroblasts. Cardiovasc Res. 2007 Aug 1;75(3):519-29. Epub 2007 May 3."
            }, 
            {
                "PMID": "18622706", 
                "citation": "Birzniece V, Sata A, Ho KK. Growth hormone receptor modulators. Rev Endocr Metab Disord. 2009 Jun;10(2):145-56. doi: 10.1007/s11154-008-9089-x. Review."
            }, 
            {
                "PMID": "19240267", 
                "citation": "Møller N, Jørgensen JO. Effects of growth hormone on glucose, lipid, and protein metabolism in human subjects. Endocr Rev. 2009 Apr;30(2):152-77. doi: 10.1210/er.2008-0027. Epub 2009 Feb 24. Review."
            }, 
            {
                "PMID": "12072393", 
                "citation": "Silva CM, Kloth MT, Whatmore AJ, Freeth JS, Anderson N, Laughlin KK, Huynh T, Woodall AJ, Clayton PE. GH and epidermal growth factor signaling in normal and Laron syndrome fibroblasts. Endocrinology. 2002 Jul;143(7):2610-7."
            }, 
            {
                "PMID": "1415526", 
                "citation": "Beauville M, Harant I, Crampes F, Riviere D, Tauber MT, Tauber JP, Garrigues M. Effect of long-term rhGH administration in GH-deficient adults on fat cell epinephrine response. Am J Physiol. 1992 Sep;263(3 Pt 1):E467-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077348"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Aarhus", 
            "investigator_full_name": "Thomas Schmidt Voss", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessed by Western blotting.", 
                "measure": "Change in Intracellular markers of lipid metabolism in muscle- and fat tissue biopsies.", 
                "safety_issue": "No", 
                "time_frame": "Muscle and fat biopsies obtained on each study day (arm):  t1= 6.45 (-75min) am  t2=11.15 (195min) am  t3= 14.00 pm (360min)"
            }, 
            {
                "description": "Change in glucose, fat and protein metabolism assessed by tracer kinetics on every study day (specific times below) and by indirect calorimetry.\n[3H 3]Glucose tracer from t=120min - 420min. [9,10-3H]Palmitic acid tracer from t=165min - 265min and from 285min - 345min. [13C] Urea tracer from 0min - 240min.\n15N-phenylalanine tracer and 2H4-tyrosine tracer from 60 min - 240 min.", 
                "measure": "Metabolism", 
                "safety_issue": "No", 
                "time_frame": "Change in glucose, fat and protein metabolism between study days."
            }
        ], 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}