{
    "clinical_study": {
        "@rank": "161603", 
        "acronym": "TAASD", 
        "arm_group": [
            {
                "arm_group_label": "Personalized Cognitive-behavioral therapy", 
                "arm_group_type": "Experimental", 
                "description": "Personalized Cognitive-behavioral therapy involves 16 weekly individual therapy sessions, up to 90 minutes each, based on a treatment protocol that has been designed specifically for youth with high-functioning autism spectrum disorders."
            }, 
            {
                "arm_group_label": "Standard Practice Cognitive-behavioral therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard Practice Cognitive-behavioral therapy involves 16 weekly individual therapy sessions, up to 60 minutes each, based on a treatment protocol that represent the standard practice psychotherapy for anxiety that has been found to be effective in multiple trials in youngsters without autism spectrum disorders."
            }, 
            {
                "arm_group_label": "Waitlist condition", 
                "arm_group_type": "No Intervention", 
                "description": "Participants randomized to the Waitlist condition will be asked to refrain from seeking out psychotherapy for anxiety as well as making psychiatric medication changes (if applicable) for a 16-week period."
            }
        ], 
        "brief_summary": {
            "textblock": "Anxiety disorders affect 40 to 50% of children with autism spectrum disorders (ASD),\n      contributing to substantial distress and impairment. The goal of this study is to examine\n      the effectiveness of a personalized type of psychotherapy against standard-care\n      psychotherapy for addressing anxiety in youth with ASD."
        }, 
        "brief_title": "Psychotherapy for Anxiety in Children With Autism Spectrum Disorder", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Autism Spectrum Disorders", 
            "Autism", 
            "Asperger's Syndrome", 
            "Pervasive Developmental Disability - Not Otherwise Specified", 
            "Obsessive-compulsive Disorder", 
            "Social Phobia", 
            "Generalized Anxiety Disorder", 
            "Specific Phobia", 
            "Separation Anxiety Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Anxiety, Separation", 
                "Mental Disorders", 
                "Autistic Disorder", 
                "Developmental Disabilities", 
                "Obsessive-Compulsive Disorder", 
                "Phobic Disorders", 
                "Asperger Syndrome", 
                "Child Development Disorders, Pervasive", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Autism spectrum disorders (ASD) are common neurodevelopmental syndromes affecting 1% of U.S.\n      children. Comorbid anxiety disorders affect 40 to 50% of children with ASD, causing\n      substantial distress and impairment over and above that caused by ASD alone. Although\n      standard practice cognitive-behavioral therapy (CBT) has been established as an efficacious\n      and safe treatment for anxiety disorders among typically developing youth, its utility in\n      comorbid cases with ASD remains unknown. To date, no studies have experimentally compared\n      standard practice CBT to a cognitive-behavioral intervention that has been personalized for\n      children with a comorbid presentation of anxiety and ASD. Accordingly, we are proposing a\n      randomized controlled trial to be conducted at three treatment sites to evaluate the\n      efficacy of personalized CBT for anxiety in ASD (Behavioral Intervention for Anxiety in\n      Children with Autism: BIACA) relative to standard practice CBT for anxiety (Coping Cat\n      program). Furthermore, this study will employ a waitlist control group to assess the\n      efficacy of each CBT arm relative to the absence of treatment (i.e., a Waitlist control\n      arm). The proposed research will: (1) examine the efficacy of BIACA relative to Coping Cat,\n      which represents standard practice treatment, and the efficacy of both these treatments\n      relative to a waitlist control group, (2) evaluate the maintenance of treatment gains, (3)\n      examine the impact of personalized intervention on functional outcomes. A total of 201youth\n      across 3 study locations (ages 8-13 years) with ASD and co-occurring anxiety will be\n      randomly assigned to one of the three conditions. The three recruitment sites for this study\n      are University of California, Los Angeles, the University of South Florida (USF), and Temple\n      University. Considering the rising number of children diagnosed with ASD together with the\n      frequency and severity of comorbid anxiety, the proposed work is tailored to the unique\n      needs of youth with ASD and will provide a timely contribution to public health efforts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Outpatient boys and girls with ASD between the ages 8-13 years at consent/assent.\n\n          -  The child meets criteria for ASD.\n\n          -  The child meets criteria for clinically significant anxiety symptoms.\n\n          -  The child has a Full Scale and Verbal Comprehension Intelligence Quotient >70 as\n             assessed on the Wechsler Intelligence Scale for Children-IV or another acceptable\n             Intelligence Quotient test.\n\n        Exclusion Criteria:\n\n          -  Receiving concurrent therapy targeting anxiety, social skills training with homework,\n             or behavioral interventions (e.g., applied behavior analysis). This excludes academic\n             tutoring, occupational therapy, speech therapy, school counseling that is no more\n             than 60 minutes per week in duration, school aides, and social skills training groups\n             that do not include homework and are no more than 60 minutes/week in duration.\n\n          -  (a) Current clinically significant suicidality or (b) individuals who have engaged in\n             suicidal behaviors within 6 months will be excluded and referred for appropriate\n             clinical intervention.\n\n          -  Child has been nonresponsive to an adequate trial of CBT for anxiety within the\n             previous 2 years.\n\n          -  Lifetime bipolar disorder, schizophrenia or schizoaffective disorder.\n\n          -  Initiation of an antidepressant medication within 12 weeks before study enrollment or\n             an antipsychotic medication 6 weeks before study enrollment or the child has changed\n             the dose of an established medication within 8 weeks before study enrollment (4 weeks\n             for antipsychotic) or during psychotherapy (unless the dose is lowered because of\n             side effects)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "13 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "201", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111395", 
            "org_study_id": "3556192", 
            "secondary_id": "R01HD080097-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Personalized Cognitive-behavioral therapy", 
                "intervention_name": "Personalized Cognitive-behavioral therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "Behavioral Interventions for Anxiety in Children with Autism"
            }, 
            {
                "arm_group_label": "Standard Practice Cognitive-behavioral therapy", 
                "intervention_name": "Standard Practice Cognitive-behavioral therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "Coping Cat"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "roger.mercado@temple.edu", 
                "last_name": "Rogelio Mercado", 
                "phone": "267-908-4129"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19122"
                }, 
                "name": "Temple University Child and Adolescent Anxiety Disorders Clinic"
            }, 
            "investigator": {
                "last_name": "Philip Kendall, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "3/3 Treatment of Anxiety in Autism Spectrum Disorder", 
        "overall_official": [
            {
                "affiliation": "Temple University", 
                "last_name": "Philip Kendall, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Los Angeles", 
                "last_name": "Jeff Wood, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of South Florida", 
                "last_name": "Eric A Storch, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: National Institutes of Health", 
                "United States: Data Safety and Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This measure is administered by a clinician and assesses anxiety symptom severity on a scale from 0-25 with higher scores corresponding to worse anxiety.", 
            "measure": "Change from Baseline in anxiety severity on the Pediatric Anxiety Rating Scale after 16 weeks of treatment", 
            "safety_issue": "No", 
            "time_frame": "After 16 weeks of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111395"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This measure is completed by the clinician and assesses the severity of anxiety on a 7 point scale (1-7; higher scores correspond to worse anxiety).", 
                "measure": "Change from Baseline in anxiety severity on the Clinical Global Impressions Scale after 16 weeks of treatment.", 
                "safety_issue": "No", 
                "time_frame": "After 16 weeks of treatment"
            }, 
            {
                "description": "This questionnaire is completed by parents and will be used to assess anxiety with higher scores representing worse anxiety.", 
                "measure": "Change from Baseline in anxiety severity on the Child and Adolescent Symptom Inventory after 16 weeks of treatment.", 
                "safety_issue": "No", 
                "time_frame": "After 16 weeks of treatment"
            }, 
            {
                "description": "The Childhood Anxiety Impact Scale is a questionnaire completed by parents about the impact of the child's anxiety on functioning in certain situations. Higher scores correspond to more associated impact.", 
                "measure": "Change from Baseline in anxiety related impairment as measured by the Childhood Anxiety Impact Scale after 16 weeks of treatment.", 
                "safety_issue": "No", 
                "time_frame": "After 16 weeks of treatment"
            }
        ], 
        "source": "Temple University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of California, Los Angeles", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of South Florida", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Temple University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}