{
    "clinical_study": {
        "@rank": "88946", 
        "acronym": "ACT-IM", 
        "arm_group": [
            {
                "arm_group_label": "ACT-IM", 
                "arm_group_type": "Active Comparator", 
                "description": "The ACT-IM arm is a brief, one-day intervention that includes two components: 1) Illness Management for Migraine and, 2) Acceptance and Commitment Therapy for emotional difficulties that go along with, or are exacerbated by migraine."
            }, 
            {
                "arm_group_label": "Waitlist/Treatment as Usual", 
                "arm_group_type": "No Intervention", 
                "description": "The Waitlist/Treatment as Usual (WL/TAU)condition completes the same assessments as the active treatment group but does not undergo the active treatment (workshop) until after the 12-week follow-up visit. At that point, the WL/TAU participants are given the opportunity to join a treatment workshop."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to examine whether a one-day group workshop,\n      integrating principles from Acceptance and Commitment Therapy with Migraine Education, will\n      result in improvements in depressive symptoms and functioning impairment in patients with\n      comorbid migraine and depression."
        }, 
        "brief_title": "Brief Behavioral Intervention for Comorbid Migraine and Depression", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Migraine", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Migraine Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Migraine affects approximately 35 million US residents (Bigal & Lipton, 2009) and is\n      associated with excruciating headache and marked functional impairment. Epidemiological and\n      clinical research has shown that people with migraine suffer from psychiatric disorders at a\n      disproportionately higher rate than individuals without. Depression, in particular, is 3-5\n      times more common in migraine patients than in non-migraineurs. The comorbidity of\n      depression and migraine is a major health concern as it results in poorer prognosis,\n      remission rate, and response to treatment. In addition, an increase in the severity of\n      migraine is associated with a parallel rise in the severity and treatment resistance of\n      comorbid depression.\n\n      Recent research in behavioral medicine suggests that the pain experience per se does not\n      necessarily lead to depression or impairment. Instead, it is the preoccupation with avoiding\n      aversive stimuli associated with pain (i.e., activities, places, movements) that results in\n      depression and disability (e.g., McCracken et al., 2005). Therefore, given that patients\n      with migraine and/or depression exhibit more avoidance behaviors and lower activity levels\n      than healthy controls (e.g., Stronks et al., 2004), an intervention aimed at optimizing\n      willingness and acceptance and minimizing behavioral avoidance may be beneficial at\n      improving both their depression and migraine and, consequently, their daily functioning.\n\n      Acceptance and Commitment Therapy (ACT) is an empirically based behavioral therapy that\n      incorporates acceptance and mindfulness strategies with behavioral change strategies. ACT\n      (in group and in individual settings) is effective in treating psychiatric disorders\n      commonly associated with migraine, including depression, anxiety, and stress (e.g., Hayes,\n      2001) as well as chronic illnesses like pain and diabetes (Dahl et al, 2004; Gregg et al.,\n      2006).  Importantly, ACT resulted in positive long-term outcomes even when presented in\n      brief form. For example, a two-day ACT workshop, in a group setting, led to improvements in\n      depression and distress experienced by parents of children diagnosed with autism and these\n      gains were retained 3 months later. Parents also exhibited a reduction in avoidance\n      behaviors (Blackledge & Hayes, 2006)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-75\n\n          -  4 to 12 migraines in the previous month\n\n          -  Major or Minor Depression\n\n          -  English-speaking\n\n        Exclusion Criteria:\n\n          -  Patients with other major psychiatric disorders such as bipolor disorder,\n             schizophrenia, and current illicit drug use.\n\n          -  Patients with major head injuries.\n\n          -  Patients with serious medical illnesses.\n\n          -  Patients who have started a new medication in previous 4 weeks or plan on starting a\n             new medication in the next 4 weeks.\n\n          -  Patients expressing significant suicidal ideation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "93", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01775852", 
            "org_study_id": "201004763", 
            "secondary_id": "ICTS-01"
        }, 
        "intervention": {
            "arm_group_label": "ACT-IM", 
            "description": "1 hour discussion about migraine management (IM) and 5 hours of group therapy based on Acceptance and Commitment Therapy (ACT). IM covers symptoms and triggers for worsening of migraine symptoms, how to use migraine medications, medication overuse headache, etc. The ACT intervention includes: 1) Behavioral Change Training and; 2) Mindfulness and Acceptance Training emphasizing new ways of managing troubling thoughts, feelings, and physical sensations.", 
            "intervention_name": "ACT-IM", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Acceptance and Commitment Therapy", 
                "Illness Management"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acceptance and Commitment Therapy (ACT)", 
            "Depression", 
            "Illness Management", 
            "Behavioral treatment", 
            "Impairment"
        ], 
        "lastchanged_date": "January 22, 2013", 
        "link": [
            {
                "description": "Online, screening survey.", 
                "url": "http://goo.gl/FFged"
            }, 
            {
                "description": "University of Iowa Hospitals & Clinics", 
                "url": "http://uihealthcare.org"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52242"
                }, 
                "name": "University of Iowa Hospitals & Clinics"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Brief, Behavioral Intervention of ACT & Illness Management for Comorbid Migraine and Depression", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Lilian Dindo, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The HAM-D is a structured clinical interview for depression severity.Change from Baseline in Hamilton Depression Rating Scale at 12 weeks", 
            "measure": "HAM-D", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "reference": [
            {
                "PMID": "19289218", 
                "citation": "Bigal ME, Lipton RB. The epidemiology, burden, and comorbidities of migraine. Neurol Clin. 2009 May;27(2):321-34. doi: 10.1016/j.ncl.2008.11.011. Review."
            }, 
            {
                "PMID": "12707434", 
                "citation": "Breslau N, Lipton RB, Stewart WF, Schultz LR, Welch KM. Comorbidity of migraine and depression: investigating potential etiology and prognosis. Neurology. 2003 Apr 22;60(8):1308-12."
            }, 
            {
                "PMID": "17469891", 
                "citation": "Gregg JA, Callaghan GM, Hayes SC, Glenn-Lawson JL. Improving diabetes self-management through acceptance, mindfulness, and values: a randomized controlled trial. J Consult Clin Psychol. 2007 Apr;75(2):336-43."
            }, 
            {
                "PMID": "15953266", 
                "citation": "Lake AE 3rd, Rains JC, Penzien DB, Lipchik GL. Headache and psychiatric comorbidity: historical context, clinical implications, and research relevance. Headache. 2005 May;45(5):493-506."
            }, 
            {
                "PMID": "17201719", 
                "citation": "Lundgren T, Dahl J, Melin L, Kies B. Evaluation of acceptance and commitment therapy for drug refractory epilepsy: a randomized controlled trial in South Africa--a pilot study. Epilepsia. 2006 Dec;47(12):2173-9."
            }, 
            {
                "PMID": "16086984", 
                "citation": "McCracken LM, Vowles KE, Eccleston C. Acceptance-based treatment for persons with complex, long standing chronic pain: a preliminary analysis of treatment outcome in comparison to a waiting phase. Behav Res Ther. 2005 Oct;43(10):1335-46. Epub 2005 Jan 7."
            }, 
            {
                "PMID": "15030535", 
                "citation": "Stronks DL, Tulen JH, Bussmann JB, Mulder LJ, Passchier J. Interictal daily functioning in migraine. Cephalalgia. 2004 Apr;24(4):271-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01775852"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This is a self-report questionnaire used to determine the effectiveness of a management strategy over time.\nChange from Baseline in HDI at 12 weeks", 
                "measure": "HDI (Headache Disability Inventory)", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "This is a self-report questionnaire used to measure physical and emotional health problems.", 
                "measure": "SF-36", 
                "safety_issue": "No", 
                "time_frame": "12 week follow-up"
            }, 
            {
                "description": "This is a self-report questionnaire that measures difficulties due to physical and mental health conditions.", 
                "measure": "WHO-DAS", 
                "safety_issue": "No", 
                "time_frame": "12 week follow-up"
            }, 
            {
                "description": "Semi-structured clinical interview for Depression", 
                "measure": "Structured Clinical Interview for DSM-IV Disorders (SCID-IV)", 
                "safety_issue": "No", 
                "time_frame": "12-week follow-up"
            }
        ], 
        "source": "University of Iowa", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}