{
    "clinical_study": {
        "@rank": "114208", 
        "arm_group": [
            {
                "arm_group_label": "Treatment A", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subject will receive oral dose of matching placebo once daily for 5 days in one of the 3 treatment periods."
            }, 
            {
                "arm_group_label": "Treatment B", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive 25 mg orally once daily for the first two days and 50 mg once daily for 3 days in one of the 3 treatment periods."
            }, 
            {
                "arm_group_label": "Treatment C", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive 10 mg orally once daily for 5 days in one of the 3 treatment periods."
            }
        ], 
        "brief_summary": {
            "textblock": "A total of at least 48 healthy subjects with a history of social drinking will be recruited\n      into this single-centre, randomized, double-blind, cross-over study. Subjects will be\n      genetically stratified to result in equal numbers of A118G 'AA' homozygotes (n=24) and A118G\n      'G' carriers (n=24).\n\n      Subjects will participate in all three treatment periods and will be randomized to receive\n      each of the following for 5 days: Treatment A: Placebo, Treatment B: Naltrexone (NTX) 50 mg\n      once daily (25 mg once daily for the first two days) and Treatment C: GSK1521498 10 mg once\n      daily. A washout period will be of at least 14 days between treatments. Subjects will return\n      for a follow-up visit 7-10 days after the final treatment session washout period has been\n      completed.\n\n      Subjects will attend the clinical research unit on days 1, 2, 3, 4 and 5 to monitor safety\n      and tolerability for both drugs. Subjects will attend the clinical unit on days 4 and 5 for\n      a two day assessment, using a series of pharmacodynamic measurements known to be sensitive\n      to the effects of GSK1521498 and/or NTX: Functional brain response to alcohol and food cues;\n      plasma cortisol; hedonic and consummatory eating behaviors; subjective response to an\n      ethanol challenge; experimental pain threshold; and cognitive tests of attention bias\n      towards alcohol and food cues."
        }, 
        "brief_title": "To Evaluate the Influence of the A118G Polymorphism in the mu Opioid Receptor Gene (OPRM1) on Effects of GSK1521498 and Naltrexone on Physiological and Behavioural Markers of Brain Function in Healthy Social Drinkers", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcoholism", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Caucasian male or female between 18 and 65 years of age inclusive, at the time of\n             signing the informed consent\n\n          -  BMI in the normal range or greater, which is equal to 22 kilogram (kg) per meter\n             square (m^2) or above, but otherwise healthy as determined by a responsible and\n             experienced physician, based on a medical evaluation including medical history,\n             physical examination, laboratory tests and cardiac monitoring. A subject with a\n             clinical abnormality or laboratory parameters outside the reference range for the\n             population being studied may be included only if the Investigator and the GSK Medical\n             Monitor agree that the finding is unlikely to introduce additional risk factors and\n             will not interfere with the study procedures.\n\n          -  Self reported alcohol drinking frequency of 3 or more drinks for men (2 or more\n             drinks for women) at least two days per week, on average or a score of 6 or higher on\n             the Alcohol-Use-Disorders-Identification Test (AUDIT).\n\n          -  Aspartate aminotransferase (AST) and alanine transaminase (ALT) <2xUpper Limit of\n             Normal (ULN); alkaline phosphatase and bilirubin <=1.5xULN (isolated bilirubin\n             >1.5xULN is acceptable if bilirubin is fractionated and direct bilirubin <35%).\n\n          -  A female subject is eligible to participate if she is of child-bearing potential and\n             is abstinent or agrees to use one of the accepted contraception methods for an\n             appropriate period of time (as determined by the product label or investigator) prior\n             to the start of dosing to sufficiently minimize the risk of pregnancy at that point.\n             Female subjects must agree to use contraception until 14 days after receiving the\n             last dose of study medication.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the acceptable contraception methods. This criterion must be followed from the\n             time of the first dose of study medication until 14 days after receiving the last\n             dose of study medication.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form, and capacity to participate\n             in all aspects of the assessment.\n\n        Exclusion Criteria:\n\n          -  Psychiatric illness and substance abuse:\n\n          -  Current or past history of Diagnostic and Statistical Manual of Mental Disorders\n             (DSM-IV) alcohol or substance dependence or abuse, including treatment-seeking\n             behaviour, as determined by the Investigator or Mini-international neuropsychiatric\n             interview (MINI).\n\n          -  Self administered Beck Depression Inventory II scale total score greater than 13 or\n             suicide question score greater than zero at screening.\n\n          -  Current or past chronic history of neurological disorders.\n\n          -  Current or past history of Axis 1 psychiatric disorders including eating disorders\n             such as anorexia nervosa, bulimia nervosa and binge eating disorder, including\n             treatment seeking behaviour using the MINI.\n\n          -  Subject who, in the investigator/designee's judgement, poses a significant suicide\n             risk. Evidence of serious suicide risk may include any history of suicidal behaviour\n             and/or any evidence of suicidal ideation on any questionnaires e.g. type 4 or 5 on\n             the C-SSRS in the last 5 years.\n\n          -  Concomitant drug use: Positive urine screen for amphetamines, barbiturates, cocaine,\n             opiates, cannabinoids or benzodiazepines at screening.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 14 days\n             prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GSK Medical Monitor the medication will not interfere with the study\n             procedures or compromise subject safety.\n\n          -  Miscellaneous:\n\n          -  Special dietary requirements (e.g. vegetarians, vegans, religious, food\n             -intolerantdiets), cannot be accommodated by the experimental design - it is\n             important that all participants are offered the same test meals and snack choices\n             during their in-unit assessments - so people with special dietary requirements will\n             be excluded.\n\n          -  Subjects unsuitable for cannulation.\n\n          -  Any contraindications or logistical complications anticipated in relation to magnetic\n             resonance imaging (MRI) scanning or other endpoint assessments, in the judgment of\n             the Principal Investigator, including: presence of a cardiac pacemaker or other\n             electronic device or ferromagnetic metal foreign bodies as assessed by a standard\n             pre-MRI questionnaire, claustrophobia, inability to lie still on back for\n             approximately an hour.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 3 months, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  QTcB or QTcF >450 milliseconds (msec). Note that if the initial QTc value is\n             prolonged, the ECG should be repeated two more times (with 5 minutes between ECG\n             readings) and the average of the 3 QTc values used to determine eligibility.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody or\n             HIV tests result within 3 months of screening.\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 milliliter (mL) within a 56 day period.\n\n          -  Pregnant or lactating females.\n\n          -  Occupational use of heavy machinery.\n\n          -  Heavy smokers i.e >15 cigarettes per day."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738867", 
            "org_study_id": "116753"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment C", 
                "description": "White HPMC capsule containing 10 mg of GSK1521498", 
                "intervention_name": "GSK1521498", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment B", 
                "description": "Swedish orange gelatin capsule containing 25mg of NTX or 50mg of NTX", 
                "intervention_name": "Naltrexone (NTX)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment A", 
                "description": "Matching placebo capsules to GSK1521498 or NTX", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Naltrexone", 
                "Analgesics, Opioid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pharmacogenetics", 
            "OPRM1", 
            "Pharmacodynamics", 
            "Addiction", 
            "mu opioid receptors"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cambridge", 
                    "country": "United Kingdom", 
                    "zip": "CB2 2GG"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-blind, Placebo-controlled, Crossover Study to Evaluate the Influence of the A118G Polymorphism in the mu Opioid Receptor Gene (OPRM1) on Effects of GSK1521498 and Naltrexone on Physiological and Behavioural Markers of Brain Function in Healthy Social Drinkers", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To test that the OPRM1 A118G polymorphism modulates the effects of GSK1521498 10 mg on brain reward function and processing", 
                "measure": "Brain activation within the reward circuitry in response to consumption of food and alcohol cues, as measured by functional magnetic resonance imaging (fMRI)", 
                "safety_issue": "No", 
                "time_frame": "Day 5 in each treatment period"
            }, 
            {
                "description": "Number of subjects with any adverse events during the treatment periods", 
                "measure": "Adverse events as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Throughout the study, from Day 1 to Day 67"
            }, 
            {
                "description": "Systolic and diastolic BP will be measured", 
                "measure": "Blood pressure (BP) as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Screening (Up to 30 days prior to Day 1), Day 1, Day 2, Day 5 in each treatment period and Follow-up visit."
            }, 
            {
                "description": "12-lead electrocardiograph (ECG) will be measured", 
                "measure": "12-lead ECG and heart rate as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Screening (Up to 30 days prior to Day 1), Day 1, Day 2, Day 5 in each treatment period and Follow-up visit."
            }, 
            {
                "description": "Hematology/Chemistry assessments to be done at screening (fasted) and day 5 for each treatment session (un-fasted).", 
                "measure": "Clinical chemistry including liver enzymes and hematology as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Screening (Up to 30 days prior to Day 1), Day 5 of each of the 3 treatment periods and Follow-up visit"
            }, 
            {
                "description": "Mood anxiety will be assessed by The Beck Anxiety Inventory (BAI), The Beck Depression Inventory (BDI-II).", 
                "measure": "Psychiatric symptom questionnaires-Becks Depression &amp; Anxiety Inventory (BDI-II &amp; BAI)", 
                "safety_issue": "No", 
                "time_frame": "Screening (Up to 30 days prior to Day 1), Day 1 (pre-dose and approximately 4 hours post dose), Day 2 (prior to discharge), Day 3 (prior to discharge), Day 5 (prior to discharge), in each treatment period and Follow-up visit"
            }, 
            {
                "description": "Suicidality will be assessed by C-SSRS.", 
                "measure": "Psychiatric symptom questionnaires- Columbia Suicide Severity Rating Scale (C-SSRS)", 
                "safety_issue": "No", 
                "time_frame": "Screening (Up to 30 days prior to Day 1), Day 1 (pre-dose and approximately 4 hours post dose), Day 2 (prior to discharge), Day 5 (prior to discharge), in each treatment period and Follow-up visit"
            }, 
            {
                "description": "Mood anxiety and suicidality will be assessed by VAS.", 
                "measure": "Psychiatric symptom questionnaires- Bond and Lader Visual Analogue Scales (VAS).", 
                "safety_issue": "No", 
                "time_frame": "Screening (Up to 30 days prior to Day 1), Day 1 (pre-dose and approximately 4 hours post dose), Day 2 (prior to discharge), Day 3 (prior to discharge), Day 4 (prior to discharge), Day 5 (prior to discharge), in each treatment period and Follow-up visit"
            }, 
            {
                "description": "CANTAB attention tasks comprising of Simple Reaction Time (SRT), Choice Reaction Time (CRT) and Rapid Visual Information Processing (RVP) will be done to measure the power of attention", 
                "measure": "Computerized tests of reaction time (CANTAB)", 
                "safety_issue": "No", 
                "time_frame": "Approximately 1 hour pre-dose on Day 1 and approximately 4 hours post dose on Day 1, Day 2 and Day 5 in each treatment period"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738867"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Plasma cortisol concentrations will be measured under fasting conditions to test that the OPRM1 A118G polymorphism modulates the effect of GSK1521498 10mg on plasma cortisol", 
                "measure": "Plasma cortisol concentrations", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 5 pre-dose, at approximately the same time, and on Day 5 post dose in each treatment period."
            }, 
            {
                "description": "Pressure pain threshold and sensitivity will be measured in response to cutaneous pressure. Pressure pain thresholds and tolerance will be assessed at two tender points (left and right trapezius points, as defined by American College of Rheumatology)", 
                "measure": "Pressure pain threshold and sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Day 4 in each treatment period."
            }, 
            {
                "description": "Eating behaviour will be assessed by ad libitum snacking , Menu choices and ad libitum intake of test buffet meals, Appetite Visual Analogue Scales (A-VAS) and Binge Eating Scale (BES)", 
                "measure": "Consummatory eating behaviour", 
                "safety_issue": "No", 
                "time_frame": "Day 5 in each treatment period."
            }, 
            {
                "description": "Response to sweet and high fat samples (tasting sweetened dairy products), will be performed in a fasted state. The Hedonic 9 point preference scale and Sensory Stimuli Scale will be performed after each sample has been tasted.", 
                "measure": "Hedonic taste preference", 
                "safety_issue": "No", 
                "time_frame": "Day 5 in each treatment period."
            }, 
            {
                "description": "It will be measured using self-report questionnaires Biphasic alcohol effects scale (BAES), Subjective High Assessment Scale (SHAS), Profile of Mood States (POMS-B), and Alcohol Rating Scale (ARS)", 
                "measure": "Subjective responses to intravenous doses of ethanol", 
                "safety_issue": "No", 
                "time_frame": "Day 4 in each treatment period"
            }, 
            {
                "description": "The comparison will be done for the all efficacy endpoints as mentioned earlier which include Plasma cortisol; fMRI and cognitive measures of reward processing; pain threshold; hedonic and consummatory eating behaviour, subjective response to ethanol", 
                "measure": "To compare the placebo-controlled effects of GSK1521498 10 mg to the placebo-controlled effects of NTX 50 mg", 
                "safety_issue": "No", 
                "time_frame": "Day 5 in each treatment period."
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}