{
    "clinical_study": {
        "@rank": "24990", 
        "arm_group": {
            "arm_group_label": "Vemurafenib", 
            "arm_group_type": "Experimental", 
            "description": "Vemurafenib 960 mg po BID until unacceptable toxicity or progression of disease"
        }, 
        "brief_summary": {
            "textblock": "This study is for patients with malignant melanoma which has spread beyond the local area\n      and cannot be surgically removed, and who have melanoma tumors that are accessible for\n      repeat biopsies. This research study is a way of gaining new knowledge about treatment\n      options for metastatic melanoma. This research study is evaluating the effects of a drug\n      called vemurafenib on the immune system.\n\n      Vemurafenib has been approved by the FDA for treatment of patients with advanced melanoma\n      that harbors a B-RAF mutation. Vemurafenib works by blocking a protein called B-RAF.\n      Researchers have found that a large number of melanomas have mutations (changes) in the BRAF\n      gene. Genes are specific parts of your DNA that contain information on hereditary\n      characteristics such as hair color and eye color. The BRAF gene codes for a protein called\n      B-RAF, which is involved in sending signals in cells that can lead to cell growth. Research\n      has determined that mutations in the BRAF gene at the V600 position cause a change in the\n      B-RAF protein that can drive the growth and spread of melanoma cells.\n\n      The purpose of this research study is to determine how vemurafenib may alter the immune\n      system's reaction to melanoma, in order to learn how best to combine immune therapies with\n      vemurafenib in the future."
        }, 
        "brief_title": "The Effects of Vemurafenib on Immunity in Patients With Melanoma", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "This is a single-arm, multicenter study of vemurafenib in patients with biopsy-accessible\n      advanced metastatic melanoma.\n\n      The trial will consist of a screening period, a treatment phase, and one post-study\n      follow-up visit occurring about 30 days after the last dose of vemurafenib. Day 1 of the\n      study will be defined as the first day a subject receives vemurafenib. During the treatment\n      phase, all study assessments will be conducted on Day 1 (± 3 days) of each cycle, with the\n      exception of computed tomography (CT) and/or magnetic resonance imaging (MRI), which should\n      occur every 6 weeks (+/- 7 days).\n\n      All subjects will have biopsies performed of safely accessible tumors before starting\n      treatment and at 1, 2, and 4 weeks later (days 8, 15, 29). In addition, any patient with\n      accessible tumor at the time of progression will have a tumor biopsy performed at that time.\n\n      Mixed-effects models will be used to study the change in CD8 T cell counts per mm2 of\n      tissue, changes in expression of immunoinhibitory proteins (B7-H1/PD-L1, IDO, arginase), and\n      changes in endothelial homing receptor ligands and tumor associated chemokines at\n      pre-treatment at pre-treatment and at weeks 1, 2, and 4 after vemurafenib therapy. Subjects\n      will be treated as random effects to account for individual variability. Potential\n      covariates are age, gender, and ECOG performance status.\n\n      60 ml of blood for lymphocytes will be drawn on days 1, 8, 15, and 29."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histological or cytological confirmed melanoma that is metastatic\n             or unresectable stage IIIc and clearly progressive.\n\n          -  Melanoma must be documented to contain a BRAFV600 mutation by a CLIA approved\n             laboratory\n\n          -  Age >/= 18 years\n\n          -  ECOG performance status 0, 1, or 2\n\n          -  Participants must have measurable melanoma\n\n          -  Women must not be pregnant\n\n          -  Breastfeeding must be discontinued prior to treatment Day 1 of the study.\n\n          -  Subjects may have received any number of prior systemic treatment regimens for\n             distant metastatic disease or advanced regional disease. The following prior therapy\n             is permitted in either the adjuvant or metastatic disease setting:\n\n               -  No prior therapy\n\n               -  Immunotherapy consisting of interferon-alpha, interleukin-2, GM-CSF, ipilimumab,\n                  anti-PD1, cancer vaccines, or other experimental agent\n\n               -  Cytotoxic chemotherapy consisting of dacarbazine, temozolomide, carboplatin, or\n                  paclitaxel alone or in combination\n\n               -  Targeted therapy with temsirolimus, bevacizumab, or sorafenib\n\n          -  Subjects must have discontinued cytotoxic therapy agents at least 4 weeks, cytokine\n             based immunotherapy at least 6 weeks and immunoregulatory antibody therapy at least\n             12 weeks prior to entering the study and have recovered from adverse events due to\n             those agents.\n\n          -  Subjects must have completed radiation therapy at least 4 weeks previously\n\n          -  Subjects must have the following baseline laboratory values:\n\n               -  White blood count >/= 3000/mm3\n\n               -  Absolute granulocyte count >/= 1500/mm3\n\n               -  Platelet count >/= 100,000/mm3\n\n               -  Serum creatinine /= 40 ml/min\n\n               -  AST/ALT\n\n               -  Alkaline Phosphatase\n\n               -  INR\n\n               -  Total bilirubin\n\n          -  Subjects must not receive any other investigational agents during the period on study\n             or the four weeks prior to entry.\n\n          -  Subjects must have no clinical evidence of active brain metastasis.\n\n          -  Subjects who have had brain metastases will be eligible only if all of the following\n             are true:\n\n          -  The total number of brain metastases ever is - All are less than or equal to 2 cm\n\n          -  They have been resected surgically or have been treated with gamma-knife or\n             stereotactic radiosurgery\n\n          -  The patient has not taken any steroids\n\n          -  Subjects must not have a serious intercurrent illness including, but not limited to:\n\n               -  Ongoing or active infection requiring parenteral antibiotics on Day 1\n\n               -  History of congenital long QT syndrome or mean corrected QTc interval > 450 msec\n                  at baseline\n\n               -  Clinically significant cardiovascular disease:\n\n                  i. Myocardial infarction within 6 months ii. Unstable angina iii. New York heart\n                  association grade II or greater congestive heart failure iv. Serious cardiac\n                  arrhythmia requiring medication\n\n               -  Serious non-healing wound, active ulcer, or untreated bone fracture\n\n               -  Psychiatric illness/ social situations that would limit compliance with study\n                  requirements.\n\n          -  Subjects must be HIV negative\n\n          -  Subjects must be Hepatitis C negative\n\n          -  Subjects must have the ability to understand and the willingness to sign a written\n             informed consent document.\n\n        Exclusion Criteria:\n\n          -  Prior therapy with a MEK inhibitor or an inhibitor of mutant BRAF\n\n          -  Patients on warfarin therapy due to the requirement for multiple biopsies\n\n          -  Subjects who have another cancer diagnosis, except that the following diagnoses will\n             be allowed:\n\n               -  Squamous cell cancer of the skin without known metastasis. Subjects with\n                  suspected cuSCCs should have them excised prior to study registration\n\n               -  Basal cell cancer of the skin without known metastasis\n\n               -  Carcinoma in situ of the breast (DCIS or LCIS)\n\n               -  Carcinoma in situ of the cervix\n\n               -  Any cancer without distant metastasis that has been treated successfully,\n                  without evidence of recurrence or metastasis over 3 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813214", 
            "org_study_id": "MLN28305"
        }, 
        "intervention": {
            "arm_group_label": "Vemurafenib", 
            "intervention_name": "Vemurafenib", 
            "intervention_type": "Drug", 
            "other_name": [
                "Zelboraf", 
                "R05185426 (PLX4032)"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "melanoma", 
            "vemurafenib"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "rk286@georgetown.edu", 
                "last_name": "Rose Hardesty, RN", 
                "phone": "202-687-2111"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20007"
                }, 
                "name": "Georgetown Lombardi Comprehsnive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Michael B Arkins, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Analysis of the Kinetics and Effects of Vemurafenib on Intratumoral and Host Immunity in Patients With Advanced BRAFV600 Mutant Melanoma: Implications for Combination With Immunotherapy", 
        "other_outcome": {
            "description": "Reporting of all grade 3 and 4 toxicities, all death, and any grade skin cancers", 
            "measure": "Number of grade 3, 4, and 5 toxicities", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "overall_contact": {
            "email": "mba41@georgetown.edu", 
            "last_name": "Michael B Atkins, MD", 
            "phone": "202-687-2795"
        }, 
        "overall_contact_backup": {
            "email": "rk286@georgetown.edu", 
            "last_name": "Rose Hardesty, RN", 
            "phone": "202-687-2111"
        }, 
        "overall_official": {
            "affiliation": "Georgetown Lombardi Comprehensive Cancer Center", 
            "last_name": "Michael B Atkins, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "CD8 T cell count per mm2 of tumor", 
            "measure": "Time course by which vemurafenib increases T cell infiltration", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813214"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Descriptive assessment of changes in activation state over time", 
                "measure": "Activation state tumor-infiltrating T cells", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Descriptive assessment of changes in B7-H1/PD-L1, IDO, Arginase", 
                "measure": "Expression of immunoinhibitory proteins", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Determination of lysis of tumor cells in comparison to allogeneic tumor cells", 
                "measure": "Lysis of tumor cells", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Non-hierarchical clustering of gene expression signatures", 
                "measure": "Presence of tumor associated immune signatures", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Descriptive assessment and changes in activation state over time", 
                "measure": "Changes in endothelial homing receptor ligands and tumor associated chemokines", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Generalized linear mixed model will be used to study whether tumor expression patterns changes from non-immune (type 1) to an immune (type 2) over time.", 
                "measure": "Presence of immune/inflammatory expression pattern", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Descriptive assessment", 
                "measure": "Presence of tissue-specific destruction and IFN-gamma upregulation", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Changes will be assessed using a mixed-effects model", 
                "measure": "IFN-gamma upregulation and TSD expression patterns relative to baseline", 
                "safety_issue": "No", 
                "time_frame": "2 weeks, 4 weeks, 6 weeks"
            }
        ], 
        "source": "Georgetown University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Genentech", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Melanoma Research Alliance", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}