{
    "clinical_study": {
        "@rank": "100751", 
        "arm_group": [
            {
                "arm_group_label": "Tourniquet", 
                "arm_group_type": "Experimental", 
                "description": "The Torniquet will be inflated to 100 mmHg over systolic pressure just before skin incision. The tourniquet will be deflated when the last stich/agraf is fixed"
            }, 
            {
                "arm_group_label": "No tourniquet", 
                "arm_group_type": "No Intervention", 
                "description": "The patients operated on in the non-tourniquet group will have the same surgery and surgical technique but without tourniquet\nhyperbaric bupivacaine 12.5-15 mg Celecoxib 400 mg and paracetamol 1 g will be given preoperatively. Postoperatively celecoxib 200 mg x 2 and paracetamol 1 g/6 h is given is given for 2 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose for this study is to investigate the quadriceps (thigh) function preoperatively\n      and 48 hours postoperatively during knee arthroplasty (total replacement of the knee joint)\n      in a randomised study with or without the use of a Tourniquet (cuff around the thigh during\n      surgery) (100 mm Hg > systolic blood pressure)."
        }, 
        "brief_title": "Tourniquet and Quadricepsforce", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Osteoarthritis", 
            "Total Knee Arthroplasty"
        ], 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "detailed_description": {
            "textblock": "Introduction It is established that knee arthroplasty generate a loss of 60-80 %\n      quadriceps-force during the first 2-3 days postoperatively [1-4]. This can reduce the\n      postoperative rehabilitation and walking function. There is, due to this fact, an increased\n      interest in analysing the mechanism behind this quadriceps weakness [5].\n\n      One of the mechanism behind this could be the routinely used - but not evidence based -\n      application of an intra operative tourniquet. Several studies, including reviews and\n      meta-analysis show that the use of blood less field is debatable and can be one reason for\n      localised muscle necrosis and increased pain. The use of a tourniquet and the effect on the\n      total perioperative blood loss is doubtful [6-11].\n\n      The use of a tourniquet or not has no effect on the prosthetic fixation to the bone\n      (Molt/STL) The influence on the late (>2 weeks) quadriceps function and rehabilitation is\n      even debatable.\n\n      [6-11], but there is no investigation on the effect of the use of a tourniquet on the early\n      significant loss of quadriceps-function.\n\n      The purpose for this study is to investigate the quadriceps function preoperatively and 48\n      hours postoperatively during knee arthroplasty in a randomised study with or without the use\n      of a Tourniquet  (100 mm Hg > systolic blood pressure).\n\n      Methods\n\n      Design:\n\n      This is a randomised controlled blinded clinical study (unless for the surgeon)  in two arms\n       - 1) TKA operated on with the use of a Tourniquet, and 2) without the use of Tourniquet\n      during surgery.\n\n      All effect measures are compiled preoperatively and at 48 hours postoperatively. Even at the\n      2 weeks and 2 month follow up the effect measures will be compiled?\n\n      Inclusion Inclusion criteria patients > 40 < 80 years planed for a total knee arthroplasty\n      The patient will be given a written informed consent to participate in this clinical\n      investigation.\n\n      The patient understand the clinical investigation and will cooperate with the\n      investigational team\n\n      Exclusion criteria Preoperatively <90 flexion, > 10 extensionsdeficit. Rheumatoid arthritis,\n      other forms of inflammatory disease or autoimmune disorders Immunosuppressed patient\n      Systemic corticosteroid used in previous 6 month Previous major knee surgery as osteotomy,\n      knee related fractures, BMI<35?? Diabetic neuropathy Preoperatively opioid or garbabentin\n      treatment Psychiatric disorders Planed for simultaneous bilateral knee arthroplasty\n\n      Should we do bilaterally Biodex/quadriceps investigation, i.e a \"controlled\" leg????\n\n      The surgical procedure All patients will be operated on using the Triathlon knee system\n      without a patella component. The Tourniquet will be inflated to 100 mmHg over systolic\n      pressure just before skin incision. The tourniquet will be deflated when the last\n      stich/agraf is fixed. The patients operated on in the non-tourniquet group will have the\n      same surgery and surgical technique.\n\n      The incision will be equal for all patients, a straight skin incision and a paramedial\n      quadriceps incision with eversion of the patella.\n\n      The blood loss will be compiled The preoperative Hb and Hb at 48 hours will be compiled\n\n      Perioperatively all patients will receive 150 m LIA [12]. The patients will be mobilised\n      during the first 2 hours postoperatively.\n\n      Parameters\n\n      Primary parameter:\n\n      isometric quadriceps-force measured in an isokinetic dynameter (Biodex III). The patient is\n      sitting in the dynameter-chair with 60° knee-flexion. After a pretest training, instruction\n      and two suboptimal trials, the patient will do 5 maximal isometric knee-extensions.\n\n      The highest value measured will be expressed as the quadriceps-force in Nm/Kg bodyweight\n      [1]. The knee circumference will be measured 1 cm proximal to the base of the patella with\n      the patient relaxed in the supine position and the knee extended [13] The Quadriceps\n      circumference will be measured 10 cm proximal to the base of the patella with the patient in\n      supine position and the knee extended.\n\n      Pain at rest and pain during the isometric test will be measured by a VAS scale [1].\n\n      The bloodloss will be measured and the Hb will be compiled before and after surgery. The\n      number of transfusions will be registered.\n\n      Length of stay will be compiled. The time from surgery to the first mobilisation will be\n      measured\n\n      Number of patients 64 patients will be included in this study by allocation to  +/-\n      Tourniquet (100 mm Hg > systolic blood pressure), 32 patients in each group. The power\n      calculation is based on earlier data on the loss of knee extension force after a total knee\n      arthroplasty [1]. With a loss of 40% muscle force  (0.3 Nm/kg) without Tourniquet and a type\n      I error of  5 % (p < 0,05) and a type II error of 20% (80% power) it is calculated that 58\n      patients should included be. To compensate for dropouts 64 patients will be included in this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients > 40 < 80 years planed for a total knee arthroplasty The patient will be\n             given a written informed consent to participate in this clinical investigation.\n\n        The patient understand the clinical investigation and will cooperate with the\n        investigational team\n\n        Exclusion Criteria:\n\n          -  Preoperatively <90 flexion, > 10 extensionsdeficit. Rheumatoid arthritis, other forms\n             of inflammatory disease or autoimmune disorders Immunosuppresed patient Systemic\n             corticosteroid used in previous 6 month Previous major knee surgery as osteotomy,\n             knee related fractures, BMI<35 Diabethic neuropathy Preopratively opiod or\n             garbabentine treatment Psychiatric disorders Planed for simultaneous bilateral knee\n             arthroplasty"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "41 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808859", 
            "org_study_id": "Biodex2013"
        }, 
        "intervention": {
            "arm_group_label": "Tourniquet", 
            "description": "hyperbaric bupivacaine 12.5-15 mg Celecoxib 400 mg and paracetamol 1 g will be given preoperatively. Postoperatively celecoxib 200 mg x 2 and paracetamol 1 g/6 h is given is given for 2 weeks.", 
            "intervention_name": "Tourniquet", 
            "intervention_type": "Device", 
            "other_name": "Tourniquet"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Total Knee Arthroplasty", 
            "Thigh Tourniquet"
        ], 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "contact": {
                "email": "andreas.harsten@skane.se", 
                "last_name": "Andreas Harsten, M.D.", 
                "phone": "+46 768 870567"
            }, 
            "contact_backup": {
                "email": "soren.toksvig-larsen@med.lu.se", 
                "last_name": "Sören Toksvig-Larsen, M.D., PhD", 
                "phone": "+46 768 871321"
            }, 
            "facility": {
                "address": {
                    "city": "Hässleholm", 
                    "country": "Sweden", 
                    "state": "Skane", 
                    "zip": "281 25"
                }, 
                "name": "Dept Orthopedic surgery, Hässleholm Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Andreas Harsten, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sören Toksvig-Larsen, M.D., PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Tourniquet Use During Total Knee Arthroplasty Surgery on the Postoperative Loss of Quadricepsforce", 
        "other_outcome": [
            {
                "description": "The bloodloss will be measured and the Hb will be compiled before and after surgery. The number of transfusions will be registered.", 
                "measure": "The bloodloss", 
                "safety_issue": "No", 
                "time_frame": "within 30 min after end of surgery"
            }, 
            {
                "description": "LOS (length of stay) will be compiled.", 
                "measure": "length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "the time att which surgery ends untill the time of discharge"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: The National Board of Health and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "isometric quadriceps-force measured in an isokinetic dynameter (Biodex III). The patient is sitting in the dynameter-chair with 60° knee-flexion. After a pretest training, instruction and two suboptimal trials, the patient will do 5 maximal isometric knee-extensions.\nThe highest value measured will be expressed as the quadriceps-force in Nm/Kg bodyweight [1]. The knee circumference will be measured 1 cm proximal to the base of the patella with the patient relaxed in the supine position and the knee extended [13] The Quadriceps circumference will be measured 10 cm proximal to the base of the patella with the patient in supine position and the knee extended.", 
            "measure": "isometric quadriceps-force measured", 
            "safety_issue": "No", 
            "time_frame": "pre operatively and 48 hrs post op"
        }, 
        "reference": [
            {
                "PMID": "21044725", 
                "citation": "Holm B, Kristensen MT, Bencke J, Husted H, Kehlet H, Bandholm T. Loss of knee-extension strength is related to knee swelling after total knee arthroplasty. Arch Phys Med Rehabil. 2010 Nov;91(11):1770-6."
            }, 
            {
                "PMID": "18448878", 
                "citation": "Meier W, Mizner RL, Marcus RL, Dibble LE, Peters C, Lastayo PC. Total knee arthroplasty: muscle impairments, functional limitations, and recommended rehabilitation approaches. J Orthop Sports Phys Ther. 2008 May;38(5):246-56. doi: 10.2519/jospt.2008.2715. Epub 2007 Dec 14. Review."
            }, 
            {
                "PMID": "15866968", 
                "citation": "Mizner RL, Petterson SC, Stevens JE, Vandenborne K, Snyder-Mackler L. Early quadriceps strength loss after total knee arthroplasty. The contributions of muscle atrophy and failure of voluntary muscle activation. J Bone Joint Surg Am. 2005 May;87(5):1047-53."
            }, 
            {
                "PMID": "19616954", 
                "citation": "Smith TO, Hing CB. Is a tourniquet beneficial in total knee replacement surgery? A meta-analysis and systematic review. Knee. 2010 Mar;17(2):141-7. doi: 10.1016/j.knee.2009.06.007. Epub 2009 Jul 19. Review."
            }, 
            {
                "PMID": "22974220", 
                "citation": "Ledin H, Aspenberg P, Good L. Tourniquet use in total knee replacement does not improve fixation, but appears to reduce final range of motion. Acta Orthop. 2012 Oct;83(5):499-503. doi: 10.3109/17453674.2012.727078. Epub 2012 Sep 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808859"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Region Skane", 
            "investigator_full_name": "Andreas Harsten", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Pain at rest and pain during the isometric test will be measured by a VAS scale", 
            "measure": "Pain", 
            "safety_issue": "No", 
            "time_frame": "pre opertively and 48 hrs post op"
        }, 
        "source": "Region Skane", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Region Skane", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}