{
    "clinical_study": {
        "@rank": "138058", 
        "arm_group": [
            {
                "arm_group_label": "Ciclesonide 200 mcg", 
                "arm_group_type": "Experimental", 
                "description": "Ciclesonide 200 mcg nasal spray, 2 actuations (sprays) per nostril (50 mcg ciclesonide/actuation),  daily, for 2 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Ciclesonide placebo-matching nasal spray, 2 actuations (sprays) per nostril, daily, for 2 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to explore the efficacy and safety of Ciclesonide Nasal Spray\n      200 mcg once daily in the treatment of seasonal allergic rhinitis (SAR) in Russian\n      participants."
        }, 
        "brief_title": "Efficacy and Safety of Ciclesonide Nasal Spray in Participants With Seasonal Allergic Rhinitis (SAR) in Russia", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Seasonal Allergic Rhinitis", 
        "condition_browse": {
            "mesh_term": [
                "Rhinitis, Allergic, Seasonal", 
                "Rhinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called ciclesonide. Ciclesonide is being tested to\n      treat allergy symptoms in people who have seasonal allergic rhinitis (SAR). This study will\n      look at improvement of allergy symptoms in Russian patients who take ciclesonide nasal\n      spray.\n\n      The study will enroll approximately 80 patients. Participants will be randomly assigned (by\n      chance, like flipping a coin) to one of the two treatment groups—which will remain\n      undisclosed to the patient and study doctor during the study (unless there is an urgent\n      medical need):\n\n        -  Ciclesonide nasal spray 200 mcg\n\n        -  Placebo nasal spray (dummy inactive nasal spray) - this is a nasal spray that looks\n           like the study drug but has no active ingredient.\n\n      All participants will be asked to take 2 actuations per nostril at the same time each day\n      throughout the study, and will be asked to record the severity of their allergy symptoms\n      twice a day in a diary.\n\n      This multi-centre trial will be conducted in Russia. The overall time to participate in this\n      study is up to 5 weeks. Participants will make 3 visits to the clinic, and will be contacted\n      by telephone 14 days after last dose of study drug for a follow-up assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Informed consent signed by a participant for participation in the study.\n\n          2. Seasonal allergic rhinitis (SAR) male and female participants aged ≥ 18 years (with a\n             history of SAR of 2 years on longer).  In the Investigator's judgment the SAR must\n             have been of sufficient severity to have required treatment (either continuous or\n             intermittent) during this period, and was expected to require treatment for the\n             duration of the study.\n\n          3. To have a demonstrated positive skin prick test or other serologic tests to at least\n             1 relevant seasonal allergen. A positive skin test is generally defined as a wheal 3\n             mm larger than the diluents control wheal for prick testing.\n\n          4. If female ≤ 65 years of age, must have a negative urine pregnancy test at screening.\n             Females of childbearing potential must be instructed to and agree to avoid pregnancy\n             during the study and must use an acceptable method of birth control:\n\n               1. An oral contraceptive, an intrauterine device (IUD), implantable contraceptive,\n                  transdermal or injectable contraceptive for at least 1 month prior to entering\n                  the study with continued use throughout the study and for thirty days following\n                  study participation;\n\n               2. Barrier method of contraception, eg, condom and/or diaphragm with spermicide\n                  while participating in the study.\n\n        Exclusion Criteria:\n\n          1. Nasal pathology, including nasal polyps, clinically relevant respiratory tract\n             malformations, recent nasal biopsy (within 60 days), nasal trauma, nasal surgery,\n             atrophic rhinitis, rhinitis medicamentosa (within 60 days), vasomotor rhinitis.\n\n          2. Initiation of immunotherapy during the study period or dose escalation during the\n             study period. However, initiation of immunotherapy 90 days or more prior to the\n             Screening Visit AND use of a stable (maintenance) dose (30 days more) may be\n             considered for inclusion.\n\n          3. Hypersensitivity to corticosteroid or any of the excipients in the formulation of\n             ciclesonide.\n\n          4. A history of respiratory tract infection or disorder within 2 weeks of the screening\n             visit or had a respiratory tract infection during baseline.\n\n          5. Presence of ocular herpes simplex or cataracts or a history of glaucoma.\n\n          6. Active asthma requiring treatment with inhaled or systemic corticosteroids and/or\n             routine use of β-agonists; intermittent use of β-agonists is acceptable.\n\n          7. Use of intranasal immunosuppressive drugs for 30 days before Baseline.\n\n          8. Female participant who is pregnant or lactating.\n\n          9. Participation in any investigational drug trial within the 30 days preceding the\n             Screening Visit or planned participation in another investigational drug trial at any\n             time during this trial.\n\n         10. History of a positive test for human immunodeficiency virus (HIV), hepatitis B or\n             hepatitis C.\n\n         11. History of alcohol or drug abuse within the preceding two years.\n\n         12. Use of any prohibited concomitant medications within the prescribed (per protocol)\n             time spent last dose period to the Screening Visit (Visit 0) and during entire\n             treatment duration.\n\n         13. Any condition that, in the judgment of the investigator, can be clinically\n             significant and/or affect the participant's ability to participate in the clinical\n             trial.\n\n         14. Exposure to systemic corticosteroids for any indication, chronic or intermittent\n             (e.g.: contact dermatitis), during the past 2 months, or presence of an underlying\n             condition that can reasonably be expected to require treatment with corticosteroids\n             during the course of the study.\n\n         15. Use of topical corticosteroids in concentrations in excess of 1% hydrocortisone for\n             dermatological conditions during the past 1 month, or presence of an underlying\n             condition that can reasonably be expected to require treatment with such preparations\n             during the course of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155881", 
            "org_study_id": "CIC-RR-001", 
            "secondary_id": "U1111-1152-9472"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ciclesonide 200 mcg", 
                "description": "Ciclesonide nasal spray 50 mcg/actuation", 
                "intervention_name": "Ciclesonide", 
                "intervention_type": "Drug", 
                "other_name": "Omnaris®"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Ciclesonide placebo-matching nasal spray", 
                "intervention_name": "Ciclesonide Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ciclesonide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "June 2, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Multi-Center, Double-Blind, Placebo-Controlled, Two-Arm, Parallel-Group, Phase III (Registration) Study to Assess the Efficacy and Safety of Ciclesonide Nasal Spray (Omnaris®) 200 mcg Once Daily in the Treatment of the Patients With Seasonal Allergic Rhinitis (SAR) in Russia", 
        "overall_contact": {
            "email": "medicalinformation@tpna.com", 
            "last_name": "Takeda Study Registration Call Center", 
            "phone": "800-778-2860"
        }, 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director Clinical Science", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Russia: Ministry of Health of the Russian Federation", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The reflective TNSS includes the following four nasal symptoms: runny nose, itchy nose, sneezing, and nasal congestion, each evaluated over the past 12 hours and rated on a severity scale ranging from 0 to 3, where: 0 = absent, 1 = mild, 2 = moderate, and 3 = severe (symptom hard to tolerate, interferes with daily activities/sleeping). Each symptom is evaluated by the participant first thing in the morning (AM score) and 12 hours later in the evening (PM score). The reflective TNSS is defined as the sum of the patient-rated reflective symptom scores for the 4 nasal symptoms and ranges from 0-12 with 0 representing an absence of symptoms and higher scores reflecting more severe symptoms.", 
            "measure": "Change from Baseline in Patient-Reported AM and PM Reflective Total Nasal Symptom Scores (TNSS) Over the 2-Week Treatment Period", 
            "safety_issue": "No", 
            "time_frame": "Baseline and Days 1-14"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155881"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The instantaneous TNSS includes the following four nasal symptoms: runny nose, itchy nose, sneezing, and nasal congestion, each rated at the time of the evaluation on a severity scale ranging from 0 to 3, where: 0 = absent, 1 = mild, 2 = moderate, and 3 = severe (symptom hard to tolerate, interferes with daily activities/sleeping). Each symptom is evaluated by the participant first thing in the morning (AM score) and 12 hours later in the evening (PM score). The instantaneous TNSS is defined as the sum of the patient-rated reflective symptom scores for the 4 nasal symptoms and ranges from 0-12 with 0 representing an absence of symptoms and higher scores reflecting more severe symptoms.", 
                "measure": "Change from Baseline in Patient-Reported AM and PM Instantaneous Total Nasal Symptom Scores (TNSS) Over the 2-Week Treatment Period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Days 1-14"
            }, 
            {
                "description": "The TOSS is defined as the sum of the patient-rated reflective symptom scores for ocular symptoms itching/burning eyes, tearing/watering eyes, and redness of eyes. The Toss will be performed reflectively (assessment of symptoms over the past 12 hours) and instantaneously (assessment of symptoms at time of assessment). Participants assess each individual symptoms on a scale of 0-3 where: 0 = absent, 1 = mild, 2 = moderate, and 3 = severe. TOSS values range from 0-12 with 0 representing an absence of symptoms and higher scores reflecting more severe symptoms.", 
                "measure": "Change from Baseline in Patient-Reported AM and PM Reflective and Instantaneous Total Ocular Symptom Scores (TOSS) Over the 2-Week Treatment Period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Days 1-14"
            }, 
            {
                "description": "Participants will assess TNSS nasal symptoms runny nose, itchy nose, sneezing, and nasal congestion over the past 12 hours individually on a scale of 0-3 where: 0 = absent, 1 = mild, 2 = moderate, and 3 = severe. Reflective TNSS symptom values with 0 represent an absence of symptoms and higher scores reflect more severe symptoms.", 
                "measure": "Change from Baseline in Patient-Reported Individual AM and PM Reflective TNSS Symptoms Over the 2-Week Treatment Period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Days 1-14"
            }, 
            {
                "description": "Participants will assess TOSS ocular symptoms itching/burning eyes, tearing/watering eyes, and redness of eyes over the past 12 hours individually on a scale of 0-3 where: 0 = absent, 1 = mild, 2 = moderate, and 3 = severe. Reflective TOSS symptom values with 0 represent an absence of symptoms and higher scores reflect more severe symptoms.", 
                "measure": "Change from Baseline in Patient-Reported Individual AM and PM Reflective TOSS Symptoms Over the 2-Week Treatment Period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Days 1-14"
            }, 
            {
                "description": "The RQLQ is a disease-specific quality of life questionnaire developed to measure the functional (physical, emotional, and social) problems troublesome to adults with allergies. The RQLQ has 28 questions in 7 domains (activities, sleep, non-nose/eye symptoms, practical problems, nasal symptoms, eye symptoms and emotional). Participants will be asked to recall their experiences during the previous week and to give their responses on a 7-point scale (0 = Least severe to 6 = Extremely severe).", 
                "measure": "Change from Baseline in Rhinoconjunctivitis Quality of Life Questionnaire (RQLQ) Total and Individual Items Over the 2-Week Treatment Period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Days 1-14"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}