{
    "clinical_study": {
        "@rank": "134336", 
        "arm_group": [
            {
                "arm_group_label": "ambroxol", 
                "arm_group_type": "Experimental", 
                "description": "Ambroxol hydrochloride (Mucopect®, trans-4[2-amino-3.5-dibrombenzylamino]-cyclohexanhydro-chloride, 60 mg, Boehringer Ingelheim) was administered orally to subjects in the ambroxol group immediately after initial examination (10 AM).\none dose for one day"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Ambroxol is a metabolite of bromhexine and possesses mucokinetic and secretolytic properties\n      that are also found in mucolytic agents.1 Ambroxol has been used for decades for the\n      treatment of respiratory disorders associated with excessive mucus, including chronic\n      inflammatory pulmonary conditions, bronchitis, and pneumonia.2,3 The drug changes the\n      biophysical properties of secretions by degrading the mucin polymers, deoxyribonucleic acid,\n      fibrin in airway secretions, and by generally decreasing viscosity.4 In addition, ambroxol\n      increases cyclic nucleotide (cAMP or cGMP),5 which can theoretically increase tear\n      secretion.6 Many systemic medications, such as antihistamines, antidepressants, diuretics,\n      acne drugs, and certain blood pressure medicines can cause or exacerbate a dry eye.7,8 On\n      the other hand, several topical medications, including mucolytics such as ambroxol and\n      bromhexine, may be used to treat tear-deficient dry eyes by promoting lacrimal gland\n      function.9 However, the effects of mucoactive agents on the tear film have not been\n      investigated systemically, and mucoactive agents may have a disturbing effect on the tear\n      film because they modify mucin.10,11 The tear film is composed of 3 unique layers, including\n      the outermost lipid layer, the middle aqueous layer, and the innermost mucus layer; this\n      structure enables it to perform many functions.12 The lipid layer acts as a barrier to\n      prevent tear film evaporation, and the aqueous layer supplies oxygen and important nutrients\n      to the cornea.13 The mucin layer, secreted mostly by conjunctival goblet cells, coats the\n      corneal surface rendering it hydrophilic, and anchors the tear film to the corneal\n      surface.14 Deficiencies in the amount of tear production or alteration in tear composition\n      can lead to ocular surface disease.15 Although many studies have focused on\n      aqueous-deficient dry eye syndrome,16-18 the effect of mucin layer defects on the tear film\n      has not been thoroughly studied. Furthermore, very few reports have determined the effects\n      of oral mucolytic agents on the tear film and ocular surfaces, although a study has reported\n      that filamentary keratopathy was treated with debridement of filaments and application of\n      topical mucolytic agents such as acetylcysteine eyedrops. In the present study, we\n      investigated the effects of oral ambroxol on tear film and ocular surface.\n\n      Reference\n\n        1. Malerba M, Ragnoli B. Ambroxol in the 21st century: pharmacological and clinical\n           update. Expert Opin Drug Metab Toxicol 2008;4:1119-1129.\n\n        2. Rubin BK. Mucolytics, expectorants, and mucokinetic medications. Respir Care\n           2007;52:859-865.\n\n        3. Rogers DF. Mucoactive agents for airway mucus hypersecretory diseases. Respir Care\n           2007;52:1176-1193.\n\n        4. Gupta PR. Ambroxol - Resurgence of an old molecule as an anti-inflammatory agent in\n           chronic obstructive airway diseases. Lung India 2010;27:46-48.\n\n        5. Anfossi G, Russo I, Massucco P, et al. Adenosine increase human platelet levels of cGMP\n           through nitric oxide: possible role in its antiaggregating effect. Thromb Res\n           2002;105:71-78.\n\n        6. Gilbard JP, Rossi SR, Heyda KG, et al. Stimulation of tear secretion by topical agents\n           that increase cyclic nucleotide levels. Invest Ophthalmol Vis Sci 1990;31:1381-1388.\n\n        7. Gayton JL. Etiology, prevalence, and treatment of dry eye disease. Clin Ophthalmol\n           2009;3:405-412.\n\n        8. Terry MA. Dry eye in the elderly. Drugs Aging 2001;18:101-107.\n\n        9. Calonge M. The treatment of dry eye. Surv Ophthalmol 2001;45:227-239.\n\n       10. Yamada T, Takemura Y, Niisato N, et al. Action of N-acylated ambroxol derivatives on\n           secretion of chloride ions in human airway epithelia. Biochem Biophys Res Commun\n           2009;380:586-590.\n\n       11. Hasegawa I, Niisato N, Iwasaki Y, et al. Ambroxol-induced modification of ion transport\n           in human airway Calu-3 epithelia. Biochem Biophys Res Commun 2006;343:475-482.\n\n       12. Antti H, Tuulikki S, Matej O. Human tear fluid lipidome: from composition to function.\n           PLoS One 2011;6:e19553.\n\n       13. Ohashi Y, Dogru M, Tsubota K. Laboratory findings in tear fluid analysis. Clin Chim\n           Acta 2006;396:17-28.\n\n       14. Davidson HJ, Kuonen VJ. The tear film and ocular mucins. Vet Ophthalmol 2004;7:71-77.\n\n       15. Bhavsar AS, Bhavsar SG, Jain SM. A review on recent advances in dry eye: pathogenesis\n           and management. Oman J Ophthalmol 2011;4:50-56.\n\n       16. Patel S, Farrell J, Blades KJ, et al. The value of a phenol red impregnated thread for\n           differentiating between the aqueous and non-aqueous deficient dry eye. Ophthalmic\n           Physiol Opt 1998;18:471-476.\n\n       17. Lin H, Li W, Dong N, et al. Changes in corneal epithelial layer inflammatory cells in\n           aqueous tear-deficient dry eye. Invest Ophthalmol Vis Sci 2010;51:122-128.\n\n       18. Yokoi N, Yamada H, Mizukusa Y, et al. Rheology of tear film lipid layer spread in\n           normal and aqueous tear-deficient dry eye. Invest Ophthalmol Vis Sci 2008;49:5319-5324."
        }, 
        "brief_title": "Effects of Oral Mucolytics on Tear Film and Ocular Surface", 
        "completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "condition": "In the Present Study, we Investigated the Effects of Oral Ambroxol on Tear Film and Ocular Surface.", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Twenty healthy male volunteers aged between 25 and 29 years\n\n        Exclusion Criteria:\n\n          -  Subjects with dry eye symptoms within the previous 6 months were excluded from the\n             study.\n\n          -  Subjects have any systemic diseases such as systemic lupus, rheumatoid arthritis,\n             Sjögren's syndrome or a history of ocular disease.\n\n          -  Subjects have disorder of lid margin, nasolacrimal duct, and cornea."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "29 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713179", 
            "org_study_id": "2011-07-63"
        }, 
        "intervention": {
            "arm_group_label": "ambroxol", 
            "intervention_name": "Ambroxol hydrochloride (Mucopect®, 60 mg, Boehringer Ingelheim)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ambroxol"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 23, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "150-950"
                }, 
                "name": "Hallym University, Kangnam Sacred Heart Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "South Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Visual analog pain score Subjective discomfort or pain was graded numerically using the VAS. The scale range was 0 (absence of pain) to 10 (maximal pain). Subjects were asked to describe their symptoms using the VAS.", 
                "measure": "Visual analog pain score", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Corneal fluorescein staining was examined with a biomicroscope under blue-light illumination after fluorescein instillation into the tear film. The corneal surface was divided into 5 areas (1 center zone and 4 peripheral zones). Corneal erosion staining was recorded using a standardized grading system of 0 to 3 for each of the 5 areas.", 
                "measure": "Fluorescein staining", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Fluorescein was placed in the lower conjunctival sac using a fluorescein strip (HAAG-STREIT, Köniz, Switzerland), and the time between the last blink and the first appearance of a dark spot was measured using the cobalt blue light of a slit lamp. This procedure was repeated 3 times, and the average value was recorded.", 
                "measure": "Tear break up time", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "After applying 1 drop of 0.5% proparacaine hydrochloride to each eye, the inferior fornix was carefully dried with tissue paper. Fluorescein was then applied to the inferior fornix of each eye. The patient continued to sit in the examination room under ambient light and was asked to blink normally. After 10 minutes had elapsed, as determined by a timer, a Schirmer paper strip was inserted into the inferior fornix of each eye at a position approximately one-third lateral to the temporal caruncle. This maneuver was repeated for 3 times over a period of 30 minutes at 10-minute intervals.", 
                "measure": "Fluorescein clearance test", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "One drop of 0.5% proparacaine hydrochloride (Alcaine, Alcon, Forth Worth, TX, USA) was instilled in the conjunctival sac for topical anesthesia. In a silent room, filter paper (Color Bar, EagleVision, Memphis, TN, USA) was placed in the inferolateral one-third of the lower lid. Care was taken to prevent the paper from contacting the cornea. After 5 minutes, the level of strip wetting (in millimeters) was measured.", 
                "measure": "Schirmer's test", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713179"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hallym University Medical Center", 
            "investigator_full_name": "Young Joo Shin", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Hallym University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hallym University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}