{
    "clinical_study": {
        "@rank": "164654", 
        "acronym": "SPEED", 
        "arm_group": [
            {
                "arm_group_label": "Avanfil 100 or 200mg", 
                "arm_group_type": "Active Comparator", 
                "description": "All subjects, who are judged to be suitable to the clinical trial after 4-week free run-in period was completed, should be administered with Avanafil 100mg(study group) or placebo 100mg(control group) for the first 4 weeks after randomization. When there are no moderate to severe adverse events at the 4 weeks evaluation after administration, and when it is decided by the researcher that the effect of Avanafil or placebo 100mg against erectile dysfunction is insufficient, a dosage increase to 200mg is executed. For subjects with a sufficient improvement effect on ED at 100mg, no dosage increase is allowed, and the previous 100mg administration should be maintained until the termination of the study."
            }, 
            {
                "arm_group_label": "Placebo 100mg or 200mg", 
                "arm_group_type": "Placebo Comparator", 
                "description": "When there are no moderate to severe adverse events at the 4 weeks evaluation after administration, and when it is decided by the researcher that the effect of Avanafil or placebo 100mg against erectile dysfunction is insufficient, a dosage increase to 200mg is executed."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to evaluate the safety and efficacy of Avanafil in the\n      treatment of erectile dysfunction with moderate to severe in subjects. And, this is to\n      additionally confirm the efficacy and safety after initiating treatment with Avanafil 100mg\n      and later increasing to 200mg, compared with continuing treatment with Avanafile 100mg, in\n      subjects."
        }, 
        "brief_title": "This Study is to Evaluate the Safety and Efficacy of Avanafil in the Treatment of Erectile Dysfunction.", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Erectile Dysfunction", 
        "condition_browse": {
            "mesh_term": "Erectile Dysfunction"
        }, 
        "detailed_description": {
            "textblock": "All subjects, who are judged to be suitable to the clinical trial after 4-week free run-in\n      period was completed, should be administered with Avanafil 100mg(study group) or placebo\n      100mg(control group) for the first 4 weeks after randomization. When there are no moderate\n      to severe adverse events at the 4 weeks evaluation after administration, and when it is\n      decided by the researcher that the effect of Avanafil or placebo 100mg against erectile\n      dysfunction is insufficient, a dosage increase to 200mg is executed. For subjects with a\n      sufficient improvement effect on ED at 100mg, no dosage increase is allowed, and the\n      previous 100mg administration should be maintained until the termination of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male patients over 20 years old with a history of erectile dysfunction for at least 6\n             months prior to participation in the study\n\n          2. Patients in a stable relationship with 1 female partner\n\n          3. Patients whose sex partner is not in pregnancy or lactating, and is taking proper\n             contraceptive\n\n          4. Patients who have voluntarily decided to participate in this clinical trial, and\n             signed the informed consent form\n\n          5. Patients whose failure rate for sexual intercourse is more than 50% after attempts of\n             sexual intercourse on more than 3 different days (once/day) at least during the\n             4-week Free run-in period\n\n          6. Patients whose EF domain score is less than 18 points (moderate to severe erectile\n             dysfunction) in the IIEF questionnaire after the 4-week Free run-in period\n\n        Exclusion Criteria:\n\n          1. Patients who have a spinal injury or have had a radical prostatectomy\n\n          2. Patients with anatomical malformations of the penis (example: angulation, fibrosis of\n             corpus cavernosum, peyronies disease, etc.)\n\n          3. Patients who had surgery in the pelvic cavity within 6 months prior to participation\n             in the study\n\n          4. Patients with neurogenic or endocrine (example: hyperprolactinemia, low testosterone,\n             etc.) ED\n\n               -  Hyperprolactinemia: Serum prolactin ≥ 3 X ULN\n\n               -  Low testosterone: Total testosterone is less than the normal lower\n                  limit(testosterone is susceptible to daily changes, so enrollment is permitted\n                  after retesting before 11 am, only limited to once, when the number is 20% less\n                  than the normal lower limit.)\n\n          5. Patients with a major refractory psychiatric disorder (including major depression or\n             schizophrenia) or significant neurological abnormalities (neurovascular disease)\n\n          6. Patients with alcohol addiction or persistent abuse of drugs of dependence\n\n          7. Patients with hepatic dysfunction or renal dysfunction as per the following:\n\n               -  Hepatic dysfunction: AST, ALT ≥ 3 X ULN\n\n               -  Renal dysfunction: Serum creatinine ＞ 2.0mg/dL\n\n          8. Diabetic patients whose HbA1c exceeds 12%\n\n          9. Patients with proliferative diabetic retinopathy\n\n         10. Patients who have had a stroke, TIA(Transient ischemic attack), MI(Myocardial\n             Infarction) or fatal arrhythmia, or severe heart failure, unstable angina or who\n             underwent coronary artery bypass grafting (CABG) within the last 6 months prior to\n             participation in the study\n\n         11. Patients with hypotension (resting SBP/DBP in the sitting position is less than\n             90/50mmHg) or unregulated hypertension (resting SBP/DBP in the sitting position\n             exceeds 170/100mmHg)\n\n         12. Patients with hematopathy, which can be a predisposition to priapism (sickle-cell\n             disease, multiple myeloma, leukemia)\n\n         13. Patients with a known genetically degenerative retinopathy, including retinitis\n             pigmentosa\n\n         14. Patients who have had experience with avanafil, viagra, cialis, levitra, yaila,\n             zydena, mvix or other ED treatment within 2 weeks from participation in the study\n\n         15. Patients administered with the following medications:\n\n               -  Nitrate/Nitric oxide (NO) donors (example: nitroglycerin, isosorbide\n                  mononitrate, amyl nitrate/nitrite, sodium nitroprusside)\n\n               -  Androgens (example: testosterone), anti-androgen, trazodone\n\n               -  Anticoagulant (antiplatelet agents excluded)\n\n               -  Agents that significantly affect the CYP450 3A4 intermediary metabolism, such as\n                  erythromycin, intraconazol, ketoconazol, cimetidine, ritonavir, saquinavir,\n                  amprenavir, indinavir, and nelfinavir, etc.\n\n         16. Patients who have had a history of hypersensitivity to other PDE-5 inhibitors or who\n             have not responded to them\n\n         17. Patients with primary hyposexuality\n\n         18. Patients who have taken other investigational products within 4 weeks before the\n             study\n\n         19. For other reasons besides the aforementioned cases, patient whose participation is\n             deemed inappropriate due to clinically significant findings according to the medical\n             decision of the principal investigator or the study personnel"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "195", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705197", 
            "org_study_id": "JW-AVA-302", 
            "secondary_id": "임상제도과-2221"
        }, 
        "intervention": {
            "arm_group_label": "Avanfil 100 or 200mg", 
            "description": "This study is designed as a double-blind, stratified randomized, placebo controlled, parallel group, multicenter, dose escalation study. For subjects with moderate to severe ED who have voluntarily signed the consent form, conduct screening and undertake the 4 weeks Free run-in period. For those who satisfy the study criteria during the review of subject's diaries composed during the free run-in period and the evaluation of inclusion/exclusion criteria at a future visit, drugs for each group are provided after randomized to Avanafil 100mg or placebo 100mg at a ratio of 2:1. At this time, subjects are random stratified to each group depending on their diabetes status.", 
            "intervention_name": "Avanafil 100 or 200mg", 
            "intervention_type": "Drug", 
            "other_name": "Zepeed 100mg or 200mg"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of"
                }, 
                "name": "Catholic Univ. Seoul St. Mary's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-blind, Stratified Randomization, Placebo Controlled, Parallel Group, Multicenter, Dose Escalation Study to Evaluate the Efficacy and Safety of Avanafil in Subjects With Moderate to Severe Erectile Dysfunction in Korea.", 
        "other_outcome": {
            "description": "Comparative evaluate the variables of the study group and control group after medication: physical exam, vital sign(BP, pulse), ECG(Electrocardiogram, ECG=EKG), Laboratory tests, Adverse events\nWe will check or confirm adverse events related to rates of adverse drug reactions and the disappearance time of adverse events.", 
            "measure": "We will be confirming the safety after initiating treatment with Avanafil 100mg and later increasing to 200mg, compared with continuing treatment with Avanafil 100mg.", 
            "safety_issue": "Yes", 
            "time_frame": "12weeks"
        }, 
        "overall_official": {
            "affiliation": "Catholic hospital in Korea", 
            "last_name": "Kim Se Woong, Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "When changes in IIEF EF domain score of the study group (Avanafil-administered group) and control group (placebo-administered group) are compared to the baseline after 12 weeks post medication, it is to evaluate the superiority of the study group.", 
            "measure": "Compare with the changes in IIEF(The International Index of Erectile Function)Erectile Function domain score between the study group and control group.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705197"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "When a dose is increased to 200mg because the effect is insufficient after 4 weeks of medication with Avanafil 100mg, it is to evaluate the effect of a dosage increase in IIEF EF domain, SEP Q2 and Q3.\nIt is to evaluate changes in SEP (Q2, Q3, Q4 and Q5), other domains of IIEF (such as OF, SD, IS and OS domain), IIEF Q3, IIEF Q4, MSHQ, rate of subjects who score 26 and over in EF domain, GEAQ of the study group and control group compared to the baseline after 12 weeks post medication.\nChange in total score of IIEF EF domain, SEP Q2 and Q3; Comparison between the result from the 12th week and the result from the baseline and the 4th week.\n[Glossary] MSHQ: Male Sexual Health Questionnaire SEP: Sexual Encounter Profile SEP Q2: Intercourse success rates on the Sexual Encounter Profile SEP Q3: Erectile success rates on the Sexual Encounter Profile GEAQ:Global Assessment Question", 
            "measure": "Compare with the MSHQ, SEP Q2, SEP Q3 and GEAQ.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "JW Pharmaceutical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "JW Pharmaceutical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}