{
    "clinical_study": {
        "@rank": "28555", 
        "arm_group": {
            "arm_group_label": "Nelfinavir", 
            "arm_group_type": "Experimental", 
            "description": "Nelfinavir twice daily on days 1-14 of a 14-day cycle for 4 cycles"
        }, 
        "brief_summary": {
            "textblock": "The goals of this study is to determine if nelfinavir can target Epstein-Barr virus (EBV)\n      and Kaposi sarcoma-associated herpesvirus (KSHV) in patients with certain cancers."
        }, 
        "brief_title": "Nelfinavir for the Treatment of Gammaherpesvirus-Related Tumors", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-Hodgkin Lymphoma", 
            "Hodgkin Lymphoma", 
            "Kaposi Sarcoma", 
            "Gastric Cancer", 
            "Nasopharyngeal Cancer", 
            "EBV", 
            "Castleman Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Giant Lymph Node Hyperplasia", 
                "Hodgkin Disease", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Stomach Neoplasms", 
                "Sarcoma, Kaposi", 
                "Nasopharyngeal Neoplasms", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Epstein-Barr virus (EBV) and Kaposi sarcoma-associated herpesvirus (KSHV) are\n      gammaherpesviruses that are associated with a variety of human cancers, including a subset\n      of lymphomas, carcinomas, and sarcomas.  In tumors the virus typically exists in a latent\n      state.  In latently infected cells, the vast majority of viral genes are not expressed and\n      there is little to no production of infectious virions.  The virus replicates in tandem with\n      cell division using cellular machinery.  This highly restricted pattern of gene expression\n      allows the virus to evade immune recognition and clearance.\n\n      Currently, the treatment approach to virally-associated malignancies is no different than\n      the treatment approach to the same tumors where there is no viral association.  Yet, the\n      presence of virus within these tumors offers an opportunity to develop virus-specific,\n      targeted therapies in these diseases.  Such therapies might not only be more effective but\n      also less toxic.  EBV- and KSHV-associated cancers are more common in patients with HIV,\n      congenital immunodeficiencies, or other immunosuppression, such as transplant recipients.\n      These patients in particular would benefit from more targeted treatment approaches to their\n      malignancies, potentially sparing the toxicities of cytotoxic chemotherapy in an already\n      immunocompromised patient population.\n\n      Activation of lytic gene expression in virally-infected tumors may enhance tumor-specific\n      cell killing through multiple mechanisms.  Importantly, the cytotoxic effects of antiviral\n      nucleoside analogues, such as acyclovir and its cogeners, depend on the activity of viral\n      kinases which are only expressed during lytic replication. Because EBV(+) or KSHV(+) tumors\n      are characterized by latent viral infection, these antiviral drugs as a single agent are not\n      active in these tumors.  However, if lytic gene expression could be activated in\n      virally-associated tumors, this could render EBV(+) and KSHV(+) tumor cells susceptible to\n      killing by antiviral nucleoside analogues.\n\n      Nelfinair (NFV), an FDA-approved protease inhibitor for the treatment of HIV, has been shown\n      to be a potent activator of lytic gene expression of EBV(+) and KSHV(+) cancer cell lines.\n      Furthermore, NFV is able to activate lytic gene expression of EBV and KSHV at drug levels\n      that are achievable in humans. There is also growing evidence that NFV has antitumor\n      activity.\n\n      The goals of this study is to determine if NFV activates lytic gene expression in the tumors\n      and causes tumor regression in patients with EBV(+) or KSHV(+) cancers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or older\n\n          -  Biopsy proven EBV(+) or KSHV(+) malignancy\n\n          -  Relapsed/refractory disease failing > 2 prior therapies\n\n          -  Measurable, non-bony disease (at least one lesion on radiographic or physical exam\n             assessment measuring > 2 cm in longest axis)\n\n          -  KS patients with skin-only disease must have cutaneous lesions amenable to four 3 mm\n             punch biopsies during the course of the study\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status < 2\n\n          -  Life expectancy of greater than 12 weeks\n\n          -  Patients must be able to lie flat for at least 60 minutes and fit on a PET-CT scanner\n\n          -  Ability to comply with an oral drug regimen\n\n          -  Females of childbearing potential must have a negative pregnancy test at screening\n\n          -  Patients must have normal organ and marrow function as defined below within 14 days\n             of study entry\n\n        Exclusion Criteria:\n\n          -  Patients with HIV-associated primary central nervous system lymphoma\n\n          -  Radiotherapy or chemotherapy ending within 14 days of study enrollment\n\n          -  Patients currently on other protease inhibitors\n\n          -  Chronic diarrhea\n\n          -  Acute, active infection within 14 days of enrollment\n\n          -  Patients on active treatment for hypo- or hyperthyroidism\n\n          -  End-stage liver disease unrelated to tumor\n\n          -  Hepatitis B or hepatitis C infection\n\n          -  Use of any other type of investigational agent or treatment concurrently or within 28\n             days before the first dose of study treatment\n\n          -  History of iodine hypersensitivity\n\n          -  Females who are pregnant or breastfeeding\n\n          -  Physical or psychiatric conditions that in the estimation of the investigator place\n             the patient at high risk of toxicity, non-compliance, or inability to complete the\n             study requirements\n\n          -  Use of drugs to treat or prevent herpesvirus infections\n\n          -  Essential medication that is known to interact with nelfinavir"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02080416", 
            "org_study_id": "J13174", 
            "secondary_id": "NA_00092477"
        }, 
        "intervention": {
            "arm_group_label": "Nelfinavir", 
            "description": "Nelfinavir will be given 3000 mg orally twice daily on days 1-14 of a 14-day cycle.  NFV will be continued in patients tolerating therapy for 4 cycles (8 weeks).", 
            "intervention_name": "Nelfinavir", 
            "intervention_type": "Drug", 
            "other_name": "Viracept®"
        }, 
        "intervention_browse": {
            "mesh_term": "Nelfinavir"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "EBV", 
            "KSHV", 
            "malignancy", 
            "lymphoma", 
            "sarcoma", 
            "virus-associated"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "contact": {
                "email": "jenkanakry@jhmi.edu", 
                "last_name": "Jennifer Kanakry, MD", 
                "phone": "410-502-0882"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins"
            }, 
            "investigator": {
                "last_name": "Jennifer Kanakry, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Trial of Nelfinavir for the Lytic Activation and Treatment of Gammaherpesvirus-Related Tumors", 
        "overall_contact": {
            "email": "jenkanakry@jhmi.edu", 
            "last_name": "Jennifer Kanakry, MD", 
            "phone": "410-502-0882"
        }, 
        "overall_official": {
            "affiliation": "The Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins", 
            "last_name": "Jennifer Kanakry, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine if NFV activates lytic gene expression in the tumors of patients with EBV(+) or KSHV(+) cancers, as evidenced by the ability to image the tumor with [124I]fialuridine-PET-CT.", 
            "measure": "Lytic activation of viral gene expression by NFV", 
            "safety_issue": "No", 
            "time_frame": "Day 4 and day 5 of Cycle 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02080416"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The methylation of viral DNA in plasma at baseline and during the course of NFV therapy and follow-up will be determined for each patient.", 
                "measure": "Serial assessment of methylation of viral DNA", 
                "safety_issue": "No", 
                "time_frame": "Day 4 of Cycle 1, at the end of cycles 1-4, 2 weeks post-treatment, and 4 weeks post-treatment"
            }, 
            {
                "description": "Viral DNA copy number in plasma at baseline and during the course of NFV therapy and follow-up will be determined for each patient by quantitative polymerase chain reaction assay (qPCR).", 
                "measure": "Serial assessment of viral copy number in plasma", 
                "safety_issue": "No", 
                "time_frame": "Day 4 of Cycle 1, at the end of cycles 1-4, 2 weeks post-treatment, and 4 weeks post-treatment"
            }, 
            {
                "description": "The tolerability of high-dose NFV in patients with relapsed/refractory EBV(+) or KSHV(+) tumors will be determined by evaluation of dose limiting toxicities (DLT).", 
                "measure": "Tolerability of high-dose nelfinavir", 
                "safety_issue": "Yes", 
                "time_frame": "Every week up to 2 weeks post-treatment"
            }, 
            {
                "description": "The responses of EBV(+) and KSHV(+) tumors after 4 cycles of NFV therapy will be assessed by CT for solid tumors, CT or  PET-CT for lymphomas and lymphoproliferative disorders, and skin exam with lesion measurements for KS.", 
                "measure": "Tumor regression and response", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks of ending treatment"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}