{
    "clinical_study": {
        "@rank": "33572", 
        "arm_group": [
            {
                "arm_group_label": "lomitapide sprinkled in applesauce", 
                "arm_group_type": "Experimental", 
                "description": "Contents of single 20 mg capsule of lomitapide sprinkled in applesauce"
            }, 
            {
                "arm_group_label": "lomitapide sprinkled in mashed banana", 
                "arm_group_type": "Experimental", 
                "description": "Contents of single 20 mg capsule of lomitapide sprinkled in mashed banana"
            }, 
            {
                "arm_group_label": "lomitapide (intact)", 
                "arm_group_type": "Experimental", 
                "description": "Intact capsule of 20 mg lomitapide"
            }
        ], 
        "brief_summary": {
            "textblock": "To compare the relative bioavailability of lomitapide when administered by sprinkling the\n      contents of a 20 mg capsule of lomitapide in applesauce or in mashed banana to a single oral\n      intact capsule dose of 20 mg lomitapide in healthy subjects."
        }, 
        "brief_title": "A Comparative Bioavailability Study of Lomitapide 20 mg Intact vs Sprinkled", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is a non-smoking healthy male or female, aged between 18 and 40  years of\n             age.\n\n          2. Subject has a BMI of 18.5 - 25 kg/m2.\n\n          3. Subject has total body weight between > 50 kg to ≤ 100 kg.\n\n          4. Subjects must agree to use acceptable methods of contraception.\n\n          5. All females, regardless of childbearing potential, must have a negative serum beta\n             human chorionic gonadotropin pregnancy test at Screening and on admission.\n\n          6. In good health, determined by no clinically significant or relevant abnormalities\n             identified by a detailed medical history & full physical examination.\n\n          7. No known history of hypersensitivity or previous intolerance to lomitapide,\n             applesauce, and/or banana.\n\n          8. Subjects must be capable of understanding and complying with the requirements of the\n             protocol and must have signed the informed consent form prior to undergoing any\n             study-related procedures.\n\n        Exclusion Criteria:\n\n          1. Subject has a clinically significant disease or any condition or disease that might\n             affect drug absorption, distribution or excretion.\n\n          2. History of stomach or intestinal surgery or resection that would potentially alter\n             absorption and/or excretion of orally administered drugs.\n\n          3. Any clinically significant abnormal laboratory, vital signs or other safety findings\n             as determined by medical history, physical examination or other evaluations.\n\n          4. History of significant hypersensitivity, intolerance, or allergy to any drug\n             compound, food, or other substance, unless approved by the Investigator;\n\n          5. Electrocardiogram (ECG) abnormalities in the standard 12-lead ECG (at screening) such\n             as a QTcF interval of >450 msec, a history of a prolonged QTc interval or Brugada\n             syndrome.\n\n          6. History or current evidence of any clinically relevant cardiovascular, pulmonary,\n             hepatic, renal, gastrointestinal, haematological, endocrinological, allergic,\n             dermatological, metabolic, neurological, psychiatric or other disease.\n\n          7. History or laboratory evidence of Gilbert's syndrome.\n\n          8. Positive results in any of the serology tests for Hepatitis B Surface Antigen\n             (HbsAg), anti-Hepatitis core antibody (anti-HBc Ig G [and anti-HBc IgM if IgG is\n             positive], Hepatitis C antibodies (anti-HCV), and HIV 1 and 2 antibodies, (anti-HIV\n             1/2).\n\n          9. Use of any drugs of abuse within 6 months prior to admission.\n\n         10. Confirmed positive results from urine drug screen (amphetamines, benzodiazepines,\n             cocaine, cannabinoids, opiates, barbiturates and methadone) or from the alcohol\n             breath test at screening and on admission (Day -1).\n\n         11. History or clinical evidence of alcohol or drug abuse within one year prior to\n             admission.\n\n         12. Mentally handicapped.\n\n         13. Participation in a drug trial within 90 days prior to first drug administration.\n\n         14. Use of any prescription medication within 2 weeks prior to admission (Day -1), with\n             the exception of the oral contraceptive pill.\n\n         15. Use of any substance inducing or inhibiting CYP3A4 enzymes within 30 days prior to\n             admission (Day -1).\n\n         16. Use of any over-the-counter (OTC) medication (including vitamins, minerals, and\n             phytotherapeutic/herbal/plant-derived preparations) within 7 days prior to admission\n             (Day -1), unless deemed acceptable by the Investigator and Sponsor.\n\n         17. Use of alcohol-, grapefruit-, starfruit-, or caffeine-containing foods or beverages\n             within 72 hours prior to admission and through Study Completion.\n\n         18. Donation of more than 500 mL of blood within 90 days prior to drug administration.\n\n         19. Receipt of blood products within 2 months prior to admission.\n\n         20. Poor peripheral venous access.\n\n         21. Use of any tobacco- or nicotine-containing products( within 6 months prior to\n             admission (Day -1).\n\n         22. Any acute or chronic condition, scheduled hospitalisation (inclusive of elective\n             surgery during study), or scheduled travel prior to completion of all study\n             procedures.\n\n         23. Any circumstances or conditions, which, in the opinion of the PI, may affect full\n             participation in the trial or compliance with the protocol.\n\n         24. Legal incapacity or limited legal capacity at screening.\n\n         25. Subjects who are vegetarians, vegans or have any dietary restrictions conflicting\n             with the study standardised menus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044419", 
            "org_study_id": "AEGR-733-032"
        }, 
        "intervention": {
            "arm_group_label": [
                "lomitapide sprinkled in applesauce", 
                "lomitapide sprinkled in mashed banana", 
                "lomitapide (intact)"
            ], 
            "intervention_name": "lomitapide", 
            "intervention_type": "Drug", 
            "other_name": [
                "Juxtapid", 
                "Lojuxta"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Comparative", 
            "Bioavailability", 
            "lomitapide"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Croydon", 
                    "country": "United Kingdom", 
                    "state": "Surrey", 
                    "zip": "CR7 7YE"
                }, 
                "name": "Richmond Pharmacology Ltd"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase 1, Open-label, Randomised, Crossover Study to Determine the Comparative Bioavailability of 20 mg Lomitapide Where the Contents Have Been Opened and Sprinkled in Applesauce or Mashed Banana (\"Sprinkled Contents\") to a Single Oral Capsule Dose of 20 mg Lomitapide (\"Intact Capsule\") in Healthy Subjects", 
        "other_outcome": {
            "description": "Standard laboratory safety tests (hemotology, biochemistry and urinalysis), vital signs (temperature, blood pressure and heart rate), physical examination, 12-lead ECG, and AE monitoring.", 
            "measure": "To evaluate the number of adverse events and changes in laboratory parameters in order to assess safety of lomitapide.", 
            "safety_issue": "Yes", 
            "time_frame": "pre dose through 168 hours post dose"
        }, 
        "overall_official": [
            {
                "affiliation": "Aegerion Pharmaceuticals, Inc.", 
                "last_name": "Mark Sumeray, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Richmond Phamacology, LTD", 
                "last_name": "Ulrike Lorch, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Area under the concentration-time curve from hour 0 to the last measurable concentration of lomitapide and its metabolites (M1& M3).", 
            "measure": "AUC 0-t", 
            "safety_issue": "No", 
            "time_frame": "pre dose through 168 hours post dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044419"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maximum observed concentration of lomitapide and its metabolites (M1 & M3)", 
                "measure": "Cmax", 
                "safety_issue": "No", 
                "time_frame": "pre dose through 168 hours post dose"
            }, 
            {
                "description": "Timed to maximum observed concentration of lomitapide and its metabolites (M1 & M3)", 
                "measure": "Tmax", 
                "safety_issue": "No", 
                "time_frame": "pre dose through 168 hours post dose"
            }, 
            {
                "description": "Apparent terminal elimination half-life of lomitapide and its metabolites (M1 & M3)", 
                "measure": "t1/2", 
                "safety_issue": "No", 
                "time_frame": "pre dose through 168 post dose"
            }, 
            {
                "description": "Elimination rate constant of lomitapide and its metabolites (M1 & M3)", 
                "measure": "λz", 
                "safety_issue": "No", 
                "time_frame": "pre dose through 168 hours post dose"
            }, 
            {
                "description": "Area under the concentration-time curve extrapolated to infinity of lomitapide and its metabolites (M1 & M3)", 
                "measure": "AUC inf", 
                "safety_issue": "No", 
                "time_frame": "Pre dose through 168 hours post dose"
            }
        ], 
        "source": "Aegerion Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aegerion Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}