{
    "clinical_study": {
        "@rank": "156292", 
        "arm_group": [
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }, 
            {
                "arm_group_label": "Treatment group", 
                "arm_group_type": "Experimental", 
                "description": "Participants will breathe against a load ≥ 50% of their baseline MIP, after which loads will increase according to the participant's tolerance across the remaining training period, using a Borg scale rating of 4 to 6 on perceived exertion as an indicator of adequate training intensity."
            }
        ], 
        "brief_summary": {
            "textblock": "The global loss of muscle mass and strength associated with aging is a cause of functional\n      impairment and disability, particularly in the older elderly (>80 years). Respiratory\n      function can be severely compromised if there is a decrease of respiratory (RM) strength\n      complicated by the presence of comorbidities and physical immobility. In this context, the\n      need for supportive services involves the need for long-term care and consequently the\n      institutionalization.\n\n      Previous studies have shown that the increase of RM strength has positive healthy effects,\n      such as the increase in functional capacity, the decrease in RM fatigue, the decrease of\n      dyspnoea and the improvement of quality of life, both in healthy people and patients.\n      Therefore, specific RM training may be regarded as a beneficial alternative to improve RM\n      function, and thus prevent physical and clinical deterioration in this frail population.\n\n      Study hypothesis: The inspiratory muscle training (IMT) would improve respiratory muscle\n      strength and endurance, exercise capacity and quality of life in an elderly population, who\n      are unable to engage in general exercise conditioning."
        }, 
        "brief_title": "Effects and Costs of Respiratory Muscle Training in Institutionalized Elderly People", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Muscle Weakness", 
            "Syndrome; Institutionalization", 
            "Respiratory Morbidity", 
            "Cardiovascular Morbidity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthenia", 
                "Muscle Weakness", 
                "Paresis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  People aged > 65 years\n\n          -  Barthel Index < 75 score\n\n          -  Mini-mental state examination ≥ 20 score\n\n          -  Inspiratory muscle weakness (MIP ≤ 30% predicted value)\n\n        Exclusion Criteria:\n\n          -  Ability to independently walk more than 14 m\n\n          -  Significant chronic cardiorespiratory diagnoses\n\n          -  Acute cardiorespiratory episode during the 2 previous months\n\n          -  Neurological, muscular, or neuromuscular problems interfering with the capacity to\n             engage in the tests and training protocol\n\n          -  Active smokers or former smokers (< 5 years)\n\n          -  A terminal disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01759992", 
            "org_study_id": "UV-INV-PRECOMP12-80293", 
            "secondary_id": "H1335803152705"
        }, 
        "intervention": {
            "arm_group_label": "Treatment group", 
            "description": "Interval-based program consisting of seven cycles of 2-minutes work and 1-minute rest. The sessions will take place 3 times per week over a eight-week period for a total of 24 sessions. All participants were familiarized with the breathing exercises over a two-week familiarization period at the beginning of the protocol. The load will be adjusted at ≥ 50% of baseline MIP.", 
            "intervention_name": "Threshold® Inspiratory Muscle Trainer (treatment).", 
            "intervention_type": "Device", 
            "other_name": "Respironics® Health Scan Inc. Cedar Grove, NJ, USA"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Frail elderly", 
            "Muscle weakness", 
            "Institutionalization", 
            "Respiratory muscle training"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46015"
                }, 
                "name": "Grupo Gero Residencias \"La Saleta\""
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Determination of the Effects and Costs of Respiratory Muscle Training in Institutionalized Elderly People With Functional Impairment: A Randomized Controlled Trial", 
        "other_outcome": {
            "description": "Chronic Respiratory Questionnaire (CRQ) is an designed instrument to evaluate the impact of interventions, including respiratory rehabilitation. The CRQ includes 20 items divided into four domains: dyspnoea (five items); fatigue (four items); emotional function (seven items); and mastery, a domain which explores how patients cope with their chronic illness (four items). Reference: Güell R, Casan P, Sangenís M, et al. Quality of life in patients with chronic respiratory disease: the Spanish version of the Chronic Respiratory Questionnaire (CRQ). Eur Respir J. 1998; 11(1):55-60.", 
            "measure": "Health-related quality-of-life (CRQ).", 
            "safety_issue": "Yes", 
            "time_frame": "The groups were assessed at baseline (time zero) and at the end of the training protocol (week 9)."
        }, 
        "overall_official": [
            {
                "affiliation": "University of Valencia", 
                "last_name": "M. Àngels Cebrià i Iranzo, PT, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Valencia", 
                "last_name": "M. Ángeles Tortosa Chuliá, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Valencia", 
                "last_name": "Celedonia Igual Camacho, PT, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Valencia", 
                "last_name": "Laura López Bueno, PT, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "MIP is probably the most frequently reported noninvasive estimates of inspiratory muscle strength. Ever since Black and Hyatt (1969) reported this technique it has been widely used in patients, healthy control subjects across all ages, and athletes. Pressure is recorded at the mouth during a quasi-static short (few seconds) maximal inspiration. The manoeuvre is generally performed at Residual Volume (RV). Reference: Am J Respir Crit Care Med. 2002;166:531-535.", 
                "measure": "Maximum Inspiratory Pressure (MIP)", 
                "safety_issue": "Yes", 
                "time_frame": "The groups were assessed at baseline (time zero) and at the end of the training protocol (week 9)."
            }, 
            {
                "description": "MEP is probably the most frequently reported noninvasive estimates of expiratory muscle strength. Ever since Black and Hyatt (1969) reported this technique it has been widely used in patients, healthy control subjects across all ages, and athletes. Pressure is recorded at the mouth during a quasi-static short (few seconds) maximal expiration. The manoeuvre is generally performed at Total Lung Capacity (TLC). Reference: Am J Respir Crit Care Med. 2002;166:531-535.", 
                "measure": "Maximum Expiratory Pressure (MEP)", 
                "safety_issue": "Yes", 
                "time_frame": "The groups were assessed at baseline (time zero) and at the end of the training protocol (week 9)."
            }
        ], 
        "reference": [
            {
                "PMID": "18708282", 
                "citation": "Geddes EL, O'Brien K, Reid WD, Brooks D, Crowe J. Inspiratory muscle training in adults with chronic obstructive pulmonary disease: an update of a systematic review. Respir Med. 2008 Dec;102(12):1715-29. doi: 10.1016/j.rmed.2008.07.005. Epub 2008 Aug 15. Review."
            }, 
            {
                "PMID": "17173173", 
                "citation": "Gorzoni ML, Pires SL. [Long-term care elderly residents in general hospitals]. Rev Saude Publica. 2006 Dec;40(6):1124-30. Portuguese."
            }, 
            {
                "PMID": "21282809", 
                "citation": "Gosselink R, De Vos J, van den Heuvel SP, Segers J, Decramer M, Kwakkel G. Impact of inspiratory muscle training in patients with COPD: what is the evidence? Eur Respir J. 2011 Feb;37(2):416-25. doi: 10.1183/09031936.00031810. Review."
            }, 
            {
                "PMID": "15531021", 
                "citation": "Rydwik E, Frändin K, Akner G. Physical training in institutionalized elderly people with multiple diagnoses--a controlled pilot study. Arch Gerontol Geriatr. 2005 Jan-Feb;40(1):29-44. Erratum in: Arch Gerontol Geriatr. 2005 Nov-Dec;41(3):319. Kerstin, Frändin [corrected to Frändin, Kerstin]."
            }, 
            {
                "PMID": "19597682", 
                "citation": "Simões RP, Castello V, Auad MA, Dionísio J, Mazzonetto M. Prevalence of reduced respiratory muscle strength in institutionalized elderly people. Sao Paulo Med J. 2009 May;127(2):78-83."
            }, 
            {
                "PMID": "18660549", 
                "citation": "Watsford M, Murphy A. The effects of respiratory-muscle training on exercise in older women. J Aging Phys Act. 2008 Jul;16(3):245-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01759992"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Valencia", 
            "investigator_full_name": "Maria dels Angels Cebria i Iranzo, PT, PhD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "This ventilatory test is a non-invasive technique and is a measure of both inspiratory and expiratory muscle endurance. The MVV is the largest volume that can be breathed in and out of the lungs during a 12 -15 second interval with maximal voluntary effort. Reference: Am J Respir Crit Care Med. 2002;166:562-564.", 
                "measure": "Maximal Voluntary Ventilation (MVV)", 
                "safety_issue": "Yes", 
                "time_frame": "The groups were assessed at baseline (time zero) and at the end of the training protocol (week 9)."
            }, 
            {
                "description": "The 10-Meter Walk Test (10mWT) is a measure of gait speed. The walking course consist of 14 m in a hallway: a 2 m warm-up, 10 m use for the speed measurement, and 2 m for slowing down to stop. Participants can use the assistive device (eg, cane, walker) or orthotic device (eg, ankle-foot orthosis) that they use \"most often\" (if any) at each time point. Reference: Tilson JK, Sullivan KJ, Cen SY, et al. Meaningful gait speed improvement during the first 60 days poststroke: minimal clinically important difference. Phys Ther. 2010;90(2):196-208.", 
                "measure": "Time performed to walk 10 m distance (10mWT).", 
                "safety_issue": "Yes", 
                "time_frame": "The groups were assessed at baseline (time zero) and at the end of the training protocol (week 9)."
            }, 
            {
                "description": "The incremental arm ergometry test begins with a 3 minutes warm-up (50-70 rpm) and continues with an incremental power of 10 W each 2 minutes. The test concludes when the heart rate achieves 80% of maximum theoretical heart rate (220-age) and/or inability to maintain 50 rpm. Reference: Franklin BA. Exercise testing, training, and arm ergometry. Sports Med. 1985;2(2):100-19", 
                "measure": "Maximal heart rate achieved at the end of the incremental arm ergometry test.", 
                "safety_issue": "Yes", 
                "time_frame": "The groups were assessed at baseline (time zero) and at the end of the training protocol (week 9)."
            }
        ], 
        "source": "University of Valencia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Valencia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}