{
    "clinical_study": {
        "@rank": "132813", 
        "acronym": "TAO", 
        "arm_group": [
            {
                "arm_group_label": "Oxytocin Nasal Spray", 
                "arm_group_type": "Experimental", 
                "description": "40 IUs of Oxytocin nasal spray will be administered to both parents at one time during the lab visit."
            }, 
            {
                "arm_group_label": "Placebo nasal spray", 
                "arm_group_type": "Placebo Comparator", 
                "description": "40 IUs of Placebo nasal spray will be administered to both parents at one time during the lab visit."
            }
        ], 
        "brief_summary": {
            "textblock": "The study will investigate the effects of an intranasal administration of oxytocin (OT) to\n      parents of children with autism spectrum disorders (ASD) on the quality of\n      mother-father-child interactions.  Physiological and behavioral measures of parent-child\n      triadic interaction quality will be assessed.\n\n      H1: Parents who receive OT will demonstrate greater parental engagement and nonverbal\n      prosocial behaviors compared to parents who receive placebo.\n\n      H2: Children with ASD whose parents receive OT will have increased nonverbal prosocial\n      behaviors during the discussion and play tasks compared to children whose parents' receive\n      placebo.\n\n      H3: Parents who receive OT will demonstrate increased behavioral and physiological synchrony\n      with their child during the discussion and play tasks compared to parents who receive\n      placebo and their child."
        }, 
        "brief_title": "Triadic Interactions of Families With Autism and Oxytocin", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Autism Disorder", 
        "condition_browse": {
            "mesh_term": "Autistic Disorder"
        }, 
        "detailed_description": {
            "textblock": "Autism spectrum disorder (ASD) is a continuum of neurodevelopmental disorders associated\n      with significant communication, social, and behavioral deficits including impairments in\n      verbal and nonverbal communication and excessive attachments to routine. These deficits can\n      impede parent-child bonding, increase parental stress, and lead to dysfunctional\n      parent-child interactions. While there has been progress into understanding the neurobiology\n      and neuropsychology of schizophrenia and autism spectrum disorder, treatment options remain\n      inadequate. Psychosocial interventions such as family therapy aimed at promoting affection,\n      praise, and communication reduce oppositional behavior, but are time consuming and costly. A\n      safe and cost-effective pharmacological intervention given to non-affected family members\n      could augment current psychosocial therapies, improve the functioning of the family, and\n      favorably influence the course of the illness in the affected child.\n\n      Oxytocin (OT) is a neuropeptide associated with parenting and social perception in mammals.\n      Exogenous OT can be safely administered intranasally in humans, enters the brain in high\n      concentrations, increases positive interpersonal and parenting interactions, promotes\n      cooperation and trust, and reduces stress-induced physiological responses. Due to OT's\n      involvement in processes associated with parent-child interactions (e.g. bonding), we\n      hypothesize that the OT system represents a highly promising focus of research into the\n      biological underpinnings of family functioning, as well as a promising target for biological\n      interventions aimed at improving communication between parents and their children with ASD\n      and reducing unhealthy interactions. We will test these hypotheses by exploring the effects\n      of exogenously administered OT to caregivers on parent-child interactions and physiology\n      during a laboratory-based parent-child interaction task. If successful, this would represent\n      the first demonstration of a neurobiological factor in the family functioning of persons\n      with ASD, and would represent the first biological intervention applied to family members of\n      persons with ASD, rather than to the individual with ASD.\n\n      The purpose of the current study is twofold: 2) To determine whether administration of the\n      affiliative neuropeptide oxytocin to the parent positively influences parent-child\n      interactions of patients with autism spectrum disorders, and 2) to explore the mechanisms by\n      which parental behavior affects children's behavior, feelings, and physiology.\n\n      Participants will be 40 triads consisting of mother, father, and child with ASD and 40\n      triads of mother, father, and typically developing (TD) children. Families will come to our\n      lab at UCSF's Parnassus campus for one 2-hour visit. Parent dyads will be randomly assigned\n      to receive either OT or placebo immediately before the triad engages in triadic discussion\n      and play tasks. We will monitor mothers', fathers', and children's physiological and\n      behavioral responses during these tasks. In summary, this is a randomized 2 (diagnosis) x 2\n      (spray) between-subjects study of triadic physiology and behavior in children with ASD or TD\n      in which both mothers and fathers are given either OT or placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        For parents of patients with ASD and TD controls:\n\n          -  Age between 25 and 60 years old\n\n          -  Live with child\n\n          -  Read and communicate in English\n\n        For patient with ASD:\n\n          -  Age between 7 and 12 years old\n\n          -  Lives with parents\n\n          -  Has diagnosis of autism spectrum disorder, pervasive developmental   disorder, or\n             pervasive developmental disorder-not otherwise specified(PDD-NOS)\n\n          -  Communicates in English\n\n          -  Has IQ at or above 75\n\n        For TD controls:\n\n          -  Age between 7 and 12 years\n\n          -  Lives with parents\n\n        Exclusion Criteria:\n\n        For parents of patients with ASD and TD controls:\n\n          -  Female parents who state they are pregnant or have a positive pregnancy test\n\n          -  Severe psychiatric, neurologic or medical illness\n\n          -  Severe nasal pathology, atrophic rhinitis, recurrent nose bleeds, or history of\n             cranial-surgical procedures (hypophysectomy)\n\n          -  History of severe psychiatric diagnosis including schizophrenia, bipolar, and autism\n\n          -  Divorce or separation\n\n          -  Hypertension, pacemaker, cardiovascular medications\n\n        For patients with ASD:\n\n          -  IQ lower than 75\n\n        For TD controls:\n\n          -  Current psychiatric illness or developmental disability\n\n          -  Current psychiatric medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01912378", 
            "org_study_id": "TAO"
        }, 
        "intervention": {
            "arm_group_label": "Oxytocin Nasal Spray", 
            "intervention_name": "Oxytocin", 
            "intervention_type": "Drug", 
            "other_name": "Novartis"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "wendy.mendes@ucsf.edu", 
                "last_name": "Wendy Mendes, Ph.D."
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94118"
                }, 
                "name": "University of California, San Francisco"
            }, 
            "investigator": {
                "last_name": "Wendy Mendes, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 1 Study of Intranasal Oxytocin on Parents' Behavioral and Physiological Responses to Children With Autism", 
        "overall_contact": {
            "email": "wendy.mendes@ucsf.edu", 
            "last_name": "Wendy Mendes, Ph.D.", 
            "phone": "(415) 476-7409"
        }, 
        "overall_contact_backup": {
            "email": "sara.waters@ucsf.edu", 
            "last_name": "Sara F Waters, Ph.D.", 
            "phone": "(650) 380-6835"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Wendy Mendes, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Social engagement behaviors, including postural orientation, high gaze, quality and quantity of language directed toward child, facial expressions of affect.", 
            "measure": "Parental social behavior", 
            "safety_issue": "No", 
            "time_frame": "37 minutes into lab visit"
        }, 
        "reference": [
            {
                "PMID": "7962581", 
                "citation": "Bradley MM, Lang PJ. Measuring emotion: the Self-Assessment Manikin and the Semantic Differential. J Behav Ther Exp Psychiatry. 1994 Mar;25(1):49-59. PubMed PMID: 7962581."
            }, 
            {
                "PMID": "19027101", 
                "citation": "Ditzen B, Schaer M, Gabriel B, Bodenmann G, Ehlert U, Heinrichs M. Intranasal oxytocin increases positive communication and reduces cortisol levels during couple conflict. Biol Psychiatry. 2009 May 1;65(9):728-31. doi: 10.1016/j.biopsych.2008.10.011. Epub 2008 Nov 22."
            }, 
            {
                "PMID": "18266803", 
                "citation": "Gordon I, Zagoory-Sharon O, Schneiderman I, Leckman JF, Weller A, Feldman R. Oxytocin and cortisol in romantically unattached young adults: associations with bonding and psychological distress. Psychophysiology. 2008 May;45(3):349-52. doi: 10.1111/j.1469-8986.2008.00649.x. Epub 2008 Feb 4."
            }, 
            {
                "PMID": "16046364", 
                "citation": "Grewen KM, Girdler SS, Amico J, Light KC. Effects of partner support on resting oxytocin, cortisol, norepinephrine, and blood pressure before and after warm partner contact. Psychosom Med. 2005 Jul-Aug;67(4):531-8."
            }, 
            {
                "PMID": "14675803", 
                "citation": "Heinrichs M, Baumgartner T, Kirschbaum C, Ehlert U. Social support and oxytocin interact to suppress cortisol and subjective responses to psychosocial stress. Biol Psychiatry. 2003 Dec 15;54(12):1389-98."
            }, 
            {
                "PMID": "11322086", 
                "citation": "Kerns KA, Aspelmeier JE, Gentzler AL, Grabill CM. Parent-child attachment and monitoring in middle childhood. J Fam Psychol. 2001 Mar;15(1):69-81."
            }, 
            {
                "PMID": "15740822", 
                "citation": "Light KC, Grewen KM, Amico JA. More frequent partner hugs and higher oxytocin levels are linked to lower blood pressure and heart rate in premenopausal women. Biol Psychol. 2005 Apr;69(1):5-21. Epub 2004 Dec 29."
            }, 
            {
                "PMID": "19344725", 
                "citation": "Theodoridou A, Rowe AC, Penton-Voak IS, Rogers PJ. Oxytocin and social perception: oxytocin increases perceived facial trustworthiness and attractiveness. Horm Behav. 2009 Jun;56(1):128-32. doi: 10.1016/j.yhbeh.2009.03.019. Epub 2009 Apr 1."
            }, 
            {
                "PMID": "3397865", 
                "citation": "Watson D, Clark LA, Tellegen A. Development and validation of brief measures of positive and negative affect: the PANAS scales. J Pers Soc Psychol. 1988 Jun;54(6):1063-70."
            }, 
            {
                "PMID": "17437384", 
                "citation": "Wei M, Russell DW, Mallinckrodt B, Vogel DL. The Experiences in Close Relationship Scale (ECR)-short form: reliability, validity, and factor structure. J Pers Assess. 2007 Apr;88(2):187-204."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01912378"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Sympathetic, parasympathetic, and neuroendocrine responses of both parents and child.", 
                "measure": "Child and Parent Physiological Synchrony", 
                "safety_issue": "No", 
                "time_frame": "32 minutes into lab visit"
            }, 
            {
                "description": "Social engagement behaviors, including postural orientation, high gaze, quality and quantity of language directed toward parent, facial expressions of affect.", 
                "measure": "Child social behavior", 
                "safety_issue": "No", 
                "time_frame": "37 minutes into lab visit"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}