{
    "clinical_study": {
        "@rank": "130976", 
        "arm_group": {
            "arm_group_label": "Ipilimumab", 
            "arm_group_type": "Experimental", 
            "description": "The recommended induction dose of ipilimumab is 10 mg/kg administered intravenously over a 90-minute period every 3 weeks for a total of four doses, as guided by laboratory tests and patient assessment."
        }, 
        "brief_summary": {
            "textblock": "Participants will be taking 10 mg/kg ipilimumab intravenously over a 90-minute period every\n      3 weeks for a total of four doses. Tumor-infiltrating lymphocytes (TILs)will be analyzed for\n      functional characteristics."
        }, 
        "brief_title": "Study of Ipilimumab in the Immune System", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Previously Untreated and Histologically Confirmed Stage III (Unresectable) or Stage IV Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "STUDY DESIGN\n\n        -  Screening\n\n           − Assessment of the subject's eligibility to participate as determined by the\n           inclusion/exclusion criteria.\n\n        -  Biopsy schedule\n\n           - Subjects will be biopsied according to the schedule in Section 7.\n\n        -  Induction\n\n             -  The recommended induction dose of ipilimumab is 10 mg/kg administered\n                intravenously over a 90-minute period every 3 weeks for a total of four doses, as\n                tolerated.\n\n             -  Laboratory evaluations should be performed and the results examined before\n                administration of each ipilimumab dose.\n\n             -  As durable disease stabilization and/or objective tumor response can be seen after\n                early progression before Week 12, it is recommended that, in the absence of\n                dose-limiting toxicities (eg, serious immune-mediated adverse reactions), all four\n                doses of ipilimumab be administered over the initial 12 weeks even in the setting\n                of apparent clinical progression, providing the subject's performance status\n                remains stable.\n\n             -  All subjects who enter the induction period, including those who may have\n                discontinued treatment for drug-related AEs and/or who have evidence of clinical\n                progression during the induction period, should obtain a 12-week tumor assessment.\n\n             -  Based on clinical experience in the ongoing and completed melanoma studies, the\n                following recommendations apply for subject management in light of the Week 12 or\n                later tumor assessments:\n\n        -  The appearance of new lesions in subjects with other stable or shrinking baseline tumor\n           burden may be experiencing clinical benefit and should continue in follow-up and/or\n           maintenance therapy before alternative anti-cancer agents are considered. These\n           subjects can be seen to have continued tumor shrinkage in follow-up scans.\n\n        -  As long as overall tumor burden is stable or decreasing, subjects should remain in\n           follow-up and/or maintenance (see below), even in the presence of new lesions.\n\n        -  Clinical progression warranting alternative anti-cancer treatment should be considered\n           only in subjects whose overall tumor burden appears to be substantially increased\n           and/or in subjects whose performance status is decreased.\n\n        -  Patients are eligible for retreatment treatments with ipilimumab on this protocol\n\n        -  Follow-up\n\n           − Subjects will be required to attend a follow-up visit within 90 days of the last\n           ipilimumab treatment.\n\n        -  Re-treatment\n\n      Patients who received ipilimumab at any dose in a prior/parent study and have met each of\n      the following criteria:\n\n        -  Had no unacceptable toxicity requiring ipilimumab discontinuation; OR\n\n        -  Patients who permanently discontinued treatment due to select irAEs as follows:\n\n             1. Reversible autoimmune hepatitis\n\n             2. Medically manageable endocrinopathy\n\n             3. Reversible dermatological toxicity AND\n\n        -  Have experienced documented disease progression after demonstrating expanded clinical\n           benefit.\n\n      Expanded clinical benefit is defined as:\n\n        -  Patients whose disease is responding (partial response, complete response); or\n\n        -  Patients whose disease was stable more than or equal to 3 months.\n\n        -  Patients who demonstrated mixed or delayed response.\n\n      The mixed or delayed response is defined as follows:\n\n      Patients with Mixed Response: defined as at least 50% reduction in the bidimensional size of\n      one or more non-cystic lesions, even in the presence of any new lesions.\n\n      Patients with Delayed Response: defined as objective response (PR or CR) following\n      progressive disease, occurring any time after Week 12 in the prior/parent protocol, in\n      patients who have not received therapy with a non ipilimumab anti-cancer agent (approved or\n      experimental) between the PD and objective response.\n\n      Patients with select irAEs related to ipilimumab that have completely resolved with\n      immunosuppressive therapy or are adequately controlled with hormone therapy, may be\n      considered for further re-treatment with ipilimumab under this study, at the time of disease\n      progression. The list of completely reversible or medically managed immune-related adverse\n      events (irAEs) eligible for consideration are:\n\n        -  Reversible autoimmune hepatitis\n\n        -  Medically managed endocrinopathy\n\n        -  Reversible dermatological toxicity All other irAEs are not considered eligible for\n           re-treatment, including, but not limited to, greater or equal Grade 3 colitis or\n           diarrhea, or uveitis of any grade."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Willing and able give written informed consent.\n\n          2. Previously untreated and histologically confirmed Stage III (unresectable) or Stage\n             IV melanoma. Adjuvant interferon is acceptable however.\n\n          3. Subjects with asymptomatic brain metastases are eligible. (Systemic steroids should\n             be avoided if possible, or the subject should be stable on the lowest clinically\n             effective dose of steroids as they may interfere with the activity of ipilimumab if\n             administered at the time of the first ipilimumab dose.)\n\n          4. Must be at least 28 days since treatment with surgery or radiation, or immunotherapy\n             (IFN-alpha), and recovered from any clinically significant toxicity experienced\n             during treatment. Palliative radiation therapy outside of the brain or therapeutic\n             radiation to the brain after the subject's condition is stabilized and steroid\n             decreased to the lowest fixed dose possible does not require the 28- day waiting\n             period.\n\n          5. Easter Cooperative Oncology Group (ECOG) performance status of 0, 1, or 2.\n\n          6. Life expectancy of more than 16 weeks.\n\n          7. Subjects must have the complete set of baseline (screening/baseline) radiographic\n             images, including but not limited to brain, chest, abdomen, pelvis, and bone scans.\n             The images can be accepted if obtained 6 weeks before initiation of ipilimumab.\n\n          8. Required values for initial laboratory tests: WBC > 2000/uL; ANC > 1000/uL; Platelets\n             > 100 x 103/uL; Hemoglobin > 9 g/dL (> 80 g/L; may be transfused); Creatinine < 2.0 x\n             ULN; AST/ALT < 2.5 x ULN for patients without liver metastasis, > 5 times for liver\n             metastases; Bilirubin > 2.0 x ULN, (except patients with Gilber's Syndrome, who must\n             have a total bilirubin less than 3.0 mg/dL); INR > 1.3\n\n          9. No active or chronic infection HIV, Hepatitis B, or Hepatitis C.\n\n         10. Men and women, greater or equal to 18 years of age.\n\n        Exclusion Criteria:\n\n          1. Sex and Reproductive Status: a) WOCBP who are unwilling or unable to use an\n             acceptable method to avoid pregnancy for the entire study and for up to 8 weeks after\n             the last dose of investigational product. b) WOCBP using a prohibited contraceptive\n             method. c) Women who are pregnant or breastfeeding. D) Women with a positive\n             pregnancy test on enrollment or before investigational product administration.\n\n          2. Target Disease Exceptions: a) Subjects on any other systemic therapy for cancer,\n             including any other experimental treatment. b) Prior treatment with an anti- CTLA-4\n             antibody if treatment failure was due to irAEs. If a subject was discontinued from\n             the prior anti-CTLA-4 treatment due to an AE or SAE, regardless of the type of event,\n             that discontinuation constitutes an exclusion criterion. If irAEs were serious enough\n             to require a subject's withdrawal from prior treatment, the subject should be\n             excluded from this study. c) Prior treatment with\n             chemotherapy/biochemotherapy/immunotherapy for systemic disease for melanoma.\n\n          3. Primary ocular and mucosal melanomas are not allowed.\n\n          4. Medical History and Concurrent Diseases: a) Autoimmune disease: subjects with a\n             documented history of inflammatory bowel disease, including ulcerative colitis and\n             Crohn's disease are excluded from this study as are subjects with a history of\n             symptomatic disease (e.g., rheumatoid arthritis, systemic progressive sclerosis\n             [scleroderma], Systemic Lupus Erythematosus, autoimmune vasculitis [e.g., Wegener's\n             Granulomatosis]). Subjects with motor neuropathy considered of autoimmune origin\n             (e.g., Guillain-Barre Syndrome and Myasthenia Gravis) are excluded from this study.\n             b) Any subject who has a life-threatening condition that requires high-dose\n             immunosuppressant(s). c) Presence of known hepatitis B or hepatitis C infection,\n             regardless of control on antiviral therapy. d) Subjects with melanoma who have\n             another active, concurrent, malignant disease with the exception of subjects with\n             adequately treated basal or squamous cell skin cancer, superficial bladder cancer, or\n             carcinoma in situ of the cervix.\n\n          5. Other Exclusion Criteria: a) Prisoners or subjects who are involuntarily\n             incarcerated. b) Subjects who are compulsorily detained fro treatment of either a\n             psychiatric or physical (e.g., infectious disease) illness. c) Any underlying medical\n             or psychiatric condition that, in the opinion of the investigator, could make the\n             administration of ipilimumab hazardous or could obscure the interpretation of adverse\n             events. d) Any non-oncology vaccine therapy used for prevention of infectious\n             diseases for up to 4 weeks before or after any dose of ipilimumab, with the\n             exceptions of amantadine and flumadine.\n\n          6. Any acute or chronic treatment with warfarin or antiplatelet agent (aspirin is\n             allowed up tot a dose of 300 mg daily) including clopidogrel. Heparin, low molecular\n             weight heparin, any heparinoid are allowed after appropriate cessation (usually 24\n             hours).\n\n          7. Any known or suspected bleeding diathesis on the basis or personal or family history\n             (including diagnoses of von Willebrands disease or other familial factor deficiency).\n\n          8. The risk of the excision involves a significant risk of morbidity or mortality due to\n             its size, location or vascularity (at the discretion of the principal investigators)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715077", 
            "org_study_id": "CA184-181"
        }, 
        "intervention": {
            "arm_group_label": "Ipilimumab", 
            "intervention_name": "Ipilimumab at 10 mg/kg dose", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "melanoma", 
            "stage IV", 
            "stage III", 
            "unresectable"
        ], 
        "lastchanged_date": "October 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2M9"
                }, 
                "name": "Princess Margaret Hospital"
            }, 
            "investigator": {
                "last_name": "Anthony Joshua, M.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Correlative Study of Melanoma Tumor-Infiltrating Lymphocytes (TILs) and Response to Ipilimumab", 
        "overall_contact": {
            "email": "Anthony.Joshua@uhn.ca", 
            "last_name": "Anthony Joshua, M.D", 
            "phone": "416-946-2520"
        }, 
        "overall_official": {
            "affiliation": "UHN-Princess Margaet Hospital", 
            "last_name": "Anthony Joshua, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tumor-infiltrating lymphocytes (TILs)will be observed before and after 10mg/kg Ipilimumab is administered on patients with Stage III (unresectable) or Stage IV melanoma.", 
            "measure": "TILs characteristics", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "8717514", 
                "citation": "Lenschow DJ, Walunas TL, Bluestone JA. CD28/B7 system of T cell costimulation. Annu Rev Immunol. 1996;14:233-58. Review."
            }, 
            {
                "PMID": "1335362", 
                "citation": "Schwartz RH. Costimulation of T lymphocytes: the role of CD28, CTLA-4, and B7/BB1 in interleukin-2 production and immunotherapy. Cell. 1992 Dec 24;71(7):1065-8. Review. No abstract available."
            }, 
            {
                "PMID": "1335364", 
                "citation": "Chen L, Ashe S, Brady WA, Hellstrom I, Hellstrom KE, Ledbetter JA, McGowan P, Linsley PS. Costimulation of antitumor immunity by the B7 counterreceptor for the T lymphocyte molecules CD28 and CTLA-4. Cell. 1992 Dec 24;71(7):1093-102."
            }, 
            {
                "PMID": "8608507", 
                "citation": "Clemente CG, Mihm MC Jr, Bufalino R, Zurrida S, Collini P, Cascinelli N. Prognostic value of tumor infiltrating lymphocytes in the vertical growth phase of primary cutaneous melanoma. Cancer. 1996 Apr 1;77(7):1303-10."
            }, 
            {
                "citation": "Hamid, O., Chasalow, S. D., Tsuchihashi, Z., Alaparthy, S., Galbraith, S., and Berman, D. Association of baseline and on-study tumor biopsy markers with clinical activity in patients (pts) with advanced melanoma treated with ipilimumab. J Clin Oncol 27, 15s. 2009."
            }, 
            {
                "PMID": "18287062", 
                "citation": "Hodi FS, Butler M, Oble DA, Seiden MV, Haluska FG, Kruse A, Macrae S, Nelson M, Canning C, Lowy I, Korman A, Lautz D, Russell S, Jaklitsch MT, Ramaiya N, Chen TC, Neuberg D, Allison JP, Mihm MC, Dranoff G. Immunologic and clinical effects of antibody blockade of cytotoxic T lymphocyte-associated antigen 4 in previously vaccinated cancer patients. Proc Natl Acad Sci U S A. 2008 Feb 26;105(8):3005-10. Epub 2008 Feb 19."
            }, 
            {
                "PMID": "12682289", 
                "citation": "Hodi FS, Mihm MC, Soiffer RJ, Haluska FG, Butler M, Seiden MV, Davis T, Henry-Spires R, MacRae S, Willman A, Padera R, Jaklitsch MT, Shankar S, Chen TC, Korman A, Allison JP, Dranoff G. Biologic activity of cytotoxic T lymphocyte-associated antigen 4 antibody blockade in previously vaccinated metastatic melanoma and ovarian carcinoma patients. Proc Natl Acad Sci U S A. 2003 Apr 15;100(8):4712-7. Epub 2003 Apr 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715077"
        }, 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}