{
    "clinical_study": {
        "@rank": "35192", 
        "arm_group": {
            "arm_group_label": "Belatacept", 
            "arm_group_type": "Experimental", 
            "description": "Survival and rejection in patients switched to belatacept."
        }, 
        "brief_summary": {
            "textblock": "This research evaluates the effectiveness of a new drug called belatacept (Nulojix) for the\n      prevention of acute rejection and preservation of kidney function in transplant patients.\n      Belatacept was approved in 2011 by the United States Food and Drug Administration (FDA) and\n      is being marketed as Nulojix. The pharmaceutical company sponsoring this study is\n      Bristol-Myers Squibb.\n\n      Belatacept is a prescription medicine used in adults to prevent transplant rejection in\n      people who have received a kidney transplant. Transplant rejection happens when the body's\n      immune system senses that the new transplanted kidney is different or foreign, and attacks\n      it. Belatacept is used with corticosteroids and certain other medicines to help prevent\n      rejection of your new kidney.\n\n      The purpose of the research is to understand whether the new drug, belatacept, is better\n      than other anti-rejection drugs, such as cyclosporine and tacrolimus that are typically used\n      in the treatment against kidney rejection in transplant patients."
        }, 
        "brief_title": "Mechanisms of Belatacept Effect on Alloimmunity and Antiviral Response After Kidney Transplantation (BMS IM 103-309)", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Renal Transplant Rejection", 
        "detailed_description": {
            "textblock": "Research Hypothesis: Switching to a belatacept-based immunosuppression regimen after kidney\n      transplant will have a significant impact on antibody and T cell-mediated immune response as\n      compared with control patients as measured in peripheral blood at 6 months after belatacept\n      switch and comparable safety and efficacy as compared with calcineurin inhibitor (CNI) based\n      regimens.\n\n      Primary Objective: To analyze the effect of switching from CNI to belatacept in patients\n      with evidence of CNI toxicity on the development and maintenance of immune memory in\n      response to both alloantigen and viral antigens commonly encountered after transplant, and\n      to assess the safety and efficacy of conversion to belatacept as maintenance\n      immunosuppression in combination with prednisone and mycophenolate mofetil.\n\n      Study Design: Open label, single center clinical trial. Patients with evidence of CNI\n      toxicity will be eligible for switch to belatacept-based regimen within the first three\n      months after transplant. All enrolled subjects will also receive concomitant maintenance\n      immunosuppression with mycophenolate mofetil and corticosteroids.\n\n      Duration of Study: 6 months, with option to extend to 12 months of belatacept treatment\n      Number of Subjects: 20 Study Population: Kidney transplant recipients within the first three\n      months of their first transplant with evidence of CNI toxicity.\n\n      Criteria for Evaluation:\n\n      Primary Outcome Measures:\n\n        -  Donor specific antibody testing at Month 6\n\n        -  Cell surface cytokine secretion in response to donor cell antigen by direct and\n           indirect stimulation at Month 6\n\n        -  Cell surface cytokine secretion in response to CMV and EBV antigens by direct and\n           indirect stimulation at Month 6\n\n        -  Immunophenotyping to determine overall immune profile at Month 6\n\n        -  Patient and functional graft survival in stable renal transplant recipients\n\n      Secondary Outcome Measures:\n\n        -  Donor specific antibody testing at Months 1 and 3 (and month 12 if continuing in study)\n\n        -  Cell surface cytokine secretion in response to donor cell antigen by direct and\n           indirect stimulation at Months 1 and 3 (and month 12 if continuing in study)\n\n        -  Cell surface cytokine secretion in response to CMV and EBV antigens by direct and\n           indirect stimulation at Months 1 and 3 (and month 12 if continuing in study)\n\n      Test Product, Dose and Mode of Administration, Duration of Treatment: Study patients will\n      receive intravenous belatacept at 5mg/kg every two weeks at day 1 and weeks 2, 4, 6, and 8,\n      and then monthly at months 3, 4, and 5. At month 6 patients may elect to continue for an\n      additional six month period of belatacept administration. Peripheral blood mononuclear cells\n      (PBMCs) and sera for antibody testing will be collected at time of study entry and at 4, 8,\n      12, and 24 weeks after belatacept start, frozen and banked at our center, and analyzed in\n      batch fashion for development of humoral and cell mediated immunity. Patients who elect to\n      receive an additional 6 months of belatacept treatment will undergo additional immunologic\n      analysis at 1 year after study entry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The subject is willing to provide signed written informed consent Target Population\n\n          2. The subject is a first-time recipient of a living or deceased donor kidney transplant\n\n          3. Evidence of calcineurin inhibitor side effects during the first 3 months after\n             transplant as defined as\n\n        1. Neurologic toxicity, defined as tremor, altered mental status, or seizure 2. Renal\n        toxicity, defined as GFR <60 3. Metabolic toxicity, defined as a new requirement for\n        medication to control hyperglycemia 4. Hematologic toxicity, defined as development of\n        thrombotic microangiopathy Age and Gender 4) Men and women, ages 18 and older, inclusive\n        5) Women of childbearing potential (WOCBP) must be using an adequate method of\n        contraception to avoid pregnancy throughout the study and for up to 8 weeks after the\n        study in such a manner that the risk of pregnancy is minimized. Refer to the protocol for\n        details regarding description and handling of WOCBP subjects.\n\n        WOCBP must have a negative serum pregnancy test (minimum sensitivity 25 IU/L or equivalent\n        units of human chorionic gonadotropin [HCG]) within 72 hours prior to the start of study\n        medication then every 3 months during the period of study participation.\n\n        6) Men must use an adequate method of contraception throughout the study, and for up to 8\n        weeks after the last infusion, so that the risk of pregnancy to their partners is\n        minimized.\n\n        7) MMF must be dosed at 500 mg by mouth twice daily or greater at the time of study entry\n        8) Prednisone must be dosed at >=10 mg by mouth daily for patients less than 6 weeks\n        post-transplantation, and at >=5mg by mouth daily for patients greater than 6 weeks\n        post-transplantation at the time of study entry.\n\n        Exclusion Criteria:\n\n          1. WOCBP who are unwilling or unable to use an acceptable method to avoid pregnancy for\n             the entire study period and for up to 8 weeks after the last infusion.\n\n          2. Women who are pregnant or breastfeeding\n\n          3. Women with a positive pregnancy test on enrollment or prior to study drug\n             administration\n\n          4. Males unwilling or unable to use an adequate method of contraception for the entire\n             study period and for up to 8 weeks after the last infusion of study medication\n             Immunologic status\n\n          5. Subjects with PRA ≥ 30% at time of transplant\n\n          6. Subjects with zero HLA antigen mismatched donors (either from related or unrelated\n             donor)\n\n          7. Subjects with any prior solid organ transplant (including kidney)\n\n          8. Subjects receiving a concurrent solid organ (heart, liver, pancreas) or cell (islet,\n             bone marrow, stem cell) transplant\n\n          9. Subjects with a history of biopsy-proven acute rejection post-transplant (humoral or\n             cellular) in the first three months post transplantation Infection related risks\n\n         10. Subjects who are hepatitis C antibody-positive or polymerase chain reaction\n             (PCR)-positive for hepatitis C\n\n         11. Subjects who are hepatitis B surface antigen-positive or PCR-positive for hepatitis B\n\n         12. Subjects with known human immunodeficiency virus (HIV) infection\n\n         13. Subjects with active tuberculosis (TB) requiring treatment within the previous 3\n             years or any subject who previously required triple (or more) combination therapy for\n             TB.\n\n         14. Subjects who are EBV antibody negative and have received grafts from EBV antibody\n             positive donors.\n\n             Prohibited Therapies and/or Medications\n\n         15. Subjects who have used any investigational drug within 30 days prior to the Day 1\n             visit\n\n         16. Subjects previously treated with belatacept 18) Use of mTOR inhibitors at any time\n             after transplantation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953120", 
            "org_study_id": "13-000270"
        }, 
        "intervention": {
            "arm_group_label": "Belatacept", 
            "description": "Subjects will receive intravenous belatacept at 5mg/kg every other week starting from day 1 and continuing with weeks 2, 4, 6, and 8, and then monthly at months 3, 4, 5, and 6. At month 6 patients may elect to continue for an additional six-month period of belatacept administration.", 
            "intervention_name": "Belatacept", 
            "intervention_type": "Drug", 
            "other_name": "Nulojix"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antiviral Agents", 
                "Abatacept"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 21, 2013", 
        "location": {
            "contact": {
                "email": "msampaio@mednet.ucla.edu", 
                "last_name": "Marcelo Sampaio, PhD.", 
                "phone": "310-794-8516"
            }, 
            "contact_backup": {
                "email": "lmalik@mednet.ucla.edu", 
                "last_name": "Linda Malik, M.A.", 
                "phone": "310-794-8516"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90024"
                }, 
                "name": "UCLA Kidney Transplant Research"
            }, 
            "investigator": [
                {
                    "last_name": "Suphamai Bunnapradist, M.D., M.S.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Joanna Schaenman, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Elaine Reed, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Edmund Huang, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Phuong-Thu Pham, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gabriel Danovitch, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "H. Albin Gritsch, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Uttam Reddy, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Mechanisms of Belatacept (Nulojix) Effect on Alloimmunity and Antiviral Response After Kidney Transplantation - (BMS Study# IM 103-309)", 
        "overall_official": {
            "affiliation": "UCLA Kidney Transplant Research", 
            "last_name": "Suphamai Bunnapradist, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To analyze the effect of switching from CNI to belatacept in patients with evidence of CNI toxicity on the development and maintenance of immune memory in response to both alloantigen and viral antigens commonly encountered after transplant, and to assess the safety and efficacy of conversion to belatacept as maintenance immunosuppression in combination with prednisone and mycophenolate mofetil.", 
            "measure": "Antibody and T cell-mediated immune response", 
            "safety_issue": "Yes", 
            "time_frame": "Month 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953120"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Suphamai Bunnapradist", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary Outcome Measures:\nDonor specific antibody testing at Months 1 and 3 (and month 12 if continuing in study)\nCell surface cytokine secretion in response to donor cell antigen by direct and indirect stimulation at Months 1 and 3 (and month 12 if continuing in study)\nCell surface cytokine secretion in response to CMV and EBV antigens by direct and indirect stimulation at Months 1 and 3 (and month 12 if continuing in study)", 
            "measure": "Donor Specific Antibody", 
            "safety_issue": "Yes", 
            "time_frame": "Months 1, 3 and 12 if applicable as the secondary measures.ontinue belatacept treatment)"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}