{
    "clinical_study": {
        "@rank": "154634", 
        "arm_group": [
            {
                "arm_group_label": "Control Arm", 
                "arm_group_type": "No Intervention", 
                "description": "No other financial incentive other than for enrollment, 6-month weigh in, and completion."
            }, 
            {
                "arm_group_label": "Delayed gratification", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard enrollment, 6-month, and completion incentives, if the subject loses 5% of their initial weight by the end of the study, they will receive an annual discount (distributed across bi-weekly pay periods) for 12 months beginning after the 12-month study ends.  Their premium will return to normal price after this 12-month discount ends."
            }, 
            {
                "arm_group_label": "Immediate gratification", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard enrollment, 6-month, and completion incentives, the subject will be told that they can weigh in again any time before the study ends when they think they have lost 5% of their initial body weight. If they did meet their 5% goal, they will begin receiving a bi-weekly premium discount during the next pay period for a total duration of 12 months. Subjects that do not meet the 5% cut off during a weigh in are allowed to re-weigh themselves as many times as they like although they are encouraged to do so when they think they have met their target weight. Their premium goes back to normal price after this 12-month discount ends."
            }, 
            {
                "arm_group_label": "Financial incentive with frequent feedback", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard enrollment, 6-month, and completion incentives, the subject will be asked to weigh in on the IncentaHEALTH scales everyday they are at work. These subjects will participate in a daily lottery with the possibility of winning the same amount as the discount in Arms 2 and 3 over the course of the study. The subject can choose to select or be designated a two digit number that ranges from 00 to 99. Each day a lottery will be held and the subject will be given a 1% chance of matching both digits or an 18% chance of matching one digit.  In order to get the lottery winnings, the subject must meet a weight goal that consistently decreases to accumulate to a 5% weight loss by the 6 month mark.  After 6 months, the subject will receive the lottery winnings if they maintain that target weight (initial weight minus 5%) until the end of the 12-month study."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to compare a novel approach using financial incentives to changes\n      in health benefit design and their impact on employee weight loss."
        }, 
        "brief_title": "UPHS Weight Loss Study", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Weight Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "Employers are increasingly looking for opportunities to encourage weight loss among\n      employees. While studies have shown that financial incentives can effectively encourage\n      weight loss, little is known about their use in health benefits design. The goal of this\n      study is to determine whether a financial incentive program delivered to obese University of\n      Pennsylvania Health System employees can effectively encourage weight loss when compared to\n      changes in health benefit design.\n\n      This is a randomized controlled trial involving financial incentives with four study arms:\n      control, delayed gratification, immediate gratification, and financial incentive with\n      frequent feedback.  Participation in this study will last about 12 months.\n\n      The primary goal of the study is to test the effects of a novel financial incentive program\n      using a lottery with frequent feedback to normal benefit design structures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults age 18-70\n\n          -  BMI of 30 or above\n\n        Exclusion Criteria:\n\n          -  Inability to consent\n\n          -  Illiteracy and/or inability to speak, read, and write English\n\n          -  Participation in another research study\n\n        Conditions that would make participation unsafe:\n\n          -  Current treatment for drug or alcohol use\n\n          -  Consumption of at least 5 alcoholic drinks per day\n\n          -  Myocardial infarction or stroke within the past 6 months\n\n          -  Current addiction to prescription medicines or street drugs\n\n          -  Serious psychiatric diagnoses (e.g., severe major depressive disorder, bipolar\n             disorder, schizophrenia)\n\n          -  Pregnant or currently breastfeeding\n\n          -  Diabetic and using any medicine besides metformin to control blood glucose\n\n          -  Metastatic cancer\n\n          -  Unstable medical conditions that would likely prevent the subject from completing the\n             study\n\n          -  Previous diagnosis of an eating disorder\n\n          -  History of unsafe weight loss behaviors such as binging or the use of laxatives"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800591", 
            "org_study_id": "817128"
        }, 
        "intervention": {
            "arm_group_label": [
                "Delayed gratification", 
                "Immediate gratification", 
                "Financial incentive with frequent feedback"
            ], 
            "intervention_name": "Financial incentive", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "UPHS Weight Loss Study: Evaluating Methods to Use Health Benefits Design to Encourage Employee Weight Loss", 
        "other_outcome": {
            "measure": "Improvements in eating and physical activity habits", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "University of Pennsylvania: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Total pounds of weight lost", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "16595758", 
                "citation": "Ogden CL, Carroll MD, Curtin LR, McDowell MA, Tabak CJ, Flegal KM. Prevalence of overweight and obesity in the United States, 1999-2004. JAMA. 2006 Apr 5;295(13):1549-55."
            }, 
            {
                "PMID": "16171161", 
                "citation": "Finkelstein E, Fiebelkorn lC, Wang G. The costs of obesity among full-time employees. Am J Health Promot. 2005 Sep-Oct;20(1):45-51."
            }, 
            {
                "PMID": "19680230", 
                "citation": "Finkelstein EA, Brown DS, Wrage LA, Allaire BT, Hoerger TJ. Individual and aggregate years-of-life-lost associated with overweight and obesity. Obesity (Silver Spring). 2010 Feb;18(2):333-9. doi: 10.1038/oby.2009.253. Epub 2009 Aug 13."
            }, 
            {
                "PMID": "14742838", 
                "citation": "Finkelstein EA, Fiebelkorn IC, Wang G. State-level estimates of annual medical expenditures attributable to obesity. Obes Res. 2004 Jan;12(1):18-24."
            }, 
            {
                "PMID": "15760288", 
                "citation": "Finkelstein EA, Ruhm CJ, Kosa KM. Economic causes and consequences of obesity. Annu Rev Public Health. 2005;26:239-57. Review."
            }, 
            {
                "PMID": "18535543", 
                "citation": "Finkelstein EA, Trogdon JG, Brown DS, Allaire BT, Dellea PS, Kamal-Bahl SJ. The lifetime medical cost burden of overweight and obesity: implications for obesity prevention. Obesity (Silver Spring). 2008 Aug;16(8):1843-8. doi: 10.1038/oby.2008.290. Epub 2008 May 29."
            }, 
            {
                "PMID": "19635784", 
                "citation": "Finkelstein EA, Trogdon JG, Cohen JW, Dietz W. Annual medical spending attributable to obesity: payer-and service-specific estimates. Health Aff (Millwood). 2009 Sep-Oct;28(5):w822-31. Epub 2009 Jul 27."
            }, 
            {
                "PMID": "19955525", 
                "citation": "Stewart ST, Cutler DM, Rosen AB. Forecasting the effects of obesity and smoking on U.S. life expectancy. N Engl J Med. 2009 Dec 3;361(23):2252-60. doi: 10.1056/NEJMsa0900459."
            }, 
            {
                "PMID": "15010446", 
                "citation": "Mokdad AH, Marks JS, Stroup DF, Gerberding JL. Actual causes of death in the United States, 2000. JAMA. 2004 Mar 10;291(10):1238-45. Review."
            }, 
            {
                "PMID": "8411605", 
                "citation": "McGinnis JM, Foege WH. Actual causes of death in the United States. JAMA. 1993 Nov 10;270(18):2207-12."
            }, 
            {
                "PMID": "11900188", 
                "citation": "McGinnis JM, Williams-Russo P, Knickman JR. The case for more active policy attention to health promotion. Health Aff (Millwood). 2002 Mar-Apr;21(2):78-93. Review."
            }, 
            {
                "PMID": "17881753", 
                "citation": "Schroeder SA. Shattuck Lecture. We can do better--improving the health of the American people. N Engl J Med. 2007 Sep 20;357(12):1221-8. No abstract available."
            }, 
            {
                "PMID": "19755489", 
                "citation": "Claxton G, DiJulio B, Whitmore H, Pickreign J, McHugh M, Finder B, Osei-Anto A. Job-based health insurance: costs climb at a moderate pace. Health Aff (Millwood). 2009 Nov-Dec;28(6):w1002-12. doi: 10.1377/hlthaff.28.6.w1002. Epub 2009 Sep 15."
            }, 
            {
                "PMID": "19298417", 
                "citation": "Heinen L, Darling H. Addressing obesity in the workplace: the role of employers. Milbank Q. 2009 Mar;87(1):101-22. doi: 10.1111/j.1468-0009.2009.00549.x."
            }, 
            {
                "PMID": "17848854", 
                "citation": "Finkelstein EA, Linnan LA, Tate DF, Birken BE. A pilot study testing the effect of different levels of financial incentives on weight loss among overweight employees. J Occup Environ Med. 2007 Sep;49(9):981-9."
            }, 
            {
                "PMID": "19288619", 
                "citation": "Volpp KG. Paying people to lose weight and stop smoking. LDI Issue Brief. 2009 Feb;14(3):1-4."
            }, 
            {
                "PMID": "19066383", 
                "citation": "Volpp KG, John LK, Troxel AB, Norton L, Fassbender J, Loewenstein G. Financial incentive-based approaches for weight loss: a randomized trial. JAMA. 2008 Dec 10;300(22):2631-7."
            }, 
            {
                "PMID": "15076800", 
                "citation": "Hallal PC, Victora CG. Reliability and validity of the International Physical Activity Questionnaire (IPAQ). Med Sci Sports Exerc. 2004 Mar;36(3):556."
            }, 
            {
                "PMID": "3981480", 
                "citation": "Stunkard AJ, Messick S. The three-factor eating questionnaire to measure dietary restraint, disinhibition and hunger. J Psychosom Res. 1985;29(1):71-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800591"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Weight loss of 5% of initial weight", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}