{
    "clinical_study": {
        "@rank": "68852", 
        "arm_group": [
            {
                "arm_group_label": "Flaxseed", 
                "arm_group_type": "Experimental", 
                "description": "30 grams of milled flaxseed on its own or baked into food products (ie: bagels, muffins, and snack bars)"
            }, 
            {
                "arm_group_label": "Wheat/Mixed Dietary Oils", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A combination of wheat, pecans, and/or mixed dietary oils on its own or baked into food products (ie: bagels, muffins, and snack bars)"
            }
        ], 
        "brief_summary": {
            "textblock": "The World Health Organization has deemed high blood pressure as a global crisis because it\n      is the number one risk factor associated with most deaths worldwide. Therefore, the need for\n      effective and desirable treatment options is vitally necessary. The purpose of the current\n      investigation is to determine the efficacy of a new therapeutic strategy: flaxseed. The aim\n      is to determine the efficacy of consuming milled flaxseed every day for 6 months on the\n      reduction of blood pressure in individuals newly diagnosed with high blood pressure yet to\n      receive any blood pressure lowering medications. Secondary objectives are to understand how\n      flaxseed at the molecular level can reduce blood pressure. The study hypothesis is that the\n      flaxseed group will exhibit significant reductions in blood pressure and therefore not\n      require any blood pressure lowering medication. The aim is to provide knowledge on a new\n      therapeutic strategy to help manage high blood pressure."
        }, 
        "brief_title": "The Efficacy of Dietary Flaxseed for the Reduction of Blood Pressure in Newly Diagnosed Hypertensive Individuals", 
        "completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "This trial is a phase II/III, randomized, double-blinded, controlled clinical trial to\n      determine the efficacy of dietary flaxseed as a therapeutic strategy to reduce blood\n      pressure in newly diagnosed hypertensive individuals. The aim of the trial is to recruit 100\n      participants that have been clinically diagnosed with hypertension within 6 months and yet\n      to receive any anti-hypertensive medication. The control and flax groups will be provided\n      food products to consume on a daily basis for 6 months. Assessment parameters such as\n      averaged automated blood pressure, anthropometrics, 24-food recall, physical activity\n      questionnaire, and blood and urine analysis will be conducted at baseline, 2, 4, and 6\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Essential hypertension (average automated systolic blood pressure of 135-160 OR\n             diastolic blood pressure of 85-100)\n\n          2. Newly diagnosed. Defined as being clinically diagnosed within the last 6 months. This\n             includes the screening examination.\n\n          3. Either gender\n\n          4. Untreated for hypertension\n\n          5. 18-85 years old and able to provide informed consent.\n\n          6. Females who are:\n\n               1. highly unlikely to conceive due to surgical sterilization\n\n               2. postmenopausal female with >2 years since last menses\n\n               3. or non-sterilized, premenopausal female who agrees to: 1. Use an adequate method\n                  of contraception to prevent pregnancy (such as a double-barrier method or\n                  hormonal); 2. Abstain from heterosexual activity for study period; or 3. Only\n                  engage in heterosexual activity with surgically sterilized male partner(s) and\n                  not planning on becoming pregnant during the study. Please note that a pregnancy\n                  test will NOT be administered for the trial.\n\n          7. Subjects taking anti-platelet therapy must be on a stable dose for 3 months prior to\n             the study.\n\n          8. Subjects taking lipid lowering drugs must be on a stable dose for 3 months prior to\n             the study.\n\n          9. Subjects must have access to freezer space in their residence to hold up to one month\n             of frozen food products associated with this study.\n\n        Exclusion Criteria:\n\n          1. Patients with ischemic pain at rest in limbs, ulceration, or gangrene.\n\n          2. Clinical evidence of peripheral artery disease, previous myocardial infarction, or\n             stroke.\n\n          3. Patient has undergone percutaneous coronary angioplasty, has had coronary bypass\n             within the last 6 months, or has unstable angina.\n\n          4. Known secondary hypertension of any etiology.\n\n          5. Patients with confirmed and clinically significant renal or hepatic abnormalities\n             (creatinine > 0.130 mM or creatinine clearance < 45ml/min, AST 2-3x normal, ALT >\n             2-3x normal) and/or electrolyte imbalance serum K+ < 3.5 or > 5.5 mM.\n\n          6. History of major bleeding.\n\n          7. Patients with diabetes mellitus, bowel disease (including Crohn's disease, celiac\n             disease, colitis, peptic ulcer disease, irritable bowel syndrome and diverticulosis)\n             or other diseases such as active systemic lupus erythematosus, cancer, or end stage\n             respiratory disease.\n\n          8. Patients with macrovascular target organ damage, including: cerebrovascular disease,\n             stroke, dementia, hypertensive retinopathy, left ventricular dysfunction, angina\n             pectoris, myocardial infarction, renal disease, and peripheral artery disease.\n\n          9. Patients with clinical evidence of heart failure or an estimated life expectancy less\n             than 2 years and with high baseline cardiac risk (post ischemic or diabetic\n             cardiomyopathy with an ejection fraction < 40%, Canadian Cardiovascular Society Class\n             3 or 4 angina or need for coronary revascularization procedures).\n\n         10. Subjects that are on supplements other that those prescribed by their clinician for\n             the entire duration of the study. Please see point 11 below.\n\n         11. Subjects ingesting more than 2 servings of fish per week, taking omega-3 fatty acid\n             supplements, and/or consuming milled flaxseed or flax oil on a regular basis (ie: ≥ 1\n             tablespoon of milled flaxseed or 1 teaspoon of flax oil per week). If the patient\n             chooses to, they may exclude these supplements for 4 weeks as a washout period before\n             entry into the trial.\n\n         12. Patients having participated in an investigational drug program in the preceding 30\n             days or  unable or unwilling to comply with the protocol.\n\n         13. Subjects with allergies to any ingredient in the study product or placebo (including\n             gluten).\n\n         14. Patients who will undergo surgery or intend to move well outside Winnipeg during the\n             trial period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952340", 
            "org_study_id": "HF2013", 
            "secondary_id": "B2013:079"
        }, 
        "intervention": {
            "arm_group_label": "Flaxseed", 
            "description": "Milled flaxseed", 
            "intervention_name": "Flaxseed", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 29, 2014", 
        "location": [
            {
                "contact": {
                    "email": "bpenner@cc.umanitoba.ca", 
                    "last_name": "Brian Penner, M.D.", 
                    "phone": "(204) 787 2684"
                }, 
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "state": "Manitoba", 
                        "zip": "R3E0Z3"
                    }, 
                    "name": "Health Sciences Centre Hospital"
                }, 
                "investigator": {
                    "last_name": "Brian Penner, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "gpierce@sbrc.ca", 
                    "last_name": "Grant N Pierce, Ph.D.", 
                    "phone": "(204) 235-3414"
                }, 
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "state": "Manitoba", 
                        "zip": "R2H 2A6"
                    }, 
                    "name": "St. Boniface Hospital Research Centre"
                }, 
                "investigator": {
                    "last_name": "Grant N Pierce, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II/III, Randomized, Double-Blinded, Controlled Clinical Trial to Investigate the Efficacy of Dietary Flaxseed for the Reduction of Blood Pressure in Newly Diagnosed Hypertensive Individuals", 
        "overall_contact": {
            "email": "umcaligs@myumanitoba.ca", 
            "last_name": "Stephanie PB Caligiuri, M.Sc.", 
            "phone": "(204) 801-8593"
        }, 
        "overall_contact_backup": {
            "email": "GPierce@sbrc.ca", 
            "last_name": "Grant N Pierce, Ph.D.", 
            "phone": "(204) 235-3414"
        }, 
        "overall_official": {
            "affiliation": "St. Boniface Hospital Research Centre", 
            "last_name": "Grant N Pierce, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "averaged automated blood pressure", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, 2, 4, and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952340"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Boniface General Hospital Research Centre", 
            "investigator_full_name": "Dr. Grant Pierce", 
            "investigator_title": "Executive Director of Research and Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "St. Boniface General Hospital Research Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "St. Boniface General Hospital Research Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}