{
    "clinical_study": {
        "@rank": "20181", 
        "biospec_descr": {
            "textblock": "Explanted lung specimens from cystic fibrosis patients.  This tissue, that would otherwise\n      be discarded, is being retained for microbiological analysis."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "There is plenty of evidence to suggest that the lung is not uniform. The internal surface\n      area is 30 times that of skin, and the different bronchioles/bronchi/alveoli differ greatly\n      in blood perfusion, temperature, oxygen tension, and pH. Also, particularly in the context\n      of respiratory disease, notable differences are present in the structure of epithelial\n      cells, cilia, production of mucus, and inflammatory/immune responses.  All of these factors\n      are known to impact the physiology of bacteria, yet, there is very little understanding of\n      how they impact a) the presence/absence of particular bacterial species throughout the\n      respiratory tract, or b) the metabolic processes used by these bacteria within the human\n      host environment.  A greater understanding of the relationships between environmental\n      (chemical) gradients in the lungs of diseased patients (particularly those with cystic\n      fibrosis) and the microbial communities that are present may lead to novel hypotheses about\n      manipulation of the respiratory environment for therapeutic benefit. To investigate this\n      further, the investigators propose to use explanted lung specimens from cystic fibrosis\n      patients to test the following hypothesis:\n\n      Hypothesis: In patients with cystic fibrosis, bacterial community composition, metabolism\n      and environmental chemistry  will vary depending on their spatial location within the\n      airways."
        }, 
        "brief_title": "Mapping Chemical and Microbiological Heterogeneity Throughout Explanted Cystic Fibrosis Lung Specimens", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Pulmonary Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "To study this in greater detail, the investigators propose to study explanted tissue of CF\n      patients that are scheduled to undergo single or double lung transplant surgery as a\n      late-stage disease therapeutic strategy. This population will be limited to the Adult CF\n      clinic, as pediatric subjects are rarely candidates for lung transplantation. The Adult CF\n      Clinic performs upwards of 20 surgeries per year, and tissue that is explanted is typically\n      discarded.  Using this tissue, the investigators propose the following objectives:\n\n        1. Use 16S culture-independent sequencing to characterize the spatial distribution of\n           bacterial pathogens throughout the lungs of cystic fibrosis patients. Lungs will be\n           dissected into 5 separate lobes, and mucus material will be collected, homogenized, and\n           processed for bacterial species identification.\n\n        2. Perform detailed analysis of specific gene expression throughout the respiratory tract\n           that will serve as a proxy of environmental conditions found there. Using the same\n           approach in Aim 1, bacterial mRNA will be extracted using established procedures.  A\n           subset of environmentally-specific genes will be detected to provide a readout of\n           bacterial metabolism in use within the CF lung environment.\n\n        3. Use in situ hybridization imaging to visualize the spatial distribution of specific\n           bacteria and their gene expression profiles (informed by data generated in objectives 1\n           and 2). The bacteria and gene candidates identified/studied in Aims 1 and Aims 2 will\n           then be subject to analysis using in situ hybridization imaging.  Tissue will be\n           processed using microtomy and fluorescent probes will be applied to image the spatial\n           distribution of specific bacterial species and their metabolisms throughout the\n           respiratory tract.\n\n      Information collected in these three objectives will then be paired with patient data (age,\n      genotype, prior medical treatments, clinical microbiology data) to generate better working\n      models of late-stage disease in CF patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosis of cystic fibrosis\n\n          -  eligible for lung transplantation\n\n          -  exhausted other available therapies without success\n\n          -  informed consent\n\n        Exclusion Criteria:\n\n          -  there are no exclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will include those undergoing single or double lung transplantation as part of\n        their normally scheduled therapy for cystic fibrosis disease."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128711", 
            "org_study_id": "1404M49426", 
            "secondary_id": "4R00HL114862-02"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "lung", 
            "cystic fibrosis", 
            "bacteria", 
            "positive diagnosis of CF,"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "dunit001@umn.edu", 
                "last_name": "Jordan Dunitz, MD", 
                "phone": "612-624-0999"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota Medical School"
            }, 
            "investigator": {
                "last_name": "Ryan C Hunter, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Mapping Chemical and Microbiological Heterogeneity Throughout Explanted Cystic Fibrosis Lung Specimens", 
        "other_outcome": {
            "description": "The bacteria and their gene candidates identified in outcomes 1 and 2, will then be subject to analysis using in situ imaging. Tissue will be process using microtomy and fluorescent probes will be applied to image the spatial distribution of specific bacterial species and their metabolisms throughout the respiratory tract.", 
            "measure": "Distribution of bacterial gene expression", 
            "safety_issue": "No", 
            "time_frame": "Entire study (3 years)"
        }, 
        "overall_contact": {
            "email": "dunit001@umn.edu", 
            "last_name": "Jordan Dunitz, MD", 
            "phone": "612-624-0999"
        }, 
        "overall_contact_backup": {
            "email": "bjwillia@umn.edu", 
            "last_name": "Bryan Williams, MD PhD", 
            "phone": "612-624-0999"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota Medical School (Microbiology)", 
            "last_name": "Ryan C Hunter, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "16S culture-independent sequencing will be used to characterize the spatial distribution of bacterial pathogens throughout the lungs of cystic fibrosis patients. Explanted lung specimens will be dissected into 5 separate lobes, and mucus material will be collected, homogenized, and processed for bacterial species identification.", 
            "measure": "Composition of bacterial communities throughout an explanted lung", 
            "safety_issue": "No", 
            "time_frame": "Entire study (3 years)"
        }, 
        "reference": [
            {
                "PMID": "23963183", 
                "citation": "Hunter RC, Asfour F, Dingemans J, Osuna BL, Samad T, Malfroot A, Cornelis P, Newman DK. Ferrous iron is a significant component of bioavailable iron in cystic fibrosis airways. MBio. 2013 Aug 20;4(4). pii: e00557-13. doi: 10.1128/mBio.00557-13."
            }, 
            {
                "PMID": "22865623", 
                "citation": "Hunter RC, Klepac-Ceraj V, Lorenzi MM, Grotzinger H, Martin TR, Newman DK. Phenazine content in the cystic fibrosis respiratory tract negatively correlates with lung function and microbial complexity. Am J Respir Cell Mol Biol. 2012 Dec;47(6):738-45. doi: 10.1165/rcmb.2012-0088OC. Epub 2012 Aug 3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128711"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Gene expression analysis will be used to study bacterial physiology within explanted lungs and will serve as a proxy of environmental conditions found there. Using the same approach in as outcome 1, bacterial mRNA will be extracted using established procedures.  A subset of environmentally specific genes will be detected to provide a readout of bacterial metabolism in use within the CF lung environment.", 
            "measure": "Levels of bacterial gene expression", 
            "safety_issue": "No", 
            "time_frame": "Entire study (3 years)."
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}