{
    "clinical_study": {
        "@rank": "28473", 
        "arm_group": [
            {
                "arm_group_label": "Vedolizumab 750 mg", 
                "arm_group_type": "Experimental", 
                "description": "Vedolizumab 750 mg solution, intravenous (IV) infusion, once on Day 1. Also 3 doses of a hepatitis B vaccine series on Days 4, 32 and 60, and 2 doses of an oral cholera vaccine on Days 4 and 18."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Vedolizumab placebo-matching solution, IV infusion, once on Day 1. Also 3 doses of a hepatitis B vaccine series on Days 4, 32 and 60, and 2 doses of an oral cholera vaccine on Days 4 and 18."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the rates of seroconversion to a hepatitis B\n      vaccine series after a single 750 mg intravenous (IV) dose of vedolizumab or placebo."
        }, 
        "brief_title": "Immune Response to Systemic and Mucosal Antigenic Challenge in the Presence of Vedolizumab", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Inflammatory Bowel Disease", 
        "condition_browse": {
            "mesh_term": [
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          1. Male or female participants 18 to 39 years of age.\n\n          2. Body mass index (BMI) between 18 and 32 kg/m^2, inclusive.\n\n          3. Females who: are postmenopausal for at least 1 year before the Screening visit, OR;\n             are surgically sterile, OR; if they are of childbearing potential, agree to practice\n             2 effective methods of contraception, at the same time, from the time of signing the\n             informed consent through 6 months after the last dose of study drug, or agree to\n             completely abstain from heterosexual intercourse.\n\n          4. Males, even if surgically sterilized (ie, status postvasectomy), who: agree to\n             practice effective barrier contraception during the entire study treatment period and\n             through 6 months after the last dose of study drug, or; agree to completely abstain\n             from heterosexual intercourse.\n\n          5. Is willing and able to provide written informed consent and to comply with all study\n             requirements.\n\n          6. Has suitable venous access for the study-required infusions and blood samples.\n\n        Exclusion criteria\n\n          1. Known exposure to hepatitis B virus.\n\n          2. Known prior hepatitis B vaccination, irrespective of number of doses received, or any\n             previous employment in a healthcare setting.\n\n          3. Seropositivity for prior hepatitis B infection or hepatitis B vaccination during the\n             Screening period.\n\n          4. Known exposure to cholera or prior Dukoral exposure, irrespective of number of doses\n             received.\n\n          5. History of major cardiovascular, pulmonary, hepatic, renal, gastrointestinal (GI),\n             genitourinary, hematological, immunological, psychiatric, or other major medical\n             disorder.\n\n          6. History of any major neurological disorder, including stroke, multiple sclerosis,\n             brain tumor, or neurodegenerative disease, or any neurological disorders that would\n             confound neurological examination, or results of the subjective or objective\n             progressive multifocal leukoencephalopathy (PML) checklist during the study.\n\n          7. Any history of coagulation disorders, or history or current use of anticoagulation\n             therapy (eg, warfarin, heparin).\n\n          8. Any disorder that requires chronic or regular use of any form of corticosteroid\n             (including but not limited to topical, intranasal, rectal, etc), immunomodulator (eg,\n             azathioprine) therapy, or other immunosuppressant (eg, mycophenolate, tacrolimus,\n             tumor necrosis factor-alpha (TNF-α) antagonist).\n\n          9. Regular use of herbal, homeopathic or natural supplements including but not limited\n             to putative immune stimulants. Participants must not have used any of these agents\n             within 30 days of enrollment.\n\n         10. Female participants who are lactating or have a positive serum pregnancy test during\n             the Screening period or a positive urine pregnancy test on Day 1 predose; women\n             considering becoming pregnant while on study are to be excluded.\n\n         11. Acute illness within the preceding 30 days that, in the opinion of the investigator,\n             could pose a threat or harm to the participant or obscure laboratory test results or\n             interpretation of data on exposure to vedolizumab (eg, mononucleosis).\n\n         12. Any history of malignancy, except for the following: (a) adequately-treated\n             nonmetastatic basal cell skin cancer; (b) squamous cell skin cancer that has been\n             adequately treated and that has not recurred for at least 1 year prior to enrollment;\n             and (c) history of cervical carcinoma in situ that has been adequately treated and\n             that has not recurred for at least 3 years before enrollment.\n\n         13. Had a surgical procedure requiring general anesthesia within 30 days before the\n             initial Screening visit or is planning to undergo a surgery that requires general\n             anesthesia during the study period. Minor surgeries that are medically necessary and\n             that do not require general anesthesia may be allowable during the study period.\n\n         14. One or more positive responses on the PML subjective symptom checklist at screening\n             or before dosing on Day 1.\n\n         15. Blood donation within 60 days before screening.\n\n         16. Unable to attend all study days or comply with protocol requirements.\n\n         17. Any other reason that, in the opinion of the investigator, would confound the conduct\n             of this study or the interpretation of the results."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "127", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01981616", 
            "org_study_id": "C13013", 
            "secondary_id": "2011-001874-24"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vedolizumab 750 mg", 
                "description": "Vedolizumab reconstituted and diluted into 250 mL of 0.9% sodium chloride", 
                "intervention_name": "Vedolizumab", 
                "intervention_type": "Drug", 
                "other_name": "MLN0002"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Vedolizumab placebo-matching solution of 0.9% sodium chloride", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "November 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manchester", 
                    "country": "United Kingdom"
                }, 
                "name": "ICON Development Solutions"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Randomized, Double-Blinded, Placebo-Controlled, Single Dose Study in Healthy Subjects to Determine the Immune Response to Systemic and Mucosal Antigenic Challenge in the Presence of Vedolizumab", 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "European Union: European Medicines Agency", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Immune response was defined as hepatitis B surface antibody (anti-HBs) ≥ 10 IU/L.", 
            "measure": "Percentage of Participants with Immune Response to Hepatitis B Vaccine at Day 74", 
            "safety_issue": "No", 
            "time_frame": "Day 74"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01981616"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A positive immune response was defined as an increase of greater than 4-fold over the baseline immunoglobulin M (IgM), IgG, or IgA anticholera antibodies", 
                "measure": "Percentage of Participants with Positive Seroconversion Rate after Receiving Dukoral (Oral Cholera Vaccine Series)", 
                "safety_issue": "No", 
                "time_frame": "Day 74"
            }, 
            {
                "measure": "Change in Anti-Hepatitis B Surface Antibody Over Time", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Days 18, 32, 60 and 74"
            }, 
            {
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From the first dose of study medication through Day 127"
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}