{
    "clinical_study": {
        "@rank": "72315", 
        "arm_group": [
            {
                "arm_group_label": "Omega- 3 Fatty Acid", 
                "arm_group_type": "Experimental", 
                "description": "The patient will receive oxybutynin 5 mg twice daily (BID).  The patients in the study group will receive a 0.9 gm capsule of Omega-3 BID. The amount of medication was chosen based on dosage used in prior studies and the current FDA recommendations to not exceed 2gm/day of omega-3 in dietary supplementation."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Seagate® Extra Virgin Olive oil capsules"
            }
        ], 
        "brief_summary": {
            "textblock": "We aim to evaluate whether the addition of Omega-3 fatty acids to oxybutynin, a standard\n      first-line treatment for overactive bladder syndrome, will improve symptoms and quality of\n      life.  Secondarily, we will evaluate whether Omega-3 fatty acids help reduce the adverse\n      effects of oxybutynin.\n\n      Hypothesis\n\n        -  Primary: Omega-3 will enhance the beneficial role of oxybutynin in the treatment of\n           overactive bladder (OAB)\n\n        -  Secondary: Omega-3 will reduce the side effects of dry eyes and constipation associated\n           with oxybutynin"
        }, 
        "brief_title": "Oxybutynin and Omega-3 for OAB (Overactive Bladder)", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Overactive Bladder", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder, Overactive"
        }, 
        "detailed_description": {
            "textblock": "Overactive bladder (OAB) is a troubling condition affecting over 17 million people in the\n      U.S. with an estimated prevalence of 16.9% among women. The cost of this burden nationally\n      was estimated at $66 billion in 2007. The morbidity of the disease impacts quality of life\n      scores and increases risks of falls and fractures.\n\n      First-line therapeutic modalities for OAB focus on anticholinergic medications and\n      behavioral modification. However, the indirect impact of these medications on the gut and\n      salivary glands, have been troubling.  Resultant side effect profiles with anticholinergic\n      medications have caused a high rate of cessation, with some studies showing as low as 14% of\n      patients still taking their medication at a one-year follow up. Given the burden and\n      morbidity associated with this highly prevalent condition among women, our aim is to improve\n      our therapeutic options, while possibly reducing subsequent side effects. As such, there is\n      potential to revolutionize treatment for this condition.\n\n      Omega-3 fatty acids have been evaluated with success in treating many medical conditions.\n      Specifically, diseases with an inflammatory component, such as Crohn's disease, ulcerative\n      colitis, and rheumatoid arthritis have seen promising improvements with the addition of\n      Omega-3 fatty acids. Other studies have shown a beneficial role in the treatment of dry\n      eyes, depression, burn injuries, and even cancer. Although not previously explored in the\n      setting of irritative bladder conditions, we believe that Omega-3 fatty acids may be helpful\n      in interventions for OAB via several purported mechanisms.\n\n      Prostaglandin E2 (PGE2) and inflammation have both been implicated in the biochemistry of\n      overactive bladder. Reduction in PGE2 may be paramount in reducing the symptoms of\n      overactive bladder. In fact, a proposed mechanism of action of the success of\n      anticholinergic medications, commonly first line treatment for OAB,  is reduction of PGE2.\n      Animal models have demonstrated that non-steroidal anti-inflammatory drugs (NSAIDs) can be\n      used to decrease micturition frequency, which is thought to be a result of the\n      anti-inflammatory process. In humans, anti-inflammatory medications have been shown to\n      decrease nocturia and even cause urinary retention in high doses. Omega-3 fatty acids have\n      been shown to have anti-inflammatory actions and the ability to reduce PGE2. We therefore,\n      have reason to believe it may be an effective adjunct to current therapy to improve\n      overactive bladder symptoms.\n\n      Additionally, Omega-3 fatty acids have been implemented in the treatment of dry eyes and\n      animal studies have shown their role in increasing intestinal motility.Hence, we propose\n      that Omega-3 fatty acids may help alleviate the common side effects of dry eyes and\n      constipation associated with common anticholinergic therapies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Women between the ages of 18-85; Desiring treatment for symptoms of urinary frequency,\n        defined as >8 voids/day  and/or nocturia > 1 void/night or urge incontinence episodes of\n        >1/day\n\n        Exclusion Criteria:\n\n        Bleeding disorder; Uncontrolled diabetes; Hypotension; Liver disease, such as hepatitis\n        A/B/C, cirrhosis, acute fatty liver, liver tumors; Post voiding residual (PVR) > 150 on\n        more than one occasion; Uncontrolled narrow-angle glaucoma; Hematuria of unknown cause;\n        Obstructive uropathy; Known hypersensitivity to study medications; Recent use of\n        study/omega 3 or anticholinergic medication in the prior 3 weeks with an inability to\n        discontinue this medication; Planning any surgery in the 6 weeks of study duration"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "226", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02070042", 
            "org_study_id": "13105-13-057"
        }, 
        "intervention": {
            "arm_group_label": "Omega- 3 Fatty Acid", 
            "description": "Trunature® Triple Strength Omega-3. Each capsule contains 647 mg Eicosapentaenoic Acid (EPA) and 253 mg Docosahexaenoic Acid (DHA).", 
            "intervention_name": "Omega 3 Fatty Acid", 
            "intervention_type": "Drug", 
            "other_name": "Fish Oil"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxybutynin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Overactive Bladder", 
            "Oxybutynin", 
            "Omega -3 Fatty Acid"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "contact": {
                "email": "vivian_ghodsi@trihealth.com", 
                "last_name": "Vivian Ghodsi, RN CCRC", 
                "phone": "513-853-4213"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45220"
                }, 
                "name": "Good Samaritan Hospital"
            }, 
            "investigator": {
                "last_name": "Donna Mazloomdoost, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial of Oxybutynin and Omega-3 Fatty Acid Supplementation Versus Oxybutynin and Placebo for Treatment of Overactive Bladder in Women", 
        "overall_contact": {
            "email": "donna_mazloomdoost@trihealth.com", 
            "last_name": "Donna Mazloomdoost, MD", 
            "phone": "513-862-4171"
        }, 
        "overall_contact_backup": {
            "email": "vivian_ghodsi@trihealth.com", 
            "last_name": "Vivian Ghodsi, RN", 
            "phone": "513-853-4213"
        }, 
        "overall_official": {
            "affiliation": "TriHealth Inc.", 
            "last_name": "Rachel Pauls, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in urinary voids per day", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 3 weeks and 6 weeks after enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02070042"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "TriHealth Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "TriHealth Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}