{
    "clinical_study": {
        "@rank": "90874", 
        "acronym": "ORPICU", 
        "biospec_descr": {
            "textblock": "plasma"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Sepsis is common in the ICU and is associated with high mortality that reaches up to 60%,\n      increased duration of hospitalization and additional costs [1,2].Early diagnosis and\n      stratification of severity are of great importance in order to timely apply proper and\n      adequate treatment [3].\n\n      Oxidative stress is implicated in inflammation and sepsis and sepsis severity seems to\n      correlate with increased oxidative stress [7,8]. Monitoring of oxidative stress has been\n      done so far with various markers which reflect the different pathways of oxidative stress as\n      is oxidosis of lipids, proteins, nucleic acids; yet the antioxidant capacity of various\n      enzymes and vitamins has been studied [9]. However these methods do not reflect oxidative\n      stress as a whole, are time consuming, need special laboratory procedures and are costly.\n\n      Oxidation-reduction potential is a new technique that enables bedside assessment of the\n      oxidative status. It is based on measuring the balance of oxidants and reductants in human\n      blood with a simple plasma test that reports results immediately.\n\n      Hypothesis\n\n      Oxidation-reduction potential, used for oxidative monitoring in ICU patients, might\n      correlate with sepsis severity and may be used in addition to other clinical and/or\n      inflammatory markers to assess severity and possibly prognosis."
        }, 
        "brief_title": "Oxidative Monitoring in ICU Patients.", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Sepsis", 
        "condition_browse": {
            "mesh_term": "Sepsis"
        }, 
        "detailed_description": {
            "textblock": "4. Procedures/evaluation of the trial 4.1 Evaluation at entry\n\n      The selected oxidative parameters that will be assessed in this study will be:\n\n      oxidation-reduction potential (ORP) in  plasma thiobarbituric acid-reactive substances\n      (TBARS) in plasma protein carbonyls (CO) in plasma total antioxidant capacity in plasma\n      (TAC)\n\n      The inflammatory parameters that will be measured are:\n\n      C-Reactive protein in plasma Brain Natriuretic Peptide (BNP) in whole blood Troponin-I in\n      whole blood Soluble CD14 subtype presepsin ( sCD14-ST) in whole blood\n\n      .2. Time of assessment Measurements will be performed within the first 24hours upon entry\n      and daily regarding the ORP detection and oxidative markers for a period of 10 days, if\n      sepsis is not present.\n\n      In the presence of sepsis diagnosis, measurements will be performed daily until the 7th day\n      of the septic episode plus at the time of sepsis resolution or at the point of death and at\n      the end of the follow-up period, on the 28th day.\n\n      For the inflammatory markers measurements will be performed as followed:\n\n      C-Reactive protein in plasma daily Brain Natriuretic Peptide (BNP) in whole blood at\n      admission and/or sepsis diagnosis and every 72h until resolution/death and on the 28th day.\n\n      Troponin-I in whole blood at admission and/or sepsis diagnosis and during sepsis according\n      to heart ultrasound findings and on the 28th day.\n\n      Soluble CD14 subtype presepsin ( sCD14-ST) in whole blood\n\n      4.3. Blood collection and store Arterial blood from an indwelling arterial catheter will be\n      drawn from each patient.\n\n      The blood will be kept in a tube with sodium heparin, immediately centrifuged at 1,370g and\n      a small portion will be used for the detection of ORP while the remaining fraction will be\n      collected and stored at -80o C until further analysis.\n\n      4.4. Assessment of the oxidative markers ORP will be immediately assessed using the device\n      RedoxSYS of Luoxis (Ampio Pharmaceuticals Inc, CO, USA) The device reports two measurements\n      static ORP, and capacity for every plasma sample [11 ].\n\n      For TBARS, a slightly modified assay of Keles et al. [12 ] will be used, while plasma\n      protein carbonyls will be determined based on the method of Patsoukis et al. [13 ].  TAC\n      determination will be based on a previously described method [14].\n\n      5. Data collection\n\n      Data to be recorded for each subject are:\n\n      Past medical history Patients wil be divided in medical, surgical and trauma groups.\n      (comprising patients with renal disease, diabetes, Chronic obstructive pulmonary disease,\n      coronary artery  disease,  immunocompromized states, cerebrovascular disease).\n\n      Data to be recorded during ICU stay for each subject, are:\n\n      APACHE II score at entry SOFA score at enry and upon all other timepoints. Sepsis severity\n      (sepsis, severe sepsis, septic shock), upon diagnosis and for the rest timepoints.\n\n      In all timepoints:\n\n      Oxygen concentration (FiO2), partial oxygen pressure , mode of mechanical ventilation,\n      static compliance, tidal volume.\n\n      Blood pH Blood lactate Levels of vasopressors and inotropes (noradrenaline, adrenaline,\n      dopamine, dobutamine, vasopressin. The peak dose will be recorded within the last 24h).\n\n      Temperature (peak value in the last 24h)\n\n      Every day a full blood count and biochemical examinations will take place. Data to be\n      recorded in all timepoints are:\n\n      Blood leukocyte count Platelets Fibrinogen Prothrombin time/Partial thromboplastin time\n      Urea/Creatinine Transaminases Bilirubin (total, conjugated) Uric acid Blood albumin (every 3\n      days).\n\n      In addition :\n\n      Surveillance cultures upon entry. Blood, bronchial secretions, urine cultures at sepsis\n      diagnosis and of any other fluid or tissue connected with the sepsis cause according to the\n      attending physician. Specimens of all cultures will be repeated during the septic episode\n      according to the attending physicianʼs opinion and will also be recorded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All subjects entering to the ICU and are expected to stay for more than 72 hours are\n             eligible to participate.\n\n        Sepsis is recognized, defined and categorized according to the Surviving Sepsis Campaign\n        criteria [10].\n\n        Exclusion Criteria:\n\n        i) patients who receive chronic renal replacement therapy, iii) age under 18, iv) patients\n        with body mass index<18, v) antioxidant supplementation two weeks prior to ICU admission"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All subjects who enter to the intensive care unit are candidates for this protocol"
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114853", 
            "org_study_id": "4784.02"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 12, 2014", 
        "location": {
            "contact": {
                "email": "mkarapetsa@gmail.com", 
                "last_name": "Maria Karapetsa, MD", 
                "phone": "+302413501280"
            }, 
            "contact_backup": {
                "email": "ezakynth@med.uth.gr", 
                "last_name": "Epaminondas Zakynthinos, Professor of Intensive Care", 
                "phone": "+302413501566"
            }, 
            "facility": {
                "address": {
                    "city": "Larissa", 
                    "country": "Greece", 
                    "state": "Thessaly", 
                    "zip": "41110"
                }, 
                "name": "ICU, University Hospital of Larissa"
            }, 
            "investigator": [
                {
                    "last_name": "Maria Karapetsa, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Epaminondas Zakynthinos, Prof.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_groups": "1", 
        "official_title": "Oxidative Monitoring in ICU Patients.", 
        "overall_official": [
            {
                "affiliation": "University of Thessaly", 
                "last_name": "Epaminondas Zakynthinos, Prof.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Thessaly-University Hospital of Larissa,ICU", 
                "last_name": "Maria Karapetsa, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Greece: Ministry of Health and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Sepsis severity", 
            "safety_issue": "No", 
            "time_frame": "Time of sepsis diagnosis"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114853"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Thessaly", 
            "investigator_full_name": "Maria Karapetsa", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "mortality", 
                "safety_issue": "No", 
                "time_frame": "28th day"
            }, 
            {
                "measure": "ICU outcome", 
                "safety_issue": "No", 
                "time_frame": "within 28 days"
            }
        ], 
        "source": "University of Thessaly", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Thessaly", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}