{
    "clinical_study": {
        "@rank": "56852", 
        "acronym": "VitD", 
        "arm_group": {
            "arm_group_label": "Randomized", 
            "arm_group_type": "Experimental", 
            "description": "Patients that are deficient in Vitamin D will be assigned to the randomized arm of the study. They will be randomly chosen to receive either the Vitamin D supplement or the placebo."
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine whether vitamin D supplementation in patients with\n      hypovitaminosis D can decrease nonunion (failure to heal) incidence in patients with\n      fractures of the humerus, femur, or tibia. The central hypothesis of the study is that\n      vitamin D supplementation in patients with fractures and hypovitaminosis D will decrease the\n      risk of nonunion compared to placebo treatment."
        }, 
        "brief_title": "The Effect of Hypovitaminosis D and Vitamin D Supplementation on Fracture Nonunion Rates", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypovitaminosis D", 
        "condition_browse": {
            "mesh_term": [
                "Fractures, Ununited", 
                "Rickets", 
                "Avitaminosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vitamin D plays an important role in maintaining calcium and phosphate balance in the body\n      and is important for maintenance of bone formation, remodeling, and healing. An extensive\n      literature search indicates that although there is evidence that vitamin D deficiency is\n      associated with fracture risk, there is no evidence of the role of vitamin D deficiency in\n      subsequent failure to heal. This study aims to determine whether the relationship of vitamin\n      D deficiency to nonunion is clinically relevant by showing whether its treatment can\n      decrease the risk of nonunion. We will determine the incidence of nonunion in patients with\n      untreated hypovitaminosis D and calculate the relative and absolute risk reductions for\n      nonunion with normal vitamin D levels compared to untreated hypovitaminosis D. We will also\n      calculate the relative and absolute risk reductions for nonunion with hypovitaminosis D\n      treated with vitamin D supplementation compared to placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  presence of a diaphyseal (shaft of the bone) fracture of the humerus, femur, or tibia\n\n          -  age greater than or equal to 18 years\n\n          -  ability to follow-up at our clinic for 12 months\n\n        Exclusion Criteria:\n\n          -  pathologic fractures (i.e. occuring in the presence of abnormal bone such as a tumor,\n             cyst, or Paget's disease)\n\n          -  open fractures (i.e. associated skin disruption) of Gustilo-Anderson type IIIB or C\n             (i.e. significant soft-tissue and bone devitalization)\n\n          -  presence of multiple fractures\n\n          -  delay in presentation for initial treatment of more than 2 weeks from the time of\n             injury\n\n          -  preexisting disorders known to adversely affect bone healing (e.g. diabetes mellitus\n             with HbA1C greater than or equal to 7, peripheral vascular disease, certain\n             connective tissue disorders, and congenital or acquired disorders of bone metabolism)\n\n          -  preexisting disorders affecting Vitamin D metabolism and/or calcium phosphate\n             homeostasis (e.g. renal failure, hepatic failure, congenital defects in vitamin D\n             metabolism, parathyroid disorders, conditions causing abnormal calcium and/or\n             phosphate absorption)\n\n          -  pregnant patients\n\n          -  patients who are unable to provide consent for the study\n\n          -  patients who are unable to swallow due to acuity of illness or physiologic reason\n\n          -  prisoners who are patients because of their vulnerable population and inability to\n             follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "880", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691833", 
            "org_study_id": "01-11-09A"
        }, 
        "intervention": {
            "arm_group_label": "Randomized", 
            "description": "Patients that are Vitamin D deficient and randomized to the treatment group will receive a 10,000 IU dose of Vitamin D.", 
            "intervention_name": "Vitamin D", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin D", 
            "nonunion", 
            "long bone fracture", 
            "hypovitaminosis D"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "contact": {
                "email": "Rachel.Seymour@carolinashealthcare.org", 
                "last_name": "Rachel Seymour, PhD", 
                "phone": "704-355-6969"
            }, 
            "contact_backup": {
                "email": "Christine.Churchill@carolinashealthcare.org", 
                "last_name": "Christine Churchill, BA", 
                "phone": "704-355-6947"
            }, 
            "facility": {
                "address": {
                    "city": "Charlotte", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28204"
                }, 
                "name": "Carolinas Medical Center"
            }, 
            "investigator": {
                "last_name": "Madhav Karunakar, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Hypovitaminosis D and Vitamin D Supplementation on Fracture Nonunion Rates", 
        "other_outcome": {
            "description": "Patients will be deemed lost-to-follow-up if they have not yet met the criteria for healed fracture or nonunion and their last follow-up visit is <9 months and >15 months post-surgery (or post-injury for nonoperatively treated patients). This gives them a 6 month window for a final follow-up appointment and 9 months to attempt to heal the fracture. (If indefinite follow-up were allowed, then patients earlier in the study would have more time for follow-up, which may confound the data.) Data from patients who are lost-to-follow-up will be excluded from the final analysis. Patients who follow-up between 9 and 15 months will be included in the analysis regardless of prior compliance with follow-up.", 
            "measure": "Lost to Follow-Up", 
            "safety_issue": "No", 
            "time_frame": "up to 15 months post-surgery"
        }, 
        "overall_official": [
            {
                "affiliation": "Carolinas Healthcare System", 
                "last_name": "Madhav Karunakar, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Carolinas Healthcare System", 
                "last_name": "Rachel Seymour, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Carolinas Healthcare System", 
                "last_name": "Christine Churchill, BA", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A fracture will be considered healed if (1) the patient follows-up at any time prior to 15 months post-surgery (post-injury for nonoperatively treated patients), (2) the patient has no tenderness to palpation at the fracture site, AND (3) a group of 3 independent reviewing orthopaedic surgeons agree that it is healed based on the most recent radiographs and any other available imaging studies.", 
            "measure": "Healed fracture", 
            "safety_issue": "No", 
            "time_frame": "up to 15 months post-surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691833"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carolinas Healthcare System", 
            "investigator_full_name": "Madhav Karunakar", 
            "investigator_title": "MD, Department of Orthopaedic Surgery, Carolinas Medical Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A fracture will be considered to result in nonunion when:\nA group of 3 independent reviewing orthopaedic surgeons agree that a nonunion has resulted based on the earliest 9 to 15-month follow-up radiographs and other prior imaging studies.\nAt a follow-up of >6 months, a group of 3 independent reviewing orthopaedic surgeons agree that there has been regression or no progression of healing on serial radiographs for at least 3 months. (11) OR\nThe patient is taken to the operating room to undergo a procedure based on a diagnosis of nonunion. No independent radiograph review is necessary. This does not include delayed operative intervention based on a trial of nonoperative treatment with patient dissatisfaction (e.g. due to continued pain or malalignment). Such patients will be analyzed with their follow-up time from the time of operation.", 
            "measure": "Nonunion", 
            "safety_issue": "No", 
            "time_frame": "6-15 months post-injury"
        }, 
        "source": "Carolinas Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carolinas Healthcare System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}