{
    "clinical_study": {
        "@rank": "47078", 
        "arm_group": [
            {
                "arm_group_label": "Hand Hygiene Improvement Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Hand Hygiene Improvement Intervention: Participants receive a 4 minute training video about  actions to take to reduce risk of respiratory and GI infections that includes hand hygiene practices, along with educational posters and hand hygiene supplies."
            }, 
            {
                "arm_group_label": "Ask Me 3", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in the control group received a 4 minute training video about the Ask Me 3 program for clearer communication with health care providers, a brochure, and a key chain containing principles for clear communication with health care providers."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if a simple intervention to improve hand hygiene,\n      consisting of a 3-4 minute training video, on-site posters, and hand hygiene supplies, can\n      reduce respiratory and GI illness among employees."
        }, 
        "brief_title": "Hand Hygiene Randomized Cluster Intervention to Reduce Infections", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Respiratory Tract Infections", 
            "Gastrointestinal Infections"
        ], 
        "condition_browse": {
            "mesh_term": "Respiratory Tract Infections"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine if a simple random cluster intervention trial to\n      improve hand hygiene, consisting of a 3-4 minute training video, on-site posters, and hand\n      hygiene supplies, can reduce respiratory and GI illness among those in the intervention\n      group compared to the control group. The intervention was performed among employees in a\n      Midwestern public government setting.  Employees in the treatment group received a 3-4\n      minute training video online that was embedded in the baseline survey. Motivational posters\n      from the USDHHS encouraging proper hand hygiene were installed in the workplace, along with\n      hand hygiene supplies. The control group received a program called \"Ask Me 3\" developed by\n      the National Patient Safety Foundation; the intervention consisted of a 3-4 minute training\n      video to encourage clear communication with their health care providers, a brochure\n      discussing the Ask Me 3  principles of clear communication with health care providers, and a\n      key-ring with the Ask Me 3 communication principles to promote more effective communication\n      with health care providers at visits out side of work. The groups were followed monthly\n      through surveys over the Internet for an average of three months after baseline to determine\n      if a relative reduction in self-reported respiratory / GI infections occurred in the\n      intervention group compared to the control group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All employees in respective departments participating in this study were included in\n             the inclusion criteria\n\n        Exclusion Criteria:\n\n          -  No employees were excluded if they worked in the participating departments in this\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "324", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131727", 
            "org_study_id": "13-050"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hand Hygiene Improvement Intervention", 
                "description": "Participants received a 4 minute video about protective hand hygiene behaviors and other activities (cough ettiquette, and staying home when ill) to reduce the risk of contracting respiratory tract and GI infections. In addition, motivational posters and hand hygiene supplies were distributed in the work setting.", 
                "intervention_name": "Hand Hygiene Improvement Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Ask Me 3", 
                "description": "Participants in the control group received a 4 minute training video about the \"Ask Me 3\" program to promote effective communication with health care providers, along with an \"Ask Me 3\" brochure and a key-chain with the \"Ask Me 3\" principles for effective communication with health care providers.", 
                "intervention_name": "Ask Me 3", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "hand hygiene", 
            "communicable diseases", 
            "respiratory tract infections", 
            "primary prevention", 
            "employees"
        ], 
        "lastchanged_date": "May 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kent", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44242"
                }, 
                "name": "Kent State University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Kent State-Cuyahoga County Health Promotion Study", 
        "overall_official": {
            "affiliation": "Kent State University", 
            "last_name": "Maggie Stedman-Smith, Ph.D., M.P.H.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Monthly surveys elicited information among employees in both the intervention and the control group about self-reported usual hand hygiene practices, symptoms of respiratory and GI infections and missed work days due to these symptoms during the prior 30 days. After the close of the study, statistical analysis was conducted to determine relative reductions in the intervention group compared to the control group regarding: self-reported infections and work days missed due to such infections.", 
                "measure": "Relative reduction in self-reported respiratory and gastrointestinal infections", 
                "safety_issue": "No", 
                "time_frame": "prior 30 days as elicited by self-report on four monthly surveys"
            }, 
            {
                "description": "Monthly surveys were administered over the Internet for an average of three months to determine if a relative reduction occurred in the intervention group compared to the control group in self-reported missed days from work due to symptoms of respiratory or GI infections.", 
                "measure": "Self-reported missed days of work due to symptoms of respiratory and gastrointestinal (GI) infections", 
                "safety_issue": "No", 
                "time_frame": "Monthly surveys for an average of three months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131727"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kent State University", 
            "investigator_full_name": "Maggie Stedman-Smith", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Monthly surveys were administered for an average of three months to determine if a relative improvement from self-reported hand hygiene behaviors was seen in the intervention group compared to the control group, from baseline information.", 
            "measure": "Self-reported usual daily hand hygiene behaviors", 
            "safety_issue": "No", 
            "time_frame": "Monthly self-report surveys for an average of three months from baseline"
        }, 
        "source": "Kent State University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "GoJo Industries, Akron OH", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cuyahoga County Government Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kent State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}