{
    "clinical_study": {
        "@rank": "139448", 
        "arm_group": [
            {
                "arm_group_label": "Gait Training with Lexapro", 
                "arm_group_type": "Experimental", 
                "description": "Gait training 2 weeks, gait training for 4 weeks (3X week) with Lexapro (10 mg SSRI), wash out period of 1 week, gait training for 4 weeks with placebo (10 mg). Patients will also be provided prescribed TIZ by their physician to help control of spastic motor behaviors."
            }, 
            {
                "arm_group_label": "Gait Training with Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "Gait training 2 weeks, gait training for 4 weeks (3X week) with Placebo (10 mg), wash out period of 1 week, gait training for 4 weeks with Lexapro(10 mg). Patients will also be provided prescribed TIZ by their physician to help control of spastic motor behaviors."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary goal of the proposed clinical trial is to investigate the combined effects of\n      walking training and monoaminergic agents (SSRIs and TIZ) on motor function of individuals\n      in sub-acute (2-7 mo) human motor incomplete Spinal Cord Injury (SCI), with a primary\n      emphasis on improvement in locomotor capability. We hypothesize that the use of these drugs\n      applied early following SCI may facilitate independent stepping ability, and its combination\n      with intensive stepping training will result in improved locomotor recovery following\n      incomplete SCI. Loss of descending control via norepinephrine inputs following spinal cord\n      injury can impair normal sensorimotor function through depressing motor excitability and\n      impairing walking capacity. Replacing these inputs with drugs can alter the excitability and\n      assist with reorganization of locomotor circuits. Assessment of single-dose administration\n      of these agents has been tested in patients with motor incomplete spinal cord injury; only\n      limited changes in walking performance have been noted. The resultant onset of weakness and\n      increase in involuntary reflexes following motor incomplete SCI may partly be a result of\n      damage to descending pathways to the spinal cord that control the release of serotonin. In\n      models of SCI, for example, application of agents that simulate serotonin has been shown to\n      change voluntary motor behaviors, including improvement of walking recovery. In humans\n      following neurological injury, the effects of 5HT agents are unclear. Few previous reports\n      indicate improved motor function following administration of agents which enhance the\n      available serotonin in the brain, although some data suggests that increased serotonin may\n      be beneficial. In this application, we propose to study the effects of clinically used\n      agents that increase or decrease intrinsic serotonin activity in the brain on strength and\n      walking ability following human motor incomplete SCI. Using detailed electrophysiological\n      recordings, and biomechanical and behavioral measures, we will determine the effects of\n      single or chronic doses of these drugs on voluntary and involuntary motor behaviors during\n      clinical measures and walking measures. The novelty of this proposed research is the\n      expectation that agents that increase serotonin activity may increase abnormal reflexes in\n      SCI, but simultaneously help to facilitate motor and walking recovery. Despite potential\n      improvements in voluntary function, the use of pharmacological agents that may enhance\n      spastic motor behaviors following SCI is in marked contrast to the way in which drugs are\n      typically used in the clinical setting."
        }, 
        "brief_title": "Monoaminergic Modulation of Motor Function in Subacute Incomplete Spinal Cord Injury (SCI)", 
        "condition": "Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A) Subjects with motor incomplete SCI (AIS C or D) of 1-9 mo. duration will be selected,\n        with anatomical lesions between C1-T10.\n\n        B) Subjects will be between 18 and 75 years of age . Note: grant application states 16-75,\n        however, we will be only including subjects 18-75.\n\n        C) All subjects must be previously ambulatory with passive range of motion consistent with\n        normal walking, and must include: ankle dorsiflexion ankle to 10° and plantarflexion to\n        30°, knee flexion from 0 to 90°, hip flexion/extension to 90° - -10°.\n\n        D) Subjects will be medically stable with medical clearance to participate, with absence\n        of concurrent severe medical illness, including unhealed decubiti, existing infection,\n        significant cardiovascular or metabolic disease which limits exercise participation,\n        significant osteoporosis (as indicated by history of fractures following injury), active\n        heterotrophic ossification in the lower extremities, known history of peripheral nerve\n        injury in lower legs, history of known traumatic head injury, and history of pulmonary\n        complications, including significant obstructive and/or restrictive lung diseases.\n\n        E) Individuals who are undergoing concurrent physical therapy will not be excluded from\n        the study population, secondary to the use of the cross-over design. Physical therapy\n        records will be obtained to ascertain the amount and types of physical therapy services\n        being provided.\n\n        F) Women of childbearing potential will not be excluded, although women who are pregnant\n        or who are considering becoming pregnant will be excluded due to the trunk and pelvis\n        restraints required for use during locomotion, and secondary to the unknown effects of the\n        pharmacological agents on the developing fetus.\n\n        G) Patients with known liver, renal, or other metabolic disease that may interfere with\n        drug action and/or clearance will be excluded from the proposed study. These complications\n        will be partially obviated by requiring all patients to undergo specific medical\n        procedures (liver function tests, urinalysis) prior to admission.\n\n        H)Men and women will be recruited for participation in the proposed clinical trial at\n        rates consistent with national and local average of gender disparities of SCI (80% male,\n        20% women). Women of childbearing potential will not be excluded, although women who are\n        pregnant or who are considering becoming pregnant will be excluded due to the trunk and\n        pelvis restraints required for use during locomotion, and secondary to the unknown effects\n        of the test agent (SSRIs) on the developing fetus. Women who use oral contraceptives will\n        not be assessed for TIZ experiments and will be excluded from Aim 1.\n\n        I) Individuals of different ethnicities will be recruited at rates similar to the national\n        and local ethnicity rates. Current data since 2005 indicate that of the entire population\n        of SCI, 66.1% are Caucasian, 27.1% are African American, 6.6% are of Hispanic origin, and\n        2.0% are Asian. These populations closely resemble those at RIC and in our previous\n        studies in human SCI.\n\n        Exclusion Criteria:\n\n        A) Subjects who are ventilator-dependent will be excluded secondary to severely impaired\n        respiratory capacity.\n\n        B) Subjects with substantial orthopedic bracing to stabilize the cervical or thoracic\n        vertebral column and are unable to fit in the safety harness without increased risk of\n        injury are not eligible.\n\n        C) Patients will also be excluded if they are unable to tolerate 10 minutes of standing\n        without orthostasis (decrease in blood pressure by 20 mmHg systolic and 10 mmHg\n        diastolic); previous experience in the sub-acute population suggests that 10 minutes of\n        standing is more than sufficient for tolerating 45 minutes of walking secondary to\n        increased activity/muscle pump minimizing risk for orthostasis.\n\n        D) Women who are pregnant or who are considering becoming pregnant will be excluded due to\n        the trunk and pelvis restraints required for use during locomotion, and secondary to the\n        unknown effects of the pharmacological agents on the developing fetus.\n\n        E) Subjects with height and weight limitations which restrict participation in Lokomat\n        Training(LT) will be excluded. For height, subjects who are > 78 inches or < 60 inches\n        tall may present with thigh/shank lengths that may limit use of the Lokomat. If subjects\n        are not able to step independently on the treadmill and require use of robotic-assistance\n        during treadmill stepping, attempts to fit all subjects in the robotic orthosis prior to\n        enrollment and randomization. For weight, the maximum weight limit for use of the safety\n        harness/counterweight system is 300 lbs.\n\n        F) Individuals with concurrent severe medical illness, including unhealed decubiti,\n        existing infection, significant cardiovascular or metabolic disease which limits exercise\n        participation, significant osteoporosis (as indicated by history of fractures following\n        injury), active heterotrophic ossification in the lower extremities, known history of\n        peripheral nerve injury in lower legs, history of known traumatic head injury, and history\n        of pulmonary complications, including significant obstructive and/or restrictive lung\n        diseases will be excluded.\n\n        G) Patients prescribed other anti-depressant medications, including specific monoaminergic\n        agents, their precursors or their agonists, or other medications with known interactions\n        to the SSRIs or TIZ will be excluded. With consultation and supervision of the patients'\n        physician and the attending physicians for each individual patient, subjects will be\n        required to wean of their medications on an appropriate and safe dosing schedule to\n        minimize side effects of drug cessation or withdrawal. All subjects will be excluded from\n        participation unless both attending physician and patient agree to cease all such\n        medications during the evaluation and training period. A 14-day washout period for SSRIs\n        and a 72 hour washout for TIZ will be utilized.\n\n        H) All subjects prescribed anti-spastic medications will be excluded. Specific agents to\n        be excluded include baclofen (Lioresal®) and benzodiazepines (Diazepam®). Selected agents\n        used for pain modulation will be evaluated per subject to ascertain potential interactions\n        with test agent. With consultation and supervision of the patients' physician and the\n        attending physicians for each individual patient, subjects will be required to wean of\n        their medications on an appropriate and safe dosing schedule to minimize side effects of\n        drug cessation or withdrawal. All subjects will be excluded from participation unless both\n        attending physician and patient agree to cease all such medications during the evaluation\n        and training period. A 72-hour minimum washout period for all such medications will be\n        utilized. (Note: exception to use of TIZ during training - see above).\n\n        I) Women of childbearing potential will not be excluded, although women who are pregnant\n        or who are considering becoming pregnant will be excluded due to the trunk and pelvis\n        restraints required for use during locomotion, and secondary to the unknown effects of the\n        test agent (SSRIs) on the developing fetus. Women who use oral contraceptives will not be\n        assessed for TIZ experiments and will be excluded from Aim 1."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01753882", 
            "org_study_id": "STU00056589"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gait Training with Lexapro", 
                "description": "Agent + training vs Placebo + training", 
                "intervention_name": "Lexapro", 
                "intervention_type": "Drug", 
                "other_name": "escitalopram"
            }, 
            {
                "arm_group_label": "Gait Training with Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "microcrystalline dextrose"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Citalopram", 
                "Dexetimide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Gait training", 
            "Lexapro", 
            "Tizanidine"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Rehabilitation Institute of Chicago"
                }, 
                "investigator": {
                    "last_name": "Thomas G Hornby, PhD, PT", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "g-hornby@northwestern.edu", 
                    "last_name": "Thomas G Hornby", 
                    "phone": "312-238-1397"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Rehabilitation Institute of Chicago"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Monoaminergic Modulation of Motor Function in Subacute Incomplete Spinal Cord Injury", 
        "overall_contact": {
            "email": "g-hornby@northwestern.edu", 
            "last_name": "Thomas G Hornby, PhD, PT", 
            "phone": "312-238-1397"
        }, 
        "overall_contact_backup": {
            "email": "cholleran@ric.org", 
            "last_name": "Carey L Holleran, PT, NCS", 
            "phone": "312-238-1396"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluation of bracing, assistive device, and assistance required for ambulation", 
                "measure": "Walking Index for Spinal Cord Injury (WISCI II)", 
                "safety_issue": "No", 
                "time_frame": "Compare changes in WISCI II pre to post training with placebo to pre to post training with Lexapro during a 10-12 week time period."
            }, 
            {
                "description": "During graded treadmill test", 
                "measure": "Peak treadmill velocity", 
                "safety_issue": "No", 
                "time_frame": "Compare changes in peak treadmill velocity pre to post training with placebo to pre to post training with Lexapro during a 10-12 week time period."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01753882"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rehabilitation Institute of Chicago", 
            "investigator_full_name": "T. George Hornby", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Ankle, knee, hip flexors/extensors strength (Nm) tested bilaterally (Biodex®)", 
                "measure": "Volitional Strength", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug B (approx end of week 5), Post-Final (approx end of week 10)"
            }, 
            {
                "description": "Kinematic excursions of hip/knee/ankle (Motion Analysis®)", 
                "measure": "Gait kinematics", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug A (approx end of week 2), Post Drug A (approx end of week 4), Pre Drug B (approx end of week 5), Post Drug B (approx end of week 9), Post-Final (approx end of week 10)"
            }, 
            {
                "description": "Subject walks a distance of 10m with the middle 6m being timed. Instructions to walk normal comfortable pace.", 
                "measure": "Fastest possible walking velocity over ground (FV; m/s)", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug A (approx end of week 2), Post Drug A (approx end of week 4), Pre Drug B (approx end of week 5), Post Drug B (approx end of week 9), Post-Final (approx end of week 10)"
            }, 
            {
                "description": "Subject asked to walk normal comfortable pace for 6 minutes. Total distance is recorded. Subject can take rest breaks as needed but are encouraged to continue walking throughout the 6 minutes.", 
                "measure": "Six minute walking distance (m)", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug A (approx end of week 2), Post Drug A (approx end of week 4), Pre Drug B (approx end of week 5), Post Drug B (approx end of week 9), Post-Final (approx end of week 10)"
            }, 
            {
                "description": "Measure of lower extremity muscle strength on 0-5 point scale.", 
                "measure": "Lower Extremity Motor Scores (LEMS)", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug A (approx end of week 2), Post Drug A (approx end of week 4), Pre Drug B (approx end of week 5), Post Drug B (approx end of week 9), Post-Final (approx end of week 10)"
            }, 
            {
                "description": "Measure of spasticity of knee flexors and extensors during passive range of motion", 
                "measure": "Modified Ashworth of knee extensors/flexors (modAsh)", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug A (approx end of week 2), Post Drug A (approx end of week 4), Pre Drug B (approx end of week 5), Post Drug B (approx end of week 9), Post-Final (approx end of week 10)"
            }, 
            {
                "description": "Measure of spasticity tested in supine", 
                "measure": "Spinal Cord Assessment Tool for Spasticity (SCATS)", 
                "safety_issue": "No", 
                "time_frame": "Pre Training (Day 1), Pre Drug A (approx end of week 2), Post Drug A (approx end of week 4), Pre Drug B (approx end of week 5), Post Drug B (approx end of week 9), Post-Final (approx end of week 10)"
            }
        ], 
        "source": "Rehabilitation Institute of Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rehabilitation Institute of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}