{
    "clinical_study": {
        "@rank": "149501", 
        "arm_group": [
            {
                "arm_group_label": "chronic migraineurs"
            }, 
            {
                "arm_group_label": "controls"
            }
        ], 
        "brief_summary": {
            "textblock": "Olfactory impairment is a common symptom of neurologic disorders and may be related to\n      dopaminergic dysfunction.  Studies show that patients with migraine show increased\n      sensitivity to light and sound.  In our previous study in episodic migraineurs, olfaction\n      was similar to age and sex-matched controls outside of attacks, but lower during acute\n      attacks.\n\n      Our hypothesis is that olfactory function in chronic migraine (CM) will have mild impairment\n      of olfaction at baseline but a more significant impairment during migraine or headache\n      exacerbations.\n\n      We have two objectives:\n\n        -  To determine baseline olfactory acuity in subjects with CM and compare them to age and\n           sex-matched controls\n\n        -  To determine how olfaction changes during acute exacerbations of migraine in those with\n           CM\n\n      To execute this study, we will interview subjects and controls to ensure that they meet\n      inclusion and exclusion criteria.  After obtaining informed consent, subjects and controls\n      will complete a questionnaire survey regarding their history or lack of history of\n      headaches, smell sensitivity, osmophobia and current medication use and answer questions\n      about attack frequency, location of headache, duration of disease, use of medication for\n      pain, and disability.  Both migraineurs and controls will take the University of\n      Pennsylvania Smell Identification Test (UPSIT) in the office.\n\n      After the first visit, migraineurs and controls will self-administer the UPSIT at home.\n      They will be required to return the second test to the Jefferson Headache Center.\n\n      We will use analysis of variance (ANOVA) to determine variance in UPSIT scores between\n      subjects and controls.  To achieve a 90% power that the study will detect a statistically\n      significant difference between the mean UPSIT scores at a two-sided 5 percent significance\n      level, our sample size for both subjects and controls is 50."
        }, 
        "brief_title": "Smell Sensitivity in Chronic Migraine: A Case-Control Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Migraine", 
            "Olfactory Acuity"
        ], 
        "condition_browse": {
            "mesh_term": "Migraine Disorders"
        }, 
        "detailed_description": {
            "textblock": "We will interview subjects and controls to ensure that they meet inclusion criteria and do\n      not meet exclusion criteria.  After obtaining informed consent, subjects and controls will\n      complete a questionnaire survey with the interviewer regarding their history of headaches,\n      smell sensitivity, osmophobia and current medication use.  Subjects will also answer\n      questions about attack frequency, location of headache, duration of disease, use of\n      medication for pain, and disability.\n\n      After completing the questionnaire survey, migraineurs and controls will take the University\n      of Pennsylvania Smell Identification Test (UPSIT) in the office.  During this visit we will\n      demonstrate and give instructions on how to perform UPSIT at home.\n\n      After the first visit, migraineurs will self-administer the UPSIT during a migraine attack\n      day at home.  They will be required to mail or drop off the second test at the Jefferson\n      Headache Center.\n\n      Age and sex matched controls will take the first UPSIT in the office.  They will take second\n      UPSIT 2 weeks later at home and call the Headache Center to notify the staff that they have\n      completed the second UPSIT.  They will be asked to mail or drop off the test at the\n      Jefferson Headache Center.\n\n      The UPSIT is a standardized, validated test for olfaction.  There are a total of 40\n      odorants, with four booklets each containing ten odorants.  The stimuli are embedded in\n      \"scratch and sniff\" microcapsules at the bottom of each page.  Subjects must choose one\n      answer among four possible answers for each odorant - a forced choice test.  The validity\n      and reliability of the UPSIT, as well as the basis for using these particular odorants, has\n      been demonstrated in multiple studies.  The tests kits will be supplied by Dr. Richard Doty\n      at University of Pennsylvania.\n\n      We will use analysis of variance (ANOVA) to determine variance in UPSIT scores between\n      subjects and controls.  We will also use ANOVA to examine differences based on subject\n      characteristics, including attack frequency, duration of illness, osmophobia during attacks,\n      and if odors trigger headaches.  We will also use Chi-square and the Wilcoxon rank sum test\n      to determine categorical outcomes such as gender and statistical significance between\n      groups.\n\n      To achieve a 90% power that the study will detect a statistically significant difference\n      between the mean UPSIT scores at a two-sided 5 percent significance level, our sample size\n      for both subjects and controls is 50.  This is based on the assumption that the standard\n      deviation of the response variable is 3 units.  Our assumptions about effect size are based\n      on previous studies using the UPSIT to detect differences in subjects and controls in other\n      neurologic disorders, such as schizophrenia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects over the age of 18 with Chronic Migraine (>15 headache\n             days/month, at least 8 days meet criteria for migraine)\n\n        Exclusion Criteria:\n\n          -  Subjects with sinus/nasal disease\n\n          -  Subjects with a history of head trauma or degenerative disease\n\n          -  Subjects who are decisionally impaired.\n\n          -  Controls will be age and sex-matched with no history of migraine.  They cannot have\n             any disability from headache as determined by the MIDAS (Migraine Disability\n             Assessment) questionnaire.  Only controls with a MIDAS score of \"0\" (no disability)\n             will be allowed in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Male and female subjects, over age 18 years who meet criteria for diagnosis of chronic\n        migraine Controls will be age and sex-matched and will have no history of migraine"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687088", 
            "org_study_id": "MJM/Olfactory/002"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 4, 2014", 
        "number_of_groups": "2", 
        "official_title": "Olfactory Acuity in Chronic Migraine: A Case-Control Study", 
        "overall_official": {
            "affiliation": "Thomas Jefferson University", 
            "last_name": "Michael McNamara, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Migraineurs and controls will take the University of Pennsylvania Smell Identification Test (UPSIT) in the office.  After the first visit, migraineurs will self-administer the UPSIT during a migraine attack day at home.\nAge and sex matched controls will also take the first UPSIT in the office.  They will take second UPSIT 2 weeks later at home.", 
            "measure": "difference in UPSIT scores between subjects and controls", 
            "safety_issue": "No", 
            "time_frame": "Chronic migraineurs up to 12 months. Controls up to 2 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687088"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Thomas Jefferson University", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Thomas Jefferson University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}