{
    "clinical_study": {
        "@rank": "68760", 
        "acronym": "EHRVI", 
        "arm_group": [
            {
                "arm_group_label": "Placebo-HRV", 
                "arm_group_type": "Experimental", 
                "description": "inoculation with placebo followed by inoculation with HRV"
            }, 
            {
                "arm_group_label": "HRV-HRV", 
                "arm_group_type": "Experimental", 
                "description": "inoculation with HRV followed by a second inoculation with HRV"
            }
        ], 
        "brief_summary": {
            "textblock": "Our primary objective is to set up the Human Rhinovirus (HRV)-model in our centre. In\n      addition, to facilitate future clinical trials, we want to determine optimal read-out\n      parameters and read-out time points for experimental HRV infection in healthy volunteers.\n      Furthermore, we want to analyze to what extent HRV can cause systemic immune effects, and we\n      want to test if subjects with antibodies against HRV can be re-infected with the same virus,\n      and if the presence of HRV antibodies influences the local clinical and immunological\n      response upon infection. Additionally, to gain insight in the immune modulating properties\n      of HRV, we want to investigate the immunological response to a HRV re-infection within one\n      week to determine if there are mechanisms that provide immediate protection against\n      re-infection. This facilitates a cross-over design of future pharmacological\n      intervention-trials. Furthermore, we want to investigate the capacity of HRV infection to\n      modulate the systemic immune response by analyzing the response of leukocytes ex vivo\n      stimulated with different stimuli. Moreover, we want to evaluate the effects of HRV-16\n      infection on the host transcriptome and metabolome. Finally, The influence of HRV-16\n      infection on nasal and gut microbiota will be assessed."
        }, 
        "brief_title": "Experimental Human Rhinovirus Infection", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Common Cold", 
        "condition_browse": {
            "mesh_term": "Common Cold"
        }, 
        "detailed_description": {
            "textblock": "The importance of the common cold derives primarily from its frequency and from its enormous\n      socioeconomic impact. Human Rhinoviruses (HRVs) are the major cause of the common cold,\n      being responsible for 30-50% of all acute respiratory illnesses with no causal remedies at\n      hand. A model to investigate the pathophysiology of HRV infection and to test compounds that\n      could treat or protect one from infection or developing symptoms would therefore be very\n      valuable. With this HRV model it is also possible to investigate crosstalk between bacteria\n      and viruses. This is very relevant because, following a viral infection, bacterial\n      superinfections are common in clinical practice, and underlying mechanisms and subsequent\n      possible therapies that could prevent this remain to be discovered. Worldwide, thousands of\n      subjects have been exposed to experimental rhinovirus infection, of which more than 600 to\n      HRV-16. Serious adverse events related to rhinovirus infection have never been documented.\n      Therefore, this model can be considered a safe and highly reproducible model. Moreover, 52\n      volunteers have already been exposed to the HRV-16 virus from the batch that we want to use\n      in this study.\n\n      Healthy volunteers who meet all inclusion criteria and none of the exclusion criteria that\n      have given informed consent to participate in the study will be randomized to become either\n      inoculated with HRV-16 (n=20; 10 male+10 female) or with placebo (saline 0.9%, n=20, 10\n      male+ 10 female). After one week a second inoculation with HRV-16 will be performed in both\n      groups. In both groups,  50% of the subjects will be sero-negative and 50% sero-positive to\n      HRV-16. One hundred TCID50 units of HRV-16 (by spraying 0.5 mL into each nostril in supine\n      position in a randomized manner) will be administered.\n\n      The main study parameter is the rate of infection (defined by a positive viral culture, qPCR\n      and/or a four-fold rise in antibody titre) caused by HRV-16 inoculation. Secondary endpoints\n      include the duration of the incubation period, the effects of HRV-16 (re-)infection on cold\n      symptoms and spirometry, kinetics of HRV-16-induced local inflammation parameters in nasal\n      washes (including immune cells and cytokine production), kinetics of the HRV-16-induced\n      systemic immune response (including circulating cytokines), the ability of HRV to modulate\n      the systemic immune response (as reflected by the ex vivo production of inflammatory\n      mediators by stimulated leukocytes), the effects of seropositivity on clinical and\n      immunological responses, and the effects of HRV-16 infection on faecal and nasal-pharyngeal\n      microbiota and host transcriptome and metabolome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 and ≤35 years of age\n\n          -  Healthy\n\n          -  Use of contraceptives (for female subjects only)\n\n        Exclusion Criteria:\n\n          -  Pregnancy or lactating\n\n          -  Pre-existent lung disease, including asthma\n\n          -  A history of allergic rhinitis with positive allergen skin tests\n\n          -  Use of any medication\n\n          -  Use of alcohol > 5/day or >20/wk\n\n          -  Use of any drugs\n\n          -  Current smoker or more than 5 pack-year history\n\n          -  Frequently have nosebleeds\n\n          -  Recent nasal or otologic surgery\n\n          -  Febrile illness or a common cold within four weeks before the HRV   challenge\n\n          -  Currently participating in another clinical trial\n\n          -  Use of antibiotics, norit, laxatives (up till 6 months prior to inclusion),\n             cholestyramine, acid burn inhibitors or immune suppressive agents (up till 3 months\n             prior to inclusion), and pre- and probiotics (up till 1 month prior to inclusion)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01823640", 
            "org_study_id": "EHRVI"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo-HRV", 
                "intervention_name": "placebo", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Placebo-HRV", 
                    "HRV-HRV"
                ], 
                "description": "100 TCID50 dosis of HRV-16 will be inoculated on day 7 and / or day 0", 
                "intervention_name": "Human Rhinovirus strain 16 (HRV-16)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "HRV", 
            "Pharmacodynamics / kinetics", 
            "Resistance"
        ], 
        "lastchanged_date": "September 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "state": "Gelderland", 
                    "zip": "6525 HB"
                }, 
                "name": "Radboud University Nijmegen Medical Centre"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Experimental Human Rhinovirus Infection, a Randomized Placebo-controlled Pilot Study", 
        "overall_official": {
            "affiliation": "Radboud University Nijmegen Medical Centre, The Netherlands", 
            "last_name": "Peter Pickkers, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The main study parameter is the rate of infection (defined by a positive viral culture, qPCR and/or a four-fold rise in antibody titre) caused by HRV-16 inoculation.", 
            "safety_issue": "No", 
            "time_frame": "up to day 28 (qPCR)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01823640"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "duration of the incubation period", 
                "safety_issue": "No", 
                "time_frame": "inbetween day 0 (inoculation) and day 28"
            }, 
            {
                "measure": "the effects of HRV-16 (re-)infection on cold symptoms and temperature", 
                "safety_issue": "No", 
                "time_frame": "day 0 - day 28"
            }, 
            {
                "description": "Forced expiratory volume at a timed interval of 1 second (FEV1), and forced expiratory flow 25-75% (FEF 25-75%)", 
                "measure": "the effects of HRV-16 (re-)infection on spirometry", 
                "safety_issue": "No", 
                "time_frame": "day 0 t/m day 4, day 7 t/m day 11. Day 14, 28"
            }, 
            {
                "measure": "Leukocyte counts and differentiation (NK-cells, CD4 / CD8, neutrophils), and cytokine levels in nasal washes (including but not limited to IL-8, IL-1β, CCL5)", 
                "safety_issue": "No", 
                "time_frame": "day 0 t/m day 4, day 7 t/m day 11. Day 14, 28"
            }, 
            {
                "measure": "Leukocyte counts and circulating plasma cytokines (including but not limited to TNF-α, IL-6, IL-10, IFN-γ, IL-8, CCL5)", 
                "safety_issue": "No", 
                "time_frame": "day 0 t/m day 4, day 7 t/m day 11. Day 14, 28"
            }, 
            {
                "measure": "The cytokine response (including but not limited to TNF-α, IL-6, IL-10, IFN-γ), of leukocytes ex vivo stimulated with different stimuli (including but not limited to LPS, HRV, Staphylococcus aureus)", 
                "safety_issue": "No", 
                "time_frame": "day 0 t/m day 4, day 7 t/m day 11. Day 14, 28"
            }, 
            {
                "measure": "Composition of the gut microbiota", 
                "safety_issue": "No", 
                "time_frame": "day 0, 2, 7, 9"
            }, 
            {
                "measure": "The host transcriptome and metabolome", 
                "safety_issue": "No", 
                "time_frame": "day 0, 2, 7, 9"
            }, 
            {
                "measure": "Composition of the nasal-pharyngeal microbiota", 
                "safety_issue": "No", 
                "time_frame": "day 0, 2, 7, 9"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}