{
    "clinical_study": {
        "@rank": "25159", 
        "arm_group": {
            "arm_group_label": "Instructed to read pamphlets", 
            "arm_group_type": "Experimental", 
            "description": "This group will be instructed to read patient education pamphlets."
        }, 
        "brief_summary": {
            "textblock": "This study will test the impact of newly created and available symptom management patient\n      education brochures on symptom burden [measured via the Edmonton Symptom Assessment System\n      (ESAS)], health-related quality of life [measured by the European Organisation for Research\n      and Treatment of Cancer Quality of Life Questionnaire (EORTC QLQ-30)], patient satisfaction\n      with care [measured by the Princess Margaret Hospital Patient Satisfaction Questionnaire\n      (PMH/PSQ-MD 29) and the European Organisation for Research and Treatment of Cancer Patient\n      Satisfaction with Radiation or Chemotherapy (EORTC PatSat35 RT/CT)], self-efficacy, and\n      knowledge at Sunnybrook Health Sciences Centre in Toronto, Canada. These brochures are\n      designed for oncology patients in order to provide a response to symptom screening and are\n      now a standard part of care. Symptom screening occurs at each visit as patients are required\n      to fill out ESAS, that asks about their experience with the occurence and severity of\n      symptoms. The intent of the patient brochures are to acknowledge the screen, validate the\n      symptom and provide knowledge of self-management strategies for symptoms. The brochures also\n      provide information to patients about when and how to seek further help from their oncology\n      team. The hope is that patients will experience a useful response to their screen with all\n      levels of symptoms-from 0-10 in severity\n\n      It is hypothesized that the addition of patient education symptom management pamphlets on 7\n      of the symptoms measured by ESAS (appetite, nausea and vomiting, depression, anxiety,\n      fatigue, dyspnea and pain) will provide new and meaningful information which will build\n      knowledge, validate the patient's experience of the symptom, lead to increased satisfaction\n      with care, improved self efficacy in managing and accessing help for the symptom and\n      therefore improved health related quality of life."
        }, 
        "brief_title": "The Impact of a Patient Education Intervention for Ambulatory Oncology Patients", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Gastro-intestinal Cancer", 
            "Lung Cancer", 
            "Head and Neck Cancer", 
            "Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Head and Neck Neoplasms", 
                "Lung Neoplasms", 
                "Intestinal Neoplasms", 
                "Gastrointestinal Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  receiving treatment at the Odette Cancer Centre or Breast Cancer Centre at Sunnybrook\n             Hospital\n\n          -  over the age of 18\n\n          -  English-speaking and able to read and complete a survey in English\n\n        Exclusion Criteria (patients will be withdrawn from study in the event that...):\n\n          -  The patient is thought to be at risk to self or others, or be in need of immediate\n             psychiatric assessment, in which case the patient will be referred urgently for\n             assessment with psychosocial oncology or department of psychiatry\n\n          -  The patient wishes to discontinue the study\n\n          -  The patient is noted to be cognitively impaired during the course of the study such\n             that he cannot complete a questionnaire reliably or physically impaired such that it\n             is too burdensome"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02038114", 
            "org_study_id": "340-2011"
        }, 
        "intervention": {
            "arm_group_label": "Instructed to read pamphlets", 
            "description": "The intervention in this study is the administration of patient education pamphlets and instructions to read them. Half of all patients who participate in this study will be required to read pamphlets on symptoms that are relevant to them (i.e. symptoms that they are experiencing). Subsequent to reading pamphlets, patients will complete study questionnaires to assess their impact.", 
            "intervention_name": "Instructed to read patient education pamphlets", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Odette Cancer Centre at Sunnybrook Health Sciences Centre", 
            "Toronto", 
            "Ontario"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M4N 3M5"
                }, 
                "name": "Sunnybrook Health Sciences Centre"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Impact of a Patient Education Intervention on Knowledge, Self-efficacy, Symptom Burden, Health Related Quality of Life and Satisfaction With the Experience of Care for Oncology Ambulatory Patients Post Completion of the Edmonton Screening Assessment System", 
        "other_outcome": [
            {
                "description": "This study will assess whether the intervention group (who read the patient education pamphlets) differed from the control group (that did not read the pamphlets) in terms of self-efficacy. More specifically, this study will evaluate self-efficacy in terms of patient confidence in managing their symptoms.", 
                "measure": "Impact of patient pamphlets on self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "approx 6 months for data collection"
            }, 
            {
                "description": "This study will evaluate whether the intervention group (who read patient education pamphlets) differed from the control group (who did not), in terms of patient satisfaction with care. We predict that patients who read the education pamphlets will be more satisfied with their care.", 
                "measure": "Impact of patient education pamphlets on patient satisfaction with care", 
                "safety_issue": "No", 
                "time_frame": "approx. 6 months for data collection"
            }
        ], 
        "overall_contact": {
            "email": "tamara.harth@sunnybrook.ca", 
            "last_name": "Tamara Harth", 
            "phone": "416 480-6100", 
            "phone_ext": "7739"
        }, 
        "overall_official": {
            "affiliation": "Sunnybrook Health Sciences Centre", 
            "last_name": "Tamara Harth", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants who are asked to read patient education pamphlets on symptoms will complete our survey subsequent to reading which test their knowledge about pamphlets. We will be about to conclude later whether reading the pamphlets was correlated with greater knowledge when compared to the control group who did not read the pamphlets.", 
            "measure": "Impact of Patient Pamphlets on knowledge", 
            "safety_issue": "No", 
            "time_frame": "approx. 6 months for data collection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02038114"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "This study will also assess whether the intervention group (that read the pamphlets) differed from the control group (who did not read the pamphlets) in terms of health-related quality of life.", 
            "measure": "Impact of patient education pamphlets on health-related quality of life (HRQoL)", 
            "safety_issue": "No", 
            "time_frame": "approx. 6 months for data collection"
        }, 
        "source": "Sunnybrook Health Sciences Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sunnybrook Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}