{
    "clinical_study": {
        "@rank": "127748", 
        "arm_group": [
            {
                "arm_group_label": "TP regimen + CIK group", 
                "description": "This group are treated with Preconditioning Chemotherapy （Paclitaxel + Cisplatin） Combined with Cytokine Induced Killer Cell Immunotherapy （CIK cell therapy）."
            }, 
            {
                "arm_group_label": "TP regimen group", 
                "description": "This group are treated with Chemotherapy （Paclitaxel + Cisplatin） only."
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical Trial is proposed to explore whether preconditioning chemotherapy of\n      Paclitaxel+cisplatin(TP)regimen combined with autologous adoptive CIK cell immunotherapy\n      could benefit NSCLC patients with a better clinical outcome."
        }, 
        "brief_title": "Preconditioning Chemotherapy Combination With Cytokine Induced Killer Cell (CIK) Immunotherapy", 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lung cancer has become one of the leading causes of cancer related death, with increasing\n      morbidity and mortality. And non small cell lung cancer (NSCLC) accounts for about 85% of\n      all lung cancer patients. Although more and more molecule target therapies has been in\n      clinical use, the overall treatment effects do not come up to expectations. It is urgent\n      that to explore new treatment regimens.\n\n      Chemotherapy is the main modality for the treatment of advanced NSCLC, however, the effect\n      of chemotherapy in NSCLC has reached to a plateau. Combination of chemotherapy with other\n      therapies is the most prospective orientation in the cancer treatment research. It was\n      widely accepted that there was a conflict relationship between chemotherapy and\n      immunotherapy as chemotherapeutics could destruct the immune system. However, it was\n      convinced that chemotherapy could modulate the suppressive immune microenvironment and\n      up-regulate the immunogenicity of cancer cells, thereafter enhance anti-tumor effects of\n      immune system. Traditional chemotherapeutics are not just cytotoxic drugs, but also immunity\n      regulators. Increasing evidences indicate that combination of chemotherapy and immunotherapy\n      would show more effective anti-tumor outcome.\n\n      Adoptive cell immunotherapy is one of the most prospective treatments in the battle against\n      cancer. CIK cells are heterogeneous cell populations derived from human peripheral blood or\n      mice spleen after in vitro expansion with interferon-γ, interleukin-2 and anti-CD3\n      antibodies. CIK cells mediate potent major histocompatibility complex (MHC)-unrestricted\n      cytotoxicity against a variety of tumor cells and can recognize and kill tumor cells without\n      prior exposure or priming. There are two main subpopulations can be distinguished within the\n      bulk culture of in vitro expanded CIK cells, one co-expressing the CD3 and cluster of\n      differentiation 56(CD56) molecules (CD3+CD56+) while the other presenting a CD3+CD56-\n      phenotype. The antitumor activity of CIK cells has been reported to be mainly restricted to\n      the CD3+CD56+ cells. Adoptive CIK cells transfer, one of the adoptive immunotherapy\n      represents a promising nontoxic anticancer therapy in the treatment of solid tumors\n      refractory to conventional therapies. However in clinical studies, the therapeutic activity\n      of CIK cells transfer is not as efficient as anticipated, which might be caused by the tumor\n      abnormal microenvironment, impeding CIK cell infiltration and cytotoxicity. Thus it is\n      urgent to find an effective therapy to enhance the adoptive CIK cell efficacy so as to\n      improve clinical effect of cancer patients.\n\n      Tumor immunotherapy is facing numerous challenges such as systemic immune tolerance and\n      tumor local immune escape. In the development of immune system, all the T cells with high\n      affinity to self-antigen are cleared by the negative selection in thymus, as well as the T\n      cells binding to self-antigen expressed by tumor cells. However, the immune suppression\n      cells are more important for tumor immune evading, in which regulatory T cells (Treg cells)\n      play central role. T regulatory cells are a component of the immune system that suppress\n      immune responses of other cells. This is an important \"self-check\" built into the immune\n      system to prevent excessive reactions. Regulatory T cells come in many forms with the most\n      well understood being those that express cluster of differentiation 4(CD4), cluster of\n      differentiation 25(CD25), Foxp3, cytotoxic T-lymphocyte associated molecule-4 (CTLA-4) and\n      glucocorticoid-induced tumor necrosis factor receptor (GITR). As far as now, Treg cells'\n      precise mechanisms of action are still unclear, which is supposed including cell-cell\n      contact and secreted cytokines (IL-10, transforming growth factor (TGF)-β). In addition,\n      there are some other immunosuppressive cells, such as myeloid derived suppressor (MDSC),\n      playing important role in cancer immune escape. Tumor cells self could also inhibit the\n      anticancer immunoreaction through low expression of tumor associated antigen, low expression\n      of MHC-I molecular, defect of co-activating signal for the activation of Cytotoxic T\n      lymphocytes (CTL), secreting immunosuppressive cytokines, such as IL-10 and TGF-β,\n      expressing Fas ligand, tumor necrosis factor related apoptosis inducing ligand (TRAIL) and\n      inducing the apoptosis of effect cells.\n\n      Paclitaxel (PTX) is a mitotic inhibitor used in cancer chemotherapy. Paclitaxel stabilizes\n      microtubules and as a result, interferes with the normal breakdown of microtubules during\n      cell division. Together with docetaxel, it forms the drug category of the taxanes. PTX can\n      enhance antigen presentation by inducing tumor cell immunogenic apoptosis. PTX also can\n      activate dendritic cells through the toll-like receptor signaling pathways to initiate\n      innate immune response. PTX has also been reported to induce T helper Type I cytokine\n      production contributing to effective cytotoxic T-cell responses. While cisplatin (DDP) can\n      up-regulate the expression of NKG2D ligand (NKG2DL) on tumor cells, thus sensitizing tumor\n      cell to lysis of NKG2D-expressing lymphocytes. DDP may also increase tumor cell expression\n      of Fas, thereby increasing their vulnerability to Fas ligand (FasL)-positive immune\n      effectors. It has been reported that neoadjuvant chemotherapy with PTX could induce\n      infiltration of tumor infiltrating lymphocytes (TIL) cells in the breast cancer, which was\n      related to the clinical effects. Our previous work also indicated that the frequencies of\n      intratumoral and splenic regulatory T cells (Treg cells) were significantly decreased and\n      intratumoral accumulation of CD3+ T lymphocytes was enhanced after chemotherapy pretreatment\n      in lung cancer models.\n\n      Based on our previous works, this clinical Trial is proposed to explore whether\n      preconditioning chemotherapy of TP regimen (PTX+DDP) combined with autologous adoptive CIK\n      cell immunotherapy could benefit NSCLC patients with a better clinical outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Primary non small cell lung cancer patients with pathology diagnosis with clinical\n             TNM Classification of Malignant Tumours (TNM) stage (IIIa~IV) can not accept\n             operation or unwilling to operation;\n\n          2. 40~70 year old, Eastern Cooperative Oncology Group (ECOG) score ≤ 2 points, estimate\n             survival > 3 months;\n\n          3. Blood White Blood Cell(WBC)≥ 4×109/L, Hb ≥ 100g/L, Platelet Count(PLT)≥ 80×109/L;\n             Alanine aminotransferase(ALT) and aspartate aminotransferase(AST)≤ 2 times of normal\n             upper value; Serum Cr ≤ 2 normal upper value;\n\n          4. With more than one scalable lesions;\n\n          5. Without any other malignant disease;\n\n          6. Patients Voluntary attempt, and informed consent.\n\n        Exclusion Criteria:\n\n          1. Hypersusceptible to paclitaxel, cisplatin, CIK cells and IL-2;\n\n          2. With no scalable lesions;\n\n          3. Pregnant or lactating women;\n\n          4. Uncontrolled brain metastasis with symptoms or with psychal problems can not describe\n             subjective symptoms;\n\n          5. With serious visceral organs failure;\n\n          6. Patients with the conditions affect the administration, absorb, distribution,\n             metabolism and excretion of the drugs;\n\n          7. History of cardiovascular disease, including congestive heart failure, unstable\n             angina patients, myocardial infarction; Cachexia; or other deadly diseases;\n\n          8. Serious uncontrollable infection;\n\n          9. At present Is receiving other cancer treatment (such as chemotherapy, radiation\n             therapy, chemotherapy, immunosuppressants and thrombosis, targeted agents); Now or\n             recently will join another experimental clinical study;\n\n         10. Other situations that the researchers considered unsuitable for this study (such as\n             mental illness, drug abuse, etc.)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Primary non small cell lung cancer patients with pathology diagnosis."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902875", 
            "org_study_id": "NJ0001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "TP regimen + CIK group", 
                    "TP regimen group"
                ], 
                "description": "Paclitaxel  135mg/m2, intravenous drip, D1; Cisplatin  75 mg/m2, intravenous drip, D1; Repeat for 4 weeks interval.", 
                "intervention_name": "Paclitaxel  + Cisplatin", 
                "intervention_type": "Drug", 
                "other_name": "TP"
            }, 
            {
                "arm_group_label": "TP regimen + CIK group", 
                "description": "Peripheral blood mononuclear cell are separated before chemotherapy, and before each CIK cell transfusion. CIK cells are transfused on D7, D14, D21(with simultaneous transfusion of  IL-2 2 million units).", 
                "intervention_name": "CIK cell therapy", 
                "intervention_type": "Biological", 
                "other_name": "CIK"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "contact": {
                "email": "dr.chenlb@nju.edu.cn", 
                "last_name": "Longbang Chen, M.D."
            }, 
            "facility": {
                "address": {
                    "city": "Nanjing", 
                    "country": "China", 
                    "state": "Jiangsu", 
                    "zip": "210002"
                }, 
                "name": "Nanjing General Hospital of Nanjing Military Command(Jinling Hospital)"
            }, 
            "investigator": {
                "last_name": "Longbang Chen, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "2", 
        "official_title": "Preconditioning Chemotherapy Combined With Cytokine Induced Killer Cell Immunotherapy in Advanced Non Small Cell Lung Cancer", 
        "overall_contact": {
            "email": "huangguichun@nju.edu.cn", 
            "last_name": "Guichun Huang, M.D."
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Use CT and MRI for scalable lesion to evaluate the efficacy of preconditioning chemotherapy of TP regimen (PTX+DDP) combined with autologous adoptive CIK cell immunotherapy in NSCLC.", 
            "measure": "Disease Control Rate(DCR) and Disease Progression-Free Survival(PFS)", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902875"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jinling Hospital, China", 
            "investigator_full_name": "Longbang Chen", 
            "investigator_title": "Dean of Medical Oncology Department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Assess symptoms, physical examinations and adjuvant exams (such as  complete blood count(CBC), blood biochemistry, ECG, chest CT, abdominal ultrasound) to evaluate the safety of the treatment.", 
            "measure": "safety and tolerance of patient", 
            "safety_issue": "Yes", 
            "time_frame": "20 weeks"
        }, 
        "source": "Jinling Hospital, China", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jinling Hospital, China", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}