{
    "clinical_study": {
        "@rank": "36699", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: Vitamin D3 Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will take Vitamin D3 by mouth in the weeks prior to and including the morning of surgery. If blood test done at the start of the study shows that patients have a low (< or = 30 ng/ml) Vitamin D level, patients will be given two 25,000 IU Vitamin D3 Tablets (for a total of 50,000 IU) to take once a week until surgery. If baseline Vitamin D level is >30ng/ml, patients will be given on 2,000 IU Vitamin D3 tablet to take once a day until day of surgery."
            }, 
            {
                "arm_group_label": "Arm B: Placebo Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients will take a placebo by mouth prior to and including the morning of surgery. If bloods tests done at the start of study show that the patients have a low (< or = 30 ng/ml) Vitamin D level, patients will be given 2 placebo tablets to take once a week until surgery. If baseline Vitamin D level is > 30 ng/ml, patients will be given on placebo tablet to take once a day until surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research is to study Vitamin D3 replacement for patients at high risk of\n      developing  ovarian, fallopian tube, or peritoneal cancer, and see if the Vitamin D3\n      replacement may be able to prevent the cancer.\n\n      This study is being done because in the United States ovarian cancer is the leading cause of\n      death among women with gynecologic cancer. Women with BRCA mutations, a personal history of\n      breast cancer, and a family history of breast and ovarian cancer are at high risk of\n      developing ovarian, fallopian, and primary peritoneal cancer. Novel treatments other than\n      surgery which can decrease the risk of developing ovarian, fallopian tube, and primary\n      peritoneal cancer are important. Vitamin D has been shown to reduce the risk of developing\n      bladder, breast, colon, endometrial, esophageal, gallbladder, gastric, lung, pancreatic,\n      prostate, rectal, renal, vulvar and Hodgkin and non-Hodgkin lymphoma, and it may play a role\n      in the prevention of ovarian cancer."
        }, 
        "brief_title": "Vitamin D for Women at Increased Risk of Developing Ovarian, Fallopian, or Primary Peritoneal Cancer", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ovarian Cancer", 
            "Fallopian Tube Cancer", 
            "Primary Peritoneal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be undergoing prophylactic or therapeutic oophorectomy\n\n          -  Patients must be considered to be at a high risk of developing ovarian, fallopian or\n             primary peritoneal cancer, according to 1 or more of the following characteristics:\n\n          -  Patients with a BRCA mutation including variants of uncertain significance\n\n          -  Patients with Lynch syndrome\n\n          -  Patients with a family history that places them at high risk of developing ovarian\n             cancer\n\n          -  Patients with a personal history of breast cancer\n\n          -  Patients currently taking Vitamin D prior to registration will be eligible if serum\n             Vitamin D levels are <60ng/ml. We believe that most of these patients will be on low\n             replacement doses of Vitamin D3 to begin with but in order to prevent against\n             toxicity their Vitamin D3 levels will be checked at the start of the trial.\n\n          -  Patients must be women age 18 and older\n\n          -  Patients who are of childbearing potential and sexually active must use contraception\n             while on study.\n\n          -  Patients must have a signed and witnessed informed consent and authorization\n             permitting release of personal health information prior to registration on the study.\n\n        Exclusion Criteria:\n\n          -  Patients who are unable to take Vitamin D3 supplementation are NOT eligible\n\n          -  Patients who are unwilling or unable to undergo oophorectomy are NOT eligible\n\n          -  Patients with suspicious or abnormal findings on preoperative physical exam,\n             laboratory results, or imaging studies within 4 weeks of treatment start are NOT\n             eligible\n\n          -  Patients with a GFR <59 within 4 weeks of treatment start are NOT eligible\n\n          -  Patients are NOT eligible if they exhibit any contraindications within 4 weeks of\n             treatment start to 25 (OH) D supplement including:\n\n          -  Hypercalcemia (>11.5mg/dL)\n\n          -  Hypervitaminosis D\n\n          -  Malabsorption syndrome\n\n          -  Active gallbladder disease\n\n          -  Active hepatic disease\n\n          -  Hypoparathyroidism\n\n          -  Leukemia\n\n          -  Nephrolithiasis\n\n          -  Renal failure sarcoidosis\n\n          -  Renal disease (eGFR<59 ml/min/1.73m2)\n\n          -  Patients currently receiving digoxin are NOT eligible\n\n          -  Patients who are pregnant or breastfeeding are NOT eligible.  Patients must have a\n             negative urine pregnancy test at baseline (within 4 weeks of treatment start) to\n             confirm eligibility"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744821", 
            "org_study_id": "STU00064898"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A: Vitamin D3 Group", 
                "intervention_name": "Arm A: Vitamin D3 Group", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Arm B: Placebo Group", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cholecalciferol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "High Risk", 
        "lastchanged_date": "October 10, 2013", 
        "location": {
            "contact": {
                "email": "nneubauer@nmff.org", 
                "last_name": "Nikki Neubauer, MD", 
                "phone": "312-695-0990"
            }, 
            "contact_backup": {
                "email": "c-passaglia@northwestern.edu", 
                "last_name": "Cary Passaglia, BS", 
                "phone": "(312) 472-5725"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "investigator": {
                "last_name": "Julian Schink, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Pilot Trial of Vitamin D3 Replacement of Placebo Followed by Bilateral Salpingo-Oophorectomy for Women at Increased Risk of Developing Ovarian, Fallopian, or Primary Peritoneal Cancer.", 
        "overall_contact": {
            "email": "nneubauer@nmff.org", 
            "last_name": "Nikki Neubauer, MD", 
            "phone": "(312) 472-4684"
        }, 
        "overall_contact_backup": {
            "email": "c-passaglia@northwestern.edu", 
            "last_name": "Cary Passaglia, BS", 
            "phone": "(312) 472-5725"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Activation of apoptosis via immunohistochemical measurement of activation of caspase activity, as well as expression of BAX and BCL-2 The primary marker outcomes will be assessed for normality and compared between groups using a two-sample t-test or a Wilcoxon rank sum test.  Other markers will be compared similarly if continuous, or by Fisher's exact test if categorical.", 
                "measure": "The outcomes that will be measured for the primary objectives of this study will be surrogate endpoint biomarkers markers of cancer prevention", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "Decrease in cellular proliferation measured by immunohistochemistry staining with KI67", 
                "measure": "Other surrogate endpoint biomarkers markers of cancer prevention", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744821"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Nikki Neubauer", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The outcomes that will be measured for the secondary objectives of this study will include the following:\nReview of standard pathologic evaluation with specific attention to histologic markers including serous hyperplasia, tubal atypia, and p53 signature in the ovary and fallopian tube, and examine via immunohistochemistry the effects of vitamin D supplementation on expression of the TGF-beta isoforms and CYP24", 
                "measure": "Review of standard pathologic evaluation with specific attention to histologic markers", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "Differences in the types and incidence of toxicities associated with Vitamin D3 replacement, specifically hypercalcemia, with increasing levels of Vitamin D3 along with the effectiveness of Vitamin D3 supplementation on increasing serum levels of Vitamin D", 
                "measure": "Review of the differences in the types and incidence of toxicities associated with Vitamin D3 replacement.", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }
        ], 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}