{
    "clinical_study": {
        "@rank": "109121", 
        "arm_group": [
            {
                "arm_group_label": "Robotic assisted therapy", 
                "arm_group_type": "Experimental", 
                "description": "This protocol includes 5 to 10 min of warm-up, 1 hr of RR, and 15 to 20 min of functional activities training. The treatment intensity is 1.5 hours/day, 5days/week for 4 consecutive weeks. The RR session uses the robot-assisted arm trainer, Bi-Manu-Track (Reha-Stim Co., Berlin, Germany)."
            }, 
            {
                "arm_group_label": "Mirror Therapy", 
                "arm_group_type": "Experimental", 
                "description": "This protocol includes 1 hour mirror therapy and 0.5 hour functional training in a session. The treatment intensity is 1.5 hours/day, 5 days/week, for 4 weeks. MT focuses on symmetrical bimanual movements and simultaneously observing the mirror visual feedback reflected by the unaffected upper extremity."
            }, 
            {
                "arm_group_label": "Conventional Rehabilitation", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in this group receive a structured protocol based on occupational therapy such as neuro-developmental techniques and task-oriented approach. The treatment dose is matched to RR and MT groups."
            }, 
            {
                "arm_group_label": "Robotic rehabilitation with FES", 
                "arm_group_type": "Experimental", 
                "description": "This combined RR-FES treatment involves the same protocol as the RR regimen except that patients receive FES concurrently with RR."
            }, 
            {
                "arm_group_label": "Robotic Rehabilitation with PI", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The RR-PI protocol is the same as the RR-FES protocol described above except that the surface electrodes are attached to the same target muscles on the affected upper limb but there is no output of electrical stimulation."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this proposal is 1) to compare the relative effects of the robotic\n      rehabilitation (RR), mirror therapy (MT), and conventional intervention (CI), 2) to compare\n      the effects of the combined therapy of the RR-Functional Electrical Stimulation (FES) and\n      the RR-Placebo Intervention (PI), and 3) to identify the clinical predictors that will\n      potentially influence the functional outcomes after interventions."
        }, 
        "brief_title": "Robot- Versus Mirror-Assisted Rehabilitation in Stroke Patients", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Emerging stroke rehabilitation therapies have shown promise for improving motor recovery\n      after stroke and involve elements of high-intensity and repetitive task-specific practice,\n      which might be the essential elements of treatment success. Two prominent examples of\n      advances in innovative rehabilitation therapies after stroke include robotic rehabilitation\n      (RR) and mirror therapy (MT). Based on the development of mechanical and biomedical\n      engineering, RR has emerged that incorporates therapeutic elements for success in motor\n      rehabilitation: high-intensity, repetitiveness, task-specificity, feedback, and bilateral\n      training into its design. MT has been proposed in the light of translational research of\n      mirror neurons. In MT, patients place a mirror beside the unaffected limb to block their\n      view of the affected limb, creating the illusion that both limbs are intact. The motor\n      visual input from MT facilitates the activations in the premotor, primary motor and\n      somatosensory areas, which enhance sensory, perception and motor abilities. The MT may be\n      used to restore sensory functions, improve grip/grasp strength and motor function. In\n      addition, an innovative technology, functional electrical stimulation (FES), is proposed as\n      an adjunct to assist in movement execution and increase the electric activity of muscles for\n      movement and the active range of motion in patients with low functioning. Robotic\n      rehabilitation that emphasizes muscle strengthening and motor restoration may be implemented\n      in combination with the FES to improve treatment outcomes in stroke patients with\n      moderate-to-severe motor impairments in movement performance and functional outcomes.\n      Despite these promises, research studies that investigate comparative efficacy of the rival\n      therapies and the effects of combined therapy relative to mono-therapy are lacking. An\n      additional gap in contemporary neurorehabilitation is the lack of sufficient information on\n      the threshold values of clinically significant change in a variety of functional domains\n      relevant for individualized medicine. In addition, research on the potential vales of\n      biomarkers (eg, level of oxidative stress) for use in outcomes study in intense\n      rehabilitation falls far behind disciplines of basic sciences. This proposed research\n      project will be devoted to comparative efficacy trials and clinimetric study to promote\n      evidence-based neurorehabilitation and translational research in stroke.\n\n      It has been called for comparative effectiveness research of the innovative treatments to\n      promote evidence-based practice and translational science in stroke motor rehabilitation.\n      Scientific evidence for comparative effectiveness research of RR versus MT on functional\n      outcomes (e.g., motor, muscle, sensory, and daily functions) and adverse physiological\n      responses (e.g., fatigue and oxidative responses) in stroke patients is limited. More\n      rigorous studies are needed to compare the efficacy of RR and MT with control intervention\n      (CI), to identify the predictors of treatment success, and to study change in functions\n      (motor, muscle, sensory, and daily) and level of fatigue and oxidative stress after intense\n      training in order to promote translational science in movement therapy. Therefore, this\n      comparative efficacy research aims at performing a randomized controlled trial (RCT) to (1)\n      verify the efficacy and motor control mechanisms of dose-matched RR, MT, and CI; (2) examine\n      whether RR combined with FES will enhance the effect of RR; (3) study the predictors of\n      treatment outcomes and clinimetric properties of the outcome measures. We hypothesize the RR\n      and MT groups would produce better performance in motor control, muscle function, sensory\n      function, daily functions, and quality of life than the CI group. We further hypothesize\n      that there will be a differential improvements in movement performance and sensory functions\n      between the RR and MT. Combined therapy of the RR and FES (RR-FES) will enhance the effect\n      of RR as compared with the RR plus placebo intervention (RR-PI)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing to provide the written informed consent\n\n          -  More than 6 months onset of unilateral stroke\n\n          -  An initial 25-56 or 18-50 scores on the upper limb subtest of the Fugl-Meyer\n             assessment (FMA)\n\n          -  Sufficient cognitive ability (Mini Mental State Examination ≧ 24 points)\n\n          -  Without upper limb fracture within 3 months\n\n        Exclusion Criteria:\n\n          -  Recurrent of stroke or seizure episode during the intervention\n\n          -  Occurrence of serious or continuous pain on affected upper-extremity\n\n          -  History of other neurological disease or severe orthopaedic condition"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724164", 
            "org_study_id": "201003058R"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mirror Therapy", 
                "description": "This protocol includes 1 hour mirror therapy and 0.5 hour functional training in a session. The treatment intensity is 1.5 hours/day, 5 days/week, for 4 weeks. MT focuses on symmetrical bimanual movements and simultaneously observing the mirror visual feedback reflected by the unaffected upper extremity.", 
                "intervention_name": "Mirror Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "MT"
            }, 
            {
                "arm_group_label": "Robotic assisted therapy", 
                "description": "This protocol includes 5 to 10 min of warm-up, 1 hr of RR, and 15 to 20 min of functional activities training. The treatment intensity is 1.5 hours/day, 5days/week for 4 consecutive weeks. The RR session uses the robot-assisted arm trainer, Bi-Manu-Track (Reha-Stim Co., Berlin, Germany).", 
                "intervention_name": "Robotic assisted therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "RT"
            }, 
            {
                "arm_group_label": "Robotic Rehabilitation with PI", 
                "description": "The RR-PI protocol is the same as the RR-FES protocol described above except that the surface electrodes are attached to the same target muscles on the affected upper limb but there is no output of electrical stimulation.", 
                "intervention_name": "Robotic Rehabilitation with PI", 
                "intervention_type": "Behavioral", 
                "other_name": "RR with Placebo Intervention (RR-PI)"
            }, 
            {
                "arm_group_label": "Robotic rehabilitation with FES", 
                "description": "This combined RR-FES treatment involves the same protocol as the RR regimen except that patients receive FES concurrently with RR.", 
                "intervention_name": "Robotic rehabilitation with FES", 
                "intervention_type": "Behavioral", 
                "other_name": "RR combined Functional Electrical Stimulation (RR-FES)"
            }, 
            {
                "arm_group_label": "Conventional Rehabilitation", 
                "description": "Participants in this group receive a structured protocol based on occupational therapy such as neuro-developmental techniques and task-oriented approach. The treatment dose is matched to RR and MT groups.", 
                "intervention_name": "Conventional Rehabilitation", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "CR", 
                    "Control Treatment", 
                    "CT"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 8, 2012", 
        "location": [
            {
                "contact": {
                    "email": "kehchunglin@ntu.edu.tw", 
                    "last_name": "Keh-chung Lin, ScD", 
                    "phone": "886-2-33668180"
                }, 
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan"
                    }, 
                    "name": "National Taiwan University Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kehchunglin@ntu.edu.tw", 
                    "last_name": "Keh-chung Lin, ScD", 
                    "phone": "886-2-33668167"
                }, 
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan", 
                        "zip": "100"
                    }, 
                    "name": "National Taiwan University Hosipital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "5", 
        "official_title": "Robot- Versus Mirror-Assisted Motor Interventions in Rehabilitating Upper-Limb Motor and Muscle Performance and Daily Functions Poststroke: A Comparative Effectiveness Study", 
        "overall_contact": {
            "email": "kehchunglin@ntu.edu.tw", 
            "last_name": "Keh-chung Lin, ScD", 
            "phone": "886-2-33668180"
        }, 
        "overall_official": {
            "affiliation": "School of Occupational Therapy, College of Medicine, National Taiwan University", 
            "last_name": "Keh-chung Lin, ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Fugl-Meyer Assessment (FMA)", 
            "safety_issue": "No", 
            "time_frame": "2011/8 to 2013/1 (up to 2 years)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724164"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}