{
    "clinical_study": {
        "@rank": "104151", 
        "acronym": "AEFLUC", 
        "arm_group": [
            {
                "arm_group_label": "flutter valve exercises", 
                "arm_group_type": "Experimental", 
                "description": "30 minutes of breathing exercises with flutter device"
            }, 
            {
                "arm_group_label": "flutter-sham exercises", 
                "arm_group_type": "Sham Comparator", 
                "description": "30 minutes of breathing exercise with flutter-sham device"
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is characterised by airflow limitation that is\n      not fully reversible, and is usually progressive and associated with an abnormal\n      inflammatory response of the lungs to noxious particles or gases, most commonly cigarette\n      smoking. The disease affects not only the large central airways but also the small, more\n      peripheral airways deeper into the lung, defined as less than 2 mm in diameter.\n\n      Besides medical treatment, physiotherapy plays a major role in treatment and various methods\n      have been suggested to remove airway of secretions. The flutter is a simple and small device\n      shaped like a pipe that creates a positive expiratory pressure (PEP) and high frequency\n      oscillation when the expired air passes through it. These vibrations are thought to mobilise\n      airway secretions facilitating their clearance and improving breathing.\n\n      Standard blowing tests, like spirometry, where patients blow forcedly into a machine, have\n      previously been used to investigate the efficacy of flutter devices. However, spirometry\n      assesses the damage of larger airways but not small airways, also known as the \"silent zone\"\n      which, crucially, are specifically damaged in COPD.\n\n      In this study the investigators hypothesise that because the flutter helps clear the airways\n      from the excessive thick mucus produced by COPD patients, these patients may find it easier\n      to breathe and have lower resistance to moving air in and out of their lungs.\n\n      The main objective of this study is to compare the effect of a flutter or a sham device on\n      small airways damage using impulse oscillometry (IOS), a non-invasive method that, contrary\n      to other common blowing tests, measures small airway resistance during normal breathing.\n\n      In addition, because COPD is characterised by inflammation, the investigators would also\n      like to measure a gas the patients blow out, nitric oxide (NO) the levels of which reflect\n      airway inflammation. This will give to investigators an insight into the relationship\n      between airway inflammation and small airway function."
        }, 
        "brief_title": "Acute Effects of a Flutter Device in COPD", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is characterised by airflow limitation that is\n      not fully reversible. This limitation is usually progressive and associated with an abnormal\n      inflammatory response of the lungs to noxious particles or gases.\n\n      Patients suffering from COPD may show pathologic changes not only in the large but also in\n      the small airways, which are defined as less than 2mm in diameter. Airway inflammation may\n      cause increased thick mucus secretions which can narrow the airways increasing the\n      resistance to the airflow.\n\n      Physiotherapy to remove secretions is indicated for patients with COPD who have regular\n      sputum or those with thick secretions and various techniques and physiotherapy devices can\n      be applied for the removal of secretions. The flutter is a simple and small device shaped\n      like a pipe that creates a positive expiratory pressure (PEP) and high frequency oscillation\n      as expired air passes through it. These vibrations and PEP are thought to mobilise airway\n      secretions facilitating their clearance and improving airflow.\n\n      The effects of the flutter device have been studied in different patient groups, but\n      especially in lung diseases characterised by mucus hypersecretion such as COPD, cystic\n      fibrosis and bronchiectasis. In COPD, even though the flutter device increases the volume of\n      expectorated secretions, its beneficial effects on pulmonary function as assessed by\n      spirometry and plethysmography are inconclusive. However, these standard lung function tests\n      (such as spirometry) asses the large airways, but do not provide an accurate estimate of the\n      small airways which have been described by some authors as \"the silent zone\".\n\n      The investigators hypothesise that the use of impulse oscillometry (IOS), a non-invasive\n      technique that provides information on small airway resistance during normal breathing, may\n      reveal the effect of the flutter device which may have not been accurately measured by\n      spirometry in previous studies.\n\n      In addition, the investigators would like to measure exhaled nitric oxide (NO) levels which\n      reflect airway inflammation and may therefore be useful to determine the association between\n      small airway disease and inflammation.\n\n      In summary, the symptoms of patients with COPD improve following breathing exercises with a\n      flutter device, however, the effect of this device on lung function is unclear. The\n      investigators hypothesise that the combined use IOS and NO, would help understand and\n      quantify the effects of the flutter device on the small airways disease in COPD.\n\n      The main objective of this study is to measure the effect of a 30 minutes breathing exercise\n      with a flutter device on airway resistance as assessed by impulse oscillometry in patients\n      with COPD.\n\n      The secondary objective is to investigate the association between inflammation, airway\n      resistance and volume of secretions in COPD patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - patients with COPD meeting the Global Initiative for Obstructive Lung Disease (GOLD)\n        guidelines, with forced expiratory volume in the first second of expiration (FEV1) <80%\n        predicted, FEV1/FVC  ratio <70% predicted (FVC= forced vital capacity), and total lung\n        capacity (TLC) >80% predicted), with or without sputum, will be included.\n\n        The severity of COPD will be classified according to GOLD criteria:\n\n        Stage I: mild FEV1/FVC<0.70 and FEV1>80% predicted; Stage II: moderate FEV1/FVC<0.70 and\n        50<FEV1<80% predicted; Stage III: severe FEV1/FVC<0.70 and 30<FEV1<50% predicted; Stage\n        IV: very severe FEV1/FVC<0.70 and FEV1<30% or FEV1<50% predicted plus chronic respiratory\n        failure,\n\n        Exclusion Criteria:\n\n        Patients with:\n\n          -  Upper respiratory tract infection within the previous 28 days\n\n          -  Treatment with antibiotics within 4 weeks prior the study\n\n          -  Acute dyspnoea or hemoptysis\n\n          -  Chest pain or recent history of rib fracture or pneumothorax\n\n          -  Acute cardiovascular events in the previous 3 months\n\n          -  Any history or evidence of renal, gastrointestinal or hepatic disease\n\n          -  Any history and evidence of neuropsychiatric disease\n\n          -  Alcohol, drug abuse or any other condition associated with poor compliance\n\n          -  Breast feeding\n\n          -  Pregnancy\n\n          -  Other complications that hinder the completion of the tests\n\n          -  Unable to provide written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01832961", 
            "org_study_id": "13/C0346"
        }, 
        "intervention": [
            {
                "arm_group_label": "flutter valve exercises", 
                "description": "30 minutes of flutter exercises", 
                "intervention_name": "flutter valve exercises", 
                "intervention_type": "Device", 
                "other_name": [
                    "Breathing exercises with flutter device", 
                    "Airway clearance technique"
                ]
            }, 
            {
                "arm_group_label": "flutter-sham exercises", 
                "description": "30 minutes of flutter-sham exercises", 
                "intervention_name": "flutter-sham exercises", 
                "intervention_type": "Device", 
                "other_name": [
                    "Breathing exercises with flutter-sham device", 
                    "Airway clearance technique"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "COPD", 
            "physiotherapy care", 
            "lung function testing", 
            "inflammation"
        ], 
        "lastchanged_date": "July 12, 2013", 
        "location": {
            "contact": {
                "email": "a.gastaldi@imperial.ac.uk", 
                "last_name": "Ada Gastaldi, PhD", 
                "phone": "020 7351 8053", 
                "phone_ext": "8053"
            }, 
            "contact_backup": {
                "email": "p.paredi@imperial.ac.uk", 
                "last_name": "Paolo Paredi, MD", 
                "phone": "020 7351 8051", 
                "phone_ext": "8051"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW3 6LY"
                }, 
                "name": "Asthma Lab, Royal Brompton Hospital, National Heart and Lung Institute, Imperial College London"
            }, 
            "investigator": {
                "last_name": "Ada Gastaldi, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acute Effects of a Flutter Device on Airways Resistance in Chronic Obstructive Pulmonary Disease (COPD)", 
        "overall_contact": {
            "email": "a.gastaldi@imperial.ac.uk", 
            "last_name": "Ada Gastaldi, PhD", 
            "phone": "020 7351 8053", 
            "phone_ext": "8053"
        }, 
        "overall_contact_backup": {
            "email": "p.paredi@imperial.ac.uk", 
            "last_name": "Paolo Paredi, MD", 
            "phone": "020 7351 8051", 
            "phone_ext": "8051"
        }, 
        "overall_official": {
            "affiliation": "Imperial College London", 
            "last_name": "Omar Usmani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Airways resistance will be measured by impulse oscillometry (IOS) method.", 
            "measure": "Airways resistance", 
            "safety_issue": "Yes", 
            "time_frame": "change from baseline and after one session (30 minutes)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01832961"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Exhaled nitric oxide will be measured by chemiluminescence method.", 
            "measure": "Exhaled nitric oxide", 
            "safety_issue": "Yes", 
            "time_frame": "change from baseline and after one session (30 minutes)"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}