{
    "clinical_study": {
        "@rank": "111006", 
        "arm_group": [
            {
                "arm_group_label": "Group I", 
                "arm_group_type": "Experimental", 
                "description": "Mini-incision carpal tunnel release group"
            }, 
            {
                "arm_group_label": "Group II", 
                "arm_group_type": "Active Comparator", 
                "description": "Endoscopic carpal tunnel release group"
            }
        ], 
        "brief_summary": {
            "textblock": "A few studies have shown that the mini-incision release technique decreases the pathologic\n      swelling of the median nerve at the inlet of the carpal tunnel and increases the flattening\n      ratio of the median nerve in the carpal tunnel. However, it is unknown whether the\n      endoscopic release technique similarly reverses these pathological changes in the median\n      nerve along the carpal tunnel in patients with CTS compared with the mini-incision release.\n\n      Investigators therefore conducted the current study to compare the subjective outcomes and\n      US-measured morphological changes in the median nerve in patients with CTS who received\n      either mini-incision or endoscopic release.  Investigators hypothesized that (1) subjective\n      outcomes, as assessed by both the Boston Carpal Tunnel Questionnaire (BCTQ) symptom/function\n      scores and the DASH scores, would be similar 24 weeks after either mini-incision or\n      endoscopic carpal tunnel release; (2) changes in the morphology of the median nerve at each\n      level of the carpal tunnel, as measured under high-resolution US, would be similar 24 weeks\n      after either mini-incision or endoscopic carpal tunnel release; and (3) morphological\n      changes would be correlated with improvements in subjective outcomes 24 weeks after\n      mini-incision or endoscopic carpal tunnel release."
        }, 
        "brief_title": "Comparison of Subjective Outcomes and Changes of Ultrasonographic Morphology of Median Nerves of Mini-open and Endoscopic Carpal Tunnel Release in Patients With Idiopathic Carpal Tunnel Syndrome", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Idiopathic Carpal Tunnel Syndrome", 
        "condition_browse": {
            "mesh_term": "Carpal Tunnel Syndrome"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who are 20 years or older.\n\n          -  Patients with idiopathic CTS that was confirmed by electrodiagnostic tests\n\n          -  Patients with idiopathic CTS who were scheduled for carpal tunnel release\n\n        Exclusion Criteria:\n\n          -  Patients with a history of wrist-area fracture or dislocation\n\n          -  Patients with previous carpal tunnel release\n\n          -  Patients with associated cervical radiculopathy, cubital tunnel syndrome, thoracic\n             outlet syndrome, diabetes mellitus, hypothyroidism, arthritis, or Burger's disease\n\n          -  Patients with cognitive impairment that affected the patient's ability to complete\n             the questionnaires\n\n          -  Patients with worker's compensation issues\n\n          -  Patients with inadequate follow-up (i.e., less than 24 weeks post-operation)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "82 Years", 
            "minimum_age": "27 Years"
        }, 
        "enrollment": {
            "#text": "67", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972165", 
            "org_study_id": "1-2011-0072"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group I", 
                "intervention_name": "Mini-incision carpal tunnel release", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Group II", 
                "intervention_name": "Endoscopic carpal tunnel release", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Carpal tunnel syndrome", 
        "lastchanged_date": "October 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Department of Orthopedic Surgery,Severance Hospital, Yonsei University Health System"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "For ultrasonography Examination, each patient underwent an ultrasound (US) examination by a radiologist pre-operatively and 24 weeks post-operation using a scanner with a 12/5-MHz linear array transducer (GE Healthcare LOGIQ S6, Milwaukee, WI). During the examination, the patient sat in a comfortable position facing the examiner. The measured forearm rested on the table with the palm supine and the fingers semi-extended in the neutral position 20. The transducer was placed directly on the patient's skin with gel. The median nerve was first imaged in a longitudinal scan with the US transducer placed at the midline between the radius and ulna and the center of the transducer placed at the distal wrist crease to obtain an initial general overview of the median nerve. This overview of the median nerve was then used to help the examiner obtain optimal axial images.", 
            "measure": "Change of Ultrasonographic median nerve morphology", 
            "safety_issue": "No", 
            "time_frame": "preoperatively and 24 weeks post-operation"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The BCTQ is a disease-specific status scale that incorporates both a symptom severity scale and a functional scale. The symptom severity scale (BCTQ-S) is comprised of eleven items that address the severity, frequency, and duration of symptoms, whereas the functional status scale (BCTQ-F) is comprised of eight questions that assess the difficulty of performing eight daily tasks. Each question offers five possible responses of increasing severity, which are scored from 1 (none) to 5 (most severe); the mean values of all the items in the BCTQ were calculated.", 
            "measure": "Change of the Boston Carpal Tunnel Questionnaire (BCTQ)", 
            "safety_issue": "No", 
            "time_frame": "preoperatively and 24 weeks post-operation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972165"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The DASH quantifies general disabilities related to the upper extremity. The questionnaire contains 30 items: 21 questions that assess difficulties with specific tasks, five that evaluate symptoms, and four that evaluate social function, work function, sleep, and confidence. The DASH scores are scaled between 0 and 100 with higher scores representing greater upper extremity disability.", 
            "measure": "Change of the Disabilities of the Arm, Shoulder, and Hand (DASH) questionnaire", 
            "safety_issue": "No", 
            "time_frame": "preoperatively and 24 weeks post-operation"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}