{
    "clinical_study": {
        "@rank": "33320", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Volunteers", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Prostate Cancer Patients", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Prostate cancer represents a significant health problem in the United States. This year\n      179,000 men in the United States will be diagnosed with prostate carcinoma and approximately\n      25% of them will die of the disease. In addition, the incidence and mortality of prostate\n      carcinoma has been increasing steadily in the United States. Prostate-specific antigen (PSA)\n      levels are commonly used as a biomarker for the detection of prostate cancer. Nonetheless,\n      there is a significant false negative and false positive diagnosis since PSA levels elevate\n      in benign prostatic hyperplasia and prostatitis and decrease in patients taking medications\n      and herbal remedies. Twenty percent of biopsy-proven prostate carcinoma have PSA levels\n      within the normal range, thus confounding the diagnosis based on the PSA screening test.\n      Current diagnostic methods that include transrectal ultrasound (TRUS) and TRUS guided\n      prostate biopsy are logistically difficult and insensitive. These are further complicated by\n      equivocal prostatic biopsy findings such as prostatic intraepithelial neoplasia (PIN) or\n      normal PSA with high clinical suspicion. A tracer with high specificity to prostate cancer\n      related structures at a cellular level would enhance our understanding of the\n      pathophysiology of prostate cancer and would contribute to the detection, localization and\n      quantification of the disease and its metastases. This information will be invaluable in\n      selecting the appropriate treatment regimen.\n\n      This study will test the utility of [F-18]FMDHT to image prostate cancer and will evaluate\n      if this radiotracer can differentiate primary prostate cancer in the prostate gland from\n      normal prostate gland itself. More specifically, we will study the distribution kinetics of\n      [F-18]FMDHT in normal healthy humans and in patients with prostate cancer.\n\n      As per exploratory IND requirements, we performed toxicity assessment of FMDHT through an\n      outside laboratory (ILS, Inc.) and the results of that study are attached as Appendix A.\n\n      Based on our and others data, we hypothesize that:\n\n        1. [F-18]FMDHT PET/CT will distribute initially in various normal tissues following blood\n           flow pattern and will clear rapidly from tissues with no AR.\n\n        2. [F-18]FMDHT PET/CT will detect metastatic disease that expresses AR.\n\n        3. [F-18]FMDHT PET/CT uptake will be elevated in AR-expressing prostate cancer lesions\n           compared to surrounding normal prostate.\n\n      In order to progress [F-18]FMDHT into clinic, we are performing a pilot 'first-in-human'\n      biodistribution study in subjects with and without prostate cancer."
        }, 
        "brief_title": "Update and Biodistribution of [F-18]FMDHT pET/CT in Normal Healthy Volunteers and Patients With Metastatic Prostate Cancer - A First in Human Subject Study With [F-18] FMDHT", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Normal Healthy Volunteers\n\n          -  Males age 30 years or older.\n\n          -  No prior history of cancer.\n\n          -  Willing to get a PSA evaluated. Normal subjects will be eligible if their PSA is in\n             the normal range for the particular lab where it is drawn. PSA drawn within 6 months\n             (before) of the FMDHT PET scan will be accepted.\n\n          -  Ability to tolerate PET imaging.\n\n          -  Ability to understand and willingness to sign a written informed consent document.\n\n        Prostate Cancer Patients:\n\n          -  Patients with histologically confirmed adenocarcinoma of the prostate.\n\n          -  Patients with a clinical staging CT at the time of the first [F-18]FMDHT scan.\n\n          -  Patients with at least one single focus of metastatic disease (bone/lymph node or\n             soft tissue) confirmed on other clinical studies, preferably biopsy.\n\n          -  Patients with prior transurethral resection of the prostate are eligible.\n\n          -  Ability to tolerate PET imaging.\n\n          -  Males age 30 years or older.\n\n          -  Ability to understand and willingness to sign a written informed consent document.\n\n          -  Willing to get a PSA evaluated.\n\n        Exclusion Criteria:\n\n        Normal Health Volunteers\n\n          -  Prior diagnosis of any cancer (except non-melanoma skin cancer).\n\n        Prostate Cancer Patients\n\n          -  Prior diagnosis of cancer except non-melanoma skin cancer.\n\n          -  Prior treatment (other than biopsy) for prostate cancer.\n\n          -  Received radiation therapy, hormonal therapy, surgery or cryotherapy for prostate\n             disease."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724619", 
            "org_study_id": "CCCWFU 85111"
        }, 
        "intervention": {
            "arm_group_label": [
                "Healthy Volunteers", 
                "Prostate Cancer Patients"
            ], 
            "intervention_name": "[F-18] fluorinated dihydrotestosterone (FDHT)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Dihydrotestosterone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "August 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston-Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157"
                }, 
                "name": "Wake Forest University Health Sciences"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Update and Biodistribution of [F-18]FMDHT pET/CT in Normal Healthy Volunteers and Patients With Metastatic Prostate Cancer - A First in Human Subject Study With [F-18] FMDHT", 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "Pradeep Garg, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To obtain first-in-man biodistribution data for [F-18]FMDHT with PET/CT imaging in subjects with and without prostate cancer.  The results of these tests will be in the form of scans.  Distinguishing characteristics will be how quickly the marker clears from the tissues in the scans.", 
            "measure": "To map diffusion and clearance rates of this marker in normal and cancerous tissue.", 
            "safety_issue": "Yes", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To determine if [F-18]FMDHT PET/CT uptake in the primary prostate tumor can be differentiated from normal surrounding prostate that will be confirmed with pathologic staining of biopsy or surgical specimens.", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "source": "Comprehensive Cancer Center of Wake Forest University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Comprehensive Cancer Center of Wake Forest University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013", 
        "why_stopped": "Study tracer can no longer be obtained at our institution"
    }
}