{
    "clinical_study": {
        "@rank": "73905", 
        "arm_group": {
            "arm_group_label": "Arm A", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will administer Dabrafenib from Day 1 to Day 15, Dabrafenib and Rabeprazole from Day 16 to Day 19, Dabrafenib and Rifampin from Day 20 to Day 29. The serial PK samples will be collected for 12 hours following dosing on Day 15 (Dabrafenib alone), Day 19 (Dabrafenib and Rabeprazole), and Day 29 (Dabrafenib and Rifampin)."
        }, 
        "brief_summary": {
            "textblock": "The study is being conducted to evaluate the effect of rifampin (a strong CYP3A4 inducer)\n      and rabeprazole (a pH elevating agent) on the PK of dabrafenib (a CYP3A4/CYP2C8 substrate).\n      The study will be conducted in subjects with BRAF V600 mutation-positive tumors. Data\n      collected from this study will be used to inform recommendations regarding use of\n      concomitant medications with dabrafenib and future clinical pharmacologic evaluation of\n      dabrafenib."
        }, 
        "brief_title": "A Pharmacokinetics (PK) Study of the Effects Rabeprazole and Rifampin on Dabrafenib in Subjects With BRAF V600 Mutation Positive Tumors", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female at least 18 years of age at the time of signing the informed consent\n             form.\n\n          -  Provided signed written informed consent.\n\n          -  Capable of compliance with the requirements and restrictions listed in the consent\n             form.\n\n          -  Body weight >=45 kilogram (kg) and a body mass index (BMI) >=19 Kilogram per meter\n             squared (kg/m^2) and <40 kg/m^2 (inclusive).\n\n          -  Able to swallow and retain oral medication.\n\n          -  BRAF V600 mutation-positive tumor as confirmed in a Clinical Laboratory Improvement\n             Amendments (CLIA)-approved laboratory or equivalent.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1.\n\n          -  Adequate baseline organ function defined in study protocol.\n\n          -  Women of child-bearing potential must be willing to practice acceptable methods of\n             birth control. Additionally, women of childbearing potential must have a negative\n             serum pregnancy test within 14 days prior to the first dose of study medication.\n\n        Exclusion Criteria:\n\n          -  History of another malignancy with exceptions below, or any malignancy with confirmed\n             activating RAS mutation. Exception:  (a) Subjects who have been successfully treated\n             and are disease-free for 5 years, (b) a history of completely resected non-melanoma\n             skin cancer, (c) successfully treated in situ carcinoma, (d) CLL in stable remission,\n             or (e) indolent prostate cancer (definition: clinical stage T1 or T2a, Gleason score\n             <=6, and PSA <10 nanogram per milliliter [ng/mL]) requiring no or only anti-hormonal\n             therapy, are eligible.\n\n          -  Cancer therapy (chemotherapy with delayed toxicity, extensive radiation therapy,\n             immunotherapy, biologic therapy, or major surgery) or investigational anti-cancer\n             drugs within the last 3 weeks, or chemotherapy without delayed toxicity within the\n             last 2 weeks, preceding the first dose of dabrafenib.\n\n          -  Unresolved toxicity greater than Grade 2 from previous anti-cancer therapy except\n             alopecia.\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric disorder or other\n             conditions that could interfere with subject's safety, obtaining informed consent or\n             compliance to the study procedures.\n\n          -  Current use of therapeutic warfarin.\n\n          -  Any prohibited medication(s) or herbal preparation as described in study protocol or\n             requires any of these medications during the study.\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to dabrafenib, rabeprazole and rifampin, or excipients that\n             contraindicates their participation.\n\n          -  Pregnant or nursing females.\n\n          -  A history or evidence of cardiovascular risk including any of the following: a QT\n             interval corrected for heart rate using the Bazett's formula (QTcB) >=480\n             milliseconds (msec); a history or evidence of current clinically significant\n             uncontrolled arrhythmias; a history of acute coronary syndromes (including myocardial\n             infarction or unstable angina), coronary angioplasty, or stenting within 6 months\n             prior to randomization; a history or evidence of current >=Class II congestive heart\n             failure (CHF) as defined by the New York Heart Association (NYHA) guidelines;\n             Abnormal cardiac valve morphology (>=grade 2) documented by echocardiogram (subjects\n             with grade 1 abnormalities [i.e., mild regurgitation/stenosis] can be entered on\n             study).  Subjects with moderate valvular thickening should not be entered on study.\n\n          -  Presence of active gastrointestinal (GI) disease or other condition (e.g., small\n             bowel or large bowel resection) that will interfere significantly with the absorption\n             of drugs. If clarification is needed as to whether a condition will significantly\n             affect absorption of drugs, contact the GSK Medical Monitor.\n\n          -  A history of known Human Immunodeficiency Virus (HIV), Hepatitis B Virus, or\n             Hepatitis C Virus infection.\n\n          -  Subjects with brain metastases are excluded if their brain metastases are:\n             Symptomatic, Treated (surgery, radiation therapy) but not clinically and\n             radiographically stable one month after local therapy, or asymptomatic and untreated\n             but >1 centimeter (cm) in the longest dimension. Subjects with small (<=1 cm in the\n             longest dimension), asymptomatic brain metastases that do not need immediate local\n             therapy can be enrolled. Subjects on a stable dose of corticosteroids for >1 month,\n             or those who have been off corticosteroids for at least 2 weeks can be enrolled.\n             Subjects must also be off of enzyme-inducing anticonvulsants for more than 4 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954043", 
            "org_study_id": "200072"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A", 
                "description": "Dabrafenib dosed at 150mg twice a day from Day 1 to the morning of Day 29", 
                "intervention_name": "Dabrafenib 150 mg  twice a day (BID)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm A", 
                "description": "Rabeprazole dosed at 40mg each morning on Days 16 to 19", 
                "intervention_name": "Rabeprazole 40 mg once daily (OD)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm A", 
                "description": "Rifampin dosed at 600mg each morning on Days 20 to 29", 
                "intervention_name": "Rifampin 600 mg OD", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Rifampin", 
                "Rabeprazole"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "melanoma", 
            "dabrafenib", 
            "BRAF V600", 
            "rabeprazole", 
            "rifampin"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Goodyear", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85338"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Tacoma", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98405"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label Study to Evaluate the Effects of a Potent CYP3A4 Inducer and the Effects of a pH Elevating Agent on the Repeat Dose Pharmacokinetics of Dabrafenib (GSK2118436) in Subjects With BRAF V600 Mutation Positive Tumors", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Blood samples will be collected to assess PK parameters including: maximum observed concentration (Cmax)", 
                "measure": "PK assessment (Cmax) of Dabrafenib with and without Rabeprazole or Rifampin", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Blood samples will be collected to assess PK parameters including: time to Cmax (tmax)", 
                "measure": "PK assessment (tmax) of Dabrafenib with and without Rabeprazole or Rifampin", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Blood samples will be collected to assess PK parameters including: area under the concentration-time curve over the dosing interval (AUC[0-tau])", 
                "measure": "PK assessment (AUC[0-tau]) of Dabrafenib with and without Rabeprazole or Rifampin", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954043"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples will be collected to assess PK parameters including: Pre-dose concentration (Ctau) after administration of Dabrafenib co-administered with rabeprazole or rifampin", 
                "measure": "PK assessment of Dabrafenib co administered with rabeprazole or rifampin", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Blood samples will be collected to assess PK parameter (AUC[0-tau]) after administration of Dabrafenib co-administered with rabeprazole or rifampin", 
                "measure": "PK assessment (AUC[0-tau]) of hydroxy-dabrafenib, carboxy-dabrafenib, and desmethyl-dabrafenib", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Blood samples will be collected to assess PK parameters including: Cmax and Ctau, after administration of Dabrafenib co-administered with rabeprazole or rifampin", 
                "measure": "PK assessment (Cmax and Ctau,) of hydroxy-dabrafenib, carboxy-dabrafenib, and desmethyl-dabrafenib", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Blood samples will be collected to assess PK parameter (tmax), after administration of Dabrafenib co-administered with rabeprazole or rifampin", 
                "measure": "PK assessment (tmax) of hydroxy-dabrafenib, carboxy-dabrafenib, and desmethyl-dabrafenib", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Blood samples will be collected for AUC(0 tau) to estimate ratio of Dabrafenib metabolites to parent Dabrafenib co-administered with rabeprazole or rifampin", 
                "measure": "Ratio of metabolite to Dabrafenib", 
                "safety_issue": "No", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "Safety and tolerability assessment for vital signs including systolic and diastolic blood pressure, temperature, and pulse rate for dabrafenib in combination with rabeprazole or rifampin", 
                "measure": "Safety and tolerability assessment to measure vital signs", 
                "safety_issue": "Yes", 
                "time_frame": "Day 15, 19 and Day 29"
            }, 
            {
                "description": "A single 12-lead ECG will be obtained to assess safety and tolerability of dabrafenib in combination with rabeprazole or rifampin", 
                "measure": "Safety and tolerability assessment for 12-lead ECG", 
                "safety_issue": "Yes", 
                "time_frame": "From Screening up to follow up visit within 7-10 days of the last dose of study medication"
            }, 
            {
                "description": "Safety and tolerability assessment for clinical laboratory tests including hematology, clinical chemistry and other tests for dabrafenib in combination with rabeprazole or rifampin", 
                "measure": "Safety and tolerability assessment for laboratory tests", 
                "safety_issue": "Yes", 
                "time_frame": "From Screening up to follow up visit within 7-10 days of the last dose of study medication"
            }, 
            {
                "description": "Safety and tolerability assessment includes adverse events (AEs) and serious adverse events (SAEs)", 
                "measure": "Safety and tolerability assessment of dabrafenib in combination with rabeprazole or rifampin", 
                "safety_issue": "Yes", 
                "time_frame": "From Screening up to follow up visit within 7-10 days of the last dose of study medication"
            }, 
            {
                "description": "Blood sample will be collected to measure concentration of Rabeprazole in the presence of Dabrafenib", 
                "measure": "Concentrations of Rabeprazole in the presence of Dabrafenib", 
                "safety_issue": "No", 
                "time_frame": "Predose, 1, 2, 3 and 12 hours postdose on Day 19"
            }, 
            {
                "description": "Blood sample will be collected to measure concentration of Rifampin in the presence of Dabrafenib", 
                "measure": "Concentrations of Rifampin in the presence of Dabrafenib", 
                "safety_issue": "No", 
                "time_frame": "Predose, 1, 2, 3 and 12 hours postdose on Day 29"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}