{
    "clinical_study": {
        "@rank": "146228", 
        "arm_group": {
            "arm_group_label": "Dense Deposit Disease", 
            "arm_group_type": "Experimental", 
            "description": "► Induction Period\nPatients will receive CDX-1135 as an IV infusion twice weekly (Mon-Thur or Tues-Fri). There will be two doses of 5 mg/kg, with intrapatient dose-escalation in 5 mg/kg increments up to a maximum dose of 30 mg/kg.  This period may last up to 8 weeks.\n► Maintenance Period\nThe starting dose for CDX-1135 Maintenance will be the same dose level as the last dose during the Induction Period; however, the Maintenance Period allows for dose decrease to 2 mg/kg, which is lower than the starting dose in the Induction Period.\nPatients will receive CDX-1135 as an IV infusion twice weekly (Mon-Thur or Tues-Fri) for up to a total of 26 weeks."
        }, 
        "brief_summary": {
            "textblock": "This study is evaluating the study drug (CDX-1135) in patients with dense deposit disease\n      (DDD).  The objective is to evaluate the safety and activity of repeated doses of CDX-1135\n      in pediatric and adult patients with DDD.  After screening, eligible patients will be\n      entered into the Induction Period. The Induction Period is up to 4 weeks. Following\n      normalization of complement activity, patients will enter into the Maintenance Period.The\n      total treatment duration is up to 26 weeks."
        }, 
        "brief_title": "Clinical Trial of CDX-1135 in Pediatric and Adult Patients With Dense Deposit Disease", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Dense Deposit Disease", 
            "Membranoproliferative Glomerulonephritis Type II", 
            "C3 Glomerulonephritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glomerulonephritis", 
                "Glomerulonephritis, Membranoproliferative"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Among other criteria, patients must be\n\n          1. Patient and/or parent/legal guardian (as appropriate) must give written informed\n             consent\n\n          2. Four (4) years of age or older\n\n          3. Must have DDD, confirmed by renal biopsy within 6 months of study enrollment\n             (Confirmation by University of Iowa investigators is required). If the patient is\n             post transplant, the repeat renal transplant biopsy must show C3 dominant\n             glomerulonephritis, and the patient must have a history of known DDD in the native\n             kidney\n\n          4. Signs of abnormal complement pathway activity\n\n          5. Serum creatinine level must be abnormal\n\n          6. Screening lab values criteria:\n\n               1. Hgb ≥ 9.0 g/dL\n\n               2. Platelets ≥ 100,000/mm^3\n\n               3. ALT and AST ≤ 3.0 x upper limit of normal\n\n               4. C3 serum <50% of the lower limit of normal\n\n               5. 24 hour urine protein >1000 mg/day, or urine protein:creatinine ratio >1.0\n\n          7. Both male and female patients of childbearing potential enrolled must use adequate\n             birth control during the trial and for 1 month after stopping study drug\n\n          8. Willing and able to comply with study procedures, including pre-study vaccinations\n             (meningitis, haemophilus and pneumococci) and agree to a renal biopsy at Week 13 and\n             at the end of the study\n\n          9. Any anti-proteinuric medications (eg, angiotensin converting enzyme inhibitors,\n             angiotensin II receptor blockers) must be at a stable dose for 4 weeks prior to first\n             dose of CDX-1135\n\n        Exclusion Criteria:\n\n        Among other criteria, patients must not be\n\n          1. Dialysis or a low estimated glomerular filtration rate <30 ml/min/1.73m^2 over a\n             4-week period prior to Screening\n\n          2. Active or untreated systemic bacterial infection\n\n          3. Pregnant or lactating\n\n          4. Rituximab therapy (unless discontinued with B cell levels and immunoglobulin levels\n             normalized by study entry)\n\n          5. Immunosuppressive therapies (except for low dose steroids [≤10 mg per day] given for\n             non-DDD related conditions such as asthma). Exceptions will be made for renal\n             transplant patients, who may receive any appropriate therapies as needed to maintain\n             the transplant (i.e., to prevent rejection)\n\n          6. Treatment with any complement inhibitor within 3 months of study entry or any other\n             investigational drug, device, or experimental procedure within 4 weeks prior to\n             enrollment\n\n          7. For renal transplant patients only: histology findings of treatable rejection (i.e.\n             that the usual transplant physician would seek to treat).  Chronic allograft\n             nephropathy is not exclusionary provided the patient's glomerular filtration rate\n             meets other entry criteria\n\n          8. Preexisting condition with an association as a potential cause of DDD (i.e.,\n             Monoclonal Gammopathy of Undetermined Significance) or an alternate glomerular\n             disease\n\n          9. Cancer except for adequately treated and cured basal or squamous cell skin cancer,\n             curatively treated in situ disease, or other cancer that the patient has been\n             disease-free for ≥ 5 years\n\n         10. Myocardial infarction within 1 year of screening, congestive heart failure,\n             arrhythmia persistent on medication at screening or chronic lung disease\n\n         11. Known HIV, Hepatitis B or Hepatitis C\n\n         12. Any medical or psychological condition that would increase the patient's risk by\n             being in this study or would interfere with interpretation of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791686", 
            "org_study_id": "CDX1135-01"
        }, 
        "intervention": {
            "arm_group_label": "Dense Deposit Disease", 
            "intervention_name": "CDX-1135", 
            "intervention_type": "Drug", 
            "other_name": [
                "TP10", 
                "sCR1"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Dense Deposit Disease", 
            "DDD"
        ], 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52242"
                }, 
                "name": "University of Iowa Hospitals & Clinics"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot, Open-label, Multicenter Clinical Trial of CDX-1135 in Pediatric and Adult Patients With Dense Deposit Disease", 
        "other_outcome": {
            "description": "Serum concentrations of CDX-1135 will be determined from blood samples collected prior to dosing and post-dosing. (on each dosing day)", 
            "measure": "CDX-1135 concentrations", 
            "safety_issue": "No", 
            "time_frame": "Regular assessments from study start up to 26 weeks"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Iowa", 
                "last_name": "Carla Nester, MD, MSA", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Iowa", 
                "last_name": "Richard Smith, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Incidence and severity of adverse events (AE) will be assessed at every visit. AEs and serious adverse events (SAEs) will be assessed from the first dose of study drug through 33 days after the last dose\nTo evaluate the safety of repeated dosing in patients with DDD.  Safety will be assessed based on changes in clinical laboratory tests, physical exams, vital signs, ophthalmic exams and ECGs [for patients ≥ 35 years of age].", 
                "measure": "Safety", 
                "safety_issue": "No", 
                "time_frame": "From first study drug dose for up to 26 weeks"
            }, 
            {
                "description": "The proportion of patients with normalization of serum C3, serum C3 breakdown products, or alternative pathway (AP) complement activity.  These blood tests will be assessed on each dosing day and upon Study Completion /Termination.", 
                "measure": "C3 and AP Normalization", 
                "safety_issue": "No", 
                "time_frame": "Regular assessments from study start up to 26 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791686"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Time to normalization of serum levels of C3 or C3 breakdown products and duration of normalization and assays of alternative pathway activity.  These blood tests will be assessed on each dosing day and upon Study Completion /Termination.", 
                "measure": "Duration of and time to normalize C3 and AP", 
                "safety_issue": "No", 
                "time_frame": "Regular assessments from study start up to 26 weeks"
            }, 
            {
                "description": "Stabilization and/or improvement in renal function (as measured by serum creatinine and proteinuria).  These lab tests will be performed weekly during the Induction Period, monthly during the Maintenance Period and upon Study Completion /Termination.", 
                "measure": "Renal Function", 
                "safety_issue": "No", 
                "time_frame": "Regularly from study start up to 26 weeks"
            }, 
            {
                "description": "Improvement on renal biopsy (as measured by reduction in C3 deposition in the glomerular basement membrane).  This biopsy may be performed during screening, week 13, and upon Study Completion /Termination.", 
                "measure": "Renal biopsy", 
                "safety_issue": "No", 
                "time_frame": "Occurs up to 3 times from study start up to 26 weeks"
            }, 
            {
                "description": "Immunogenicity (development of antibodies to CDX-1135).  This sample will be collected prior to dosing on Week 1, monthly during treatment, and upon Study Completion /Termination", 
                "measure": "Immunogenicity", 
                "safety_issue": "No", 
                "time_frame": "Regular assessments from study start up to 26 weeks"
            }
        ], 
        "source": "Celldex Therapeutics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celldex Therapeutics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014", 
        "why_stopped": "Portfolio prioritization due to slow enrollment and variable spectrum of potential complement\n    abnormalities in DDD patients."
    }
}