{
    "clinical_study": {
        "@rank": "124381", 
        "acronym": "Medlink", 
        "brief_summary": {
            "textblock": "The goal of this project is to develop and pilot a mobile smartphone delivered intervention\n      that will improve antidepressant medication care by providing medication adherence\n      monitoring and support to the patient, feedback on patient adherence and response to\n      treatment to the primary care team, and information to both patients and providers on\n      guideline-congruent care personalized to the patient's response to antidepressant\n      medication."
        }, 
        "brief_title": "Mobile Technology to Engage and Link Patients and Providers in Antidepressant Treatment", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Major depressive disorder (MDD) is common and imposes a very high societal burden in terms\n      of cost, morbidity, suffering, and mortality. While primary care is the de facto site for\n      treatment of MDD, outcomes in primary care are poor. Two principal reasons for the poor\n      outcomes in primary care are poor patient adherence to antidepressant medications (ADMs) and\n      the failure of physicians to provide guideline-congruent care. This problem is aggravated by\n      a lack of communication between patients and the care team.\n\n      A growing body of research indicates that primary care-centered strategies aimed at\n      enhancing guideline-congruent care have not been effective. Interventions aimed at improving\n      adherence in the patient have been successful in changing patient adherence behavior;\n      however these frequently fail to improve depression outcomes, particularly when there is no\n      intervention on the physician side to encourage optimization of ADMs. Recent developments in\n      information and communications technologies (ICT) have opened new opportunities to improve\n      health and mental health care, and to link patients and their providers. This study\n      harnesses these advances to develop and pilot a system where ADM adherence will be passively\n      measured using an electronic pill dispenser. The dispenser is connected to a mobile\n      smartphone via Global System for Mobile Communications (GSM), so that targeted, timely\n      reminders can be provided when the patient fails to take the ADM. When the patient is\n      adherent, the patient will not be bothered with reminders. Depressive symptoms and\n      side-effects will be periodically monitored weekly via the phone. Every 4 weeks, or if\n      indicated (e.g intolerable side effects or urgent situations), primary care teams will\n      receive notifications via the electronic medical record that include a summary of patient\n      data on treatment response and side effects, guideline-congruent treatment recommendations\n      based on patient data and a recommendation to contact the patient, if indicated.\n      Simultaneously, a similar message will be provided to the patient via short message service\n      (or text), including feedback, possible treatment options, and a recommendation to contact\n      the physician's office. Thus, both the patient and care team will be activated to provide,\n      request and adhere to guideline-congruent care.\n\n      The aim of this study is to develop and pilot the Medlink system. Development will employ an\n      iterative user-centered approach. The pilot trial will evaluate 12 weeks of the Medlink\n      system among primary care patients with MDD initiating ADM treatment. Outcomes will include\n      patient adherence to ADM, physician adherence to treatment guidelines, and depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Has been prescribed an antidepressant medication by an NMFF Primary Care Provider,\n             but has not yet initiated treatment\n\n          -  Has a DSM-IV diagnosis Major Depressive Disorder (MDD) as assessed using the Mini\n             International Neuropsychiatric Interview (MINI)\n\n          -  A score of 12 or greater on the Quick Inventory of Depressive Symptomatology -\n             Clinician Rated (QIDS-C)\n\n          -  Is familiar with the use of mobile phones\n\n          -  Is able and willing to carry the mobile phone\n\n          -  Is able to speak and read English\n\n          -  Is at least 18 years of age\n\n        Exclusion Criteria:\n\n          -  Is current taking an antidepressant medication or has taken one in the previous 3\n             months\n\n          -  Has visual, hearing, voice, or motor impairment that would prevent completion of\n             study procedures or use of mobile phone\n\n          -  Is diagnosed with a psychotic disorder, bipolar disorder, dissociative disorder,\n             current substance dependence, or other diagnosis for which participation in this\n             trial is either inappropriate or dangerous. Patients with substance dependence\n             diagnoses who have been clean and sober for 12 months will be admitted if otherwise\n             eligible\n\n          -  Is severely suicidal (has ideation, plan, and intent)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909973", 
            "org_study_id": "R34MH095907-02"
        }, 
        "intervention": {
            "description": "Participants will be provided a mobile phone and pill dispenser. To monitor adherence, the pill dispenser will be connected via wireless network to an Internet-based server, providing real-time data on when the dispenser was opened. Medication data (medication, dose, schedule) will be pre-programmed via the administrative interface into the Medlink system.\nAt a prescheduled time, if the system has not detected that a pill has been dispensed, a text or automated call will be sent to remind the participant.  The patient may respond either by dispensing and taking the pill, or responding to a prompt on the phone.\nThe mobile phone will be equipped with an application that will include lessons, tailored feedback, and a weekly assessment feature.", 
            "intervention_name": "Mobile Smartphone Delivered Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Antidepressive Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Antidepressant Medication", 
            "Adherence", 
            "Mobile Smartphone Intervention"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University, Northwestern Medical Faculty Foundation (NMFF)"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "last_name": "Joyce Ho, PhD", 
            "phone": "312-503-5387"
        }, 
        "overall_contact_backup": {
            "last_name": "Marya Corden, MPH", 
            "phone": "312-503-1849"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "David C Mohr, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "As measured by when the provided pill bottle is opened to remove a dose of medication.", 
                "measure": "Adherence to Medication", 
                "safety_issue": "No", 
                "time_frame": "Throughout the 12 weeks of participation"
            }, 
            {
                "description": "Measured at Baseline through the end of the intervention (12 weeks) by the Patient Health Questionnaire 9 (PHQ-9)", 
                "measure": "Changes in Depression Over Time", 
                "safety_issue": "No", 
                "time_frame": "Throughout the 12 weeks of participation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909973"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "David Mohr", 
            "investigator_title": "Director, Center for Behavioral Intervention Technologies; Professor, Department of Preventive Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measured by the Patient Rated Inventory of Side Effects (PRISE) and Frequency, Intensity, and Burden of Side Effects Rating (FIBSER).", 
            "measure": "Presence of Side Effects and Changes Over Time", 
            "safety_issue": "No", 
            "time_frame": "Throughout the 12 weeks of participation"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}