{
    "clinical_study": {
        "@rank": "87498", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1 - Tamoxifen", 
                "arm_group_type": "Experimental", 
                "description": "Olaparib-alone Steady state PK, Tamoxifen-alone steady state PK, Combined olaparib and Tamoxifen steady state PK."
            }, 
            {
                "arm_group_label": "Cohort 2 - Anastrozole", 
                "arm_group_type": "Experimental", 
                "description": "Olaparib-alone Steady state PK, Anastrozole-alone steady state PK, Combined olaparib and Anastrozole steady state PK."
            }, 
            {
                "arm_group_label": "Cohort 3 - Letrozole", 
                "arm_group_type": "Experimental", 
                "description": "Olaparib-alone Steady state PK, Letrozole-alone steady state PK, Combined olaparib and Letrozole steady state PK."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open-label 2-part Phase I study in patients with advanced solid tumours.  Part A\n      of the study (mandatory) will assess the effect of olaparib on the pharmacokinetics (PK) of\n      anastrozole, letrozole and tamoxifen and vice versa; Part B will allow patients (if\n      eligible) continued access to olaparib after the PK phase and will provide additional safety\n      data."
        }, 
        "brief_title": "To Assess Safety and Effect of Olaparib on the Pharmacokinetics of Anastrozole, Letrozole & Tamoxifen, and Their Effect on Olaparib, in Patients With Advanced Solid Cancer", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumours", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Provision of written informed consent prior to any study specific procedures\n\n          2. Male or female aged ≥18 years\n\n          3. Histological or cytological confirmation of any malignant solid tumour in an advanced\n             or metastatic setting who meet one of the criteria below:\n\n               -  Patients should be resistant or refractory to standard treatment if such\n                  treatment exists OR\n\n               -  Patients for which no suitable effective standard therapy exists OR\n\n               -  Patients with advanced breast cancer for whom anastrozole, letrozole or\n                  tamoxifen are indicated may also enter the study (postmenopausal breast cancer\n                  patients will be eligible for any of the cohorts; however, premenopausal breast\n                  cancer patients will be eligible for the tamoxifen cohort only).\n\n          4. Patients must have normal organ and bone marrow function measured within 28 days\n             prior to administration of study treatment as defined below:\n\n               -  Haemoglobin (Hb) ≥10.0 g/dL with no blood transfusions in the past 28 days\n\n               -  Absolute neutrophil count (ANC) ≥1.5 x 109/L\n\n               -  Platelet count ≥100 x 109/L\n\n               -  Total bilirubin ≤1.5 x institutional upper limit of normal (ULN) (except in the\n                  case of Gilbert's disease)\n\n               -  Aspartate aminotransferase (AST)/alanine aminotransferase (ALT) ≤2.5 x\n                  institutional ULN unless liver metastases are present, in which case they must\n                  be ≤5x ULN\n\n               -  Serum creatinine ≤1.5 x institutional ULN\n\n          5. Eastern Cooperative Oncology Group (ECOG) performance status 0, 1 or 2\n\n          6. Patients must have a life expectancy ≥16 weeks\n\n          7. Evidence of non-childbearing status for women of childbearing potential, or\n             postmenopausal status: negative urine or serum pregnancy test within 28 days of study\n             treatment, confirmed prior to treatment on Day 1 of Part A.\n\n             Postmenopausal is defined as:\n\n               -  Age ≥ 60 years\n\n               -  Age <60 years and amenorrheic for 1 year or more in the absence of chemotherapy\n                  and/or hormonal treatment\n\n               -  Luteinising hormone (LH), follicle stimulating hormone (FSH) and plasma\n                  oestradiol levels in the postmenopausal range for women under 60 years\n\n               -  Radiation-induced oophorectomy with last menses >1 year ago\n\n               -  Or surgical sterilisation (bilateral oophorectomy or hysterectomy)\n\n          8. Patients are willing and able to comply with the protocol for the duration of the\n             study including undergoing treatment, and scheduled visits and examinations\n\n          9. Patients must be on stable concomitant medication regimen (with the exception of\n             electrolyte supplements), defined as no change in medication or dose within 2 weeks\n             prior to start of study treatment.\n\n        Exclusion Criteria:\n\n          1. Involvement in the planning and/or conduct of the study (applies to both AstraZeneca\n             staff, its agents, and/or staff at the study site)\n\n          2. Previous enrolment in the present study\n\n          3. Exposure to an investigational product (IP) (including PARP inhibitor) within 30 days\n             or 5 half lives (whichever is the longer) prior to enrolment\n\n          4. Prior chemotherapy within 3 weeks of study entry\n\n          5. Prior radiotherapy within 2 weeks of study entry\n\n          6. If prior endocrine treatment is given, adequate washout period is required: at least\n             2 weeks for anastrozole, at least 4 weeks for letrozole and at least 10 weeks for\n             tamoxifen\n\n          7. Resting ECG with QTc >470 msec detected on 2 or more time points within a 24 hour\n             period, or family history of long QT syndrome.  If ECG demonstrates QTc >470 msec,\n             patient will be eligible only if repeat ECG demonstrates QTc <470 msec.\n\n          8. Patients who are receiving inhibitors or inducers of CYP3A4 unless washed out prior\n             to start of study treatment.\n\n          9. Persistent toxicities (Common Toxicity Criteria for Adverse Events [CTCAE] grade ≥2)\n             caused by previous cancer therapy, excluding alopecia and/or CTCAE grade 2 peripheral\n             neuropathy\n\n         10. Patients with myelodysplastic syndrome/acute myeloid leukaemia\n\n         11. Major surgery within 2 weeks of starting study treatment: patients must have\n             recovered from any effects of any major surgery\n\n         12. Patients considered a poor medical risk due to a serious, uncontrolled medical\n             disorder, non-malignant systemic disease or active, uncontrolled seizures or active\n             uncontrolled infection.\n\n         13. Patients unable to swallow orally administered medication and patients with\n             gastrointestinal disorders or significant gastrointestinal resection likely to\n             interfere with absorption of the study medication\n\n         14. Patients who have gastric, gastro-oesophageal, or oesophageal cancer\n\n         15. Pregnant or breastfeeding women\n\n         16. Patients with known active Hepatitis B or C, or human immunodeficiency virus (HIV).\n\n         17. Patients with a known hypersensitivity to olaparib (all cohorts), tamoxifen (Cohort\n             1) anastrozole (Cohort 2), letrozole (Cohort 3), or any of the excipients of these\n             products."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093351", 
            "org_study_id": "D081CC00001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1 - Tamoxifen", 
                    "Cohort 2 - Anastrozole", 
                    "Cohort 3 - Letrozole"
                ], 
                "description": "2 x 150mg tablets, twice daily Day 1-5, and Day 27 onwards (Cohort 1), Day 20 onwards (Cohort 2) or Day 39 onwards (Cohort 3)", 
                "intervention_name": "Olaparib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 1 - Tamoxifen", 
                "description": "60mg Tamoxifen once daily, Day 10 - Day 13; 20mg Tamoxifen once daily, Day 14 - Day 31", 
                "intervention_name": "Tamoxifen", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 2 - Anastrozole", 
                "description": "1mg Anastrozole once daily Day 10 - Day 24", 
                "intervention_name": "Anastrozole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 3 - Letrozole", 
                "description": "2.5mg Letrozole once daily Day 10 - Day 43", 
                "intervention_name": "Letrozole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1 - Tamoxifen", 
                    "Cohort 2 - Anastrozole", 
                    "Cohort 3 - Letrozole"
                ], 
                "description": "Blood sampling over 12-24 hour period for pharmacokinetic analysis", 
                "intervention_name": "Pharmacokinetic sampling", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tamoxifen", 
                "Anastrozole", 
                "Letrozole"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "oncology, cancer, tumour, neoplasm, anticancer drug, pharmacokinetics, olaparib, anastrozole, tamoxifen, letrozole,", 
        "lastchanged_date": "March 19, 2014", 
        "number_of_arms": "3", 
        "official_title": "An Open-Label, Non-randomised, Parallel Group, Multicentre, Phase I Study to Assess the Safety and Effect of Olaparib at Steady State on the Pharmacokinetics of the Anti-hormonal Agents Anastrozole, Letrozole and Tamoxifen at Steady State, and the Effect of the Anti-hormonal Agents on Olaparib, Following Administration in Patients With Advanced Solid Cancer", 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "AZ Clinical Trial Transparency"
        }, 
        "overall_contact_backup": {
            "email": "marta.frigo@quintiles.com", 
            "last_name": "Marta Frigo"
        }, 
        "overall_official": [
            {
                "affiliation": "AstraZeneca", 
                "last_name": "Tsveta Milenkova", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Sir Bobby Robson Cancer Trials Research Centre", 
                "last_name": "Ruth Plummer", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Belgium: Institutional Review Board", 
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: Ethics Committee", 
                "United Kingdom: Research Ethics Committee", 
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "France: Institutional Ethical Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Anastrozole maximum plasma concentration at steady state (Cmax ss) in the presence and absence of co-administered olaparib, and associated Cmax ss treatment ratios", 
                "measure": "Effect of olaparib on exposure to anastrozole - Cmax ss", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 1, 2, 4, 6, 8, 12 and 24 hours post-dose on Day 19 and Day 24"
            }, 
            {
                "description": "Olaparib maximum plasma concentration at steady state (Cmax ss) in the presence and absence of co-administered anastrozole, and associated Cmax ss treatment ratios", 
                "measure": "Effect of anastrozole on exposure to olaparib - Cmax ss", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 0.25, 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 12 hours post morning dose on Day 5 and Day 24"
            }, 
            {
                "description": "Letrozole maximum plasma concentration at steady state (Cmax ss) in the presence and absence of co-administered olaparib, and associated Cmax ss treatment ratios", 
                "measure": "Effect of olaparib on exposure to letrozole - Cmax ss", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 1, 2, 4, 6, 8, 12 and 24 hours post-dose on Day 38 and Day 43"
            }, 
            {
                "description": "Olaparib maximum plasma concentration at steady state (Cmax ss) in the presence and absence of co-administered letrozole, and associated Cmax ss treatment ratios", 
                "measure": "Effect of letrozole on exposure to olaparib - Cmax ss", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 0.25, 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 12 hours post morning dose on Day 5 and Day 43"
            }, 
            {
                "description": "Tamoxifen maximum plasma concentration at steady state (Cmax ss) in the presence and absence of co-administered olaparib, and associated Cmax ss treatment ratios", 
                "measure": "Effect of olaparib on exposure to tamoxifen - Cmax ss", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 1, 2, 4, 5, 6, 8, 12 and 24 hours post-dose on Day 26 and Day 31"
            }, 
            {
                "description": "Olaparib maximum plasma concentration at steady state (Cmax ss) in the presence and absence of co-administered tamoxifen, and associated Cmax ss treatment ratios", 
                "measure": "Effect of tamoxifen on exposure to olaparib - Cmax ss", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 0.25, 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 12 hours post morning dose on Day 5 and Day 31"
            }, 
            {
                "description": "Anastrozole Area under plasma concentration-time curve over the dosing interval at steady state (AUC0-τ), in the presence and absence of co-administered olaparib, and associated AUC0-τ treatment ratios", 
                "measure": "Effect of olaparib on exposure to anastrozole - AUC", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 1, 2, 4, 6, 8, 12 and 24 hours post-dose on Day 19 and Day 24"
            }, 
            {
                "description": "Olaparib Area under plasma concentration-time curve over the dosing interval at steady state (AUC0-τ), in the presence and absence of co-administered anastrozole, and associated AUC0-τ treatment ratios", 
                "measure": "Effect of anastrozole on exposure to olaparib - AUC", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 0.25, 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 12 hours post morning dose on Day 5 and Day 24"
            }, 
            {
                "description": "Letrozole Area under plasma concentration-time curve over the dosing interval at steady state (AUC0-τ), in the presence and absence of co-administered olaparib, and associated AUC0-τ treatment ratios", 
                "measure": "Effect of olaparib on exposure to letrozole - AUC", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 1, 2, 4, 6, 8, 12 and 24 hours post-dose on Day 38 and Day 43"
            }, 
            {
                "description": "Olaparib Area under plasma concentration-time curve over the dosing interval at steady state (AUC0-τ), in the presence and absence of co-administered letrozole, and associated AUC0-τ treatment ratios", 
                "measure": "Effect of letrozole on exposure to olaparib - AUC", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 0.25, 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 12 hours post morning dose on Day 5 and Day 43"
            }, 
            {
                "description": "Tamoxifen Area under plasma concentration-time curve over the dosing interval at steady state (AUC0-τ), in the presence and absence of co-administered olaparib, and associated AUC0-τ treatment ratios", 
                "measure": "Effect of olaparib on exposure to tamoxifen - AUC", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 1, 2, 4, 5, 6, 8, 12 and 24 hours post-dose on Day 26 and Day 31"
            }, 
            {
                "description": "Olaparib Area under plasma concentration-time curve over the dosing interval at steady state (AUC0-τ), in the presence and absence of co-administered tamoxifen, and associated AUC0-τ treatment ratios", 
                "measure": "Effect of tamoxifen on exposure to olaparib - AUC", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and at 0.25, 0.5, 1, 1.5, 2, 3, 4, 6, 8 and 12 hours post morning dose on Day 5 and Day 31"
            }, 
            {
                "description": "Assessment of AEs, graded by CTCAE (v4.0) - performed at screening, all scheduled visits through Parts A and B of the study, and at 30 days after last dose.", 
                "measure": "Safety and tolerability of olaparib alone and in combination with anastrozole/letrozole/tamoxifen, by assessment of Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, then at every scheduled visit until 30 days post last dose"
            }, 
            {
                "description": "Assessment of vital signs (including BP and pulse), performed at screening, all scheduled visits through Parts A and B of the study, and at 30 days after last dose.", 
                "measure": "Safety and tolerability of olaparib alone and in combination with anastrozole/letrozole/tamoxifen, by assessment of Vital Signs", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, then at every scheduled visit until 30 days post last dose"
            }, 
            {
                "description": "Evaluation of laboratory parameters (clinical chemistry, haematology, and urinalysis), performed at screening, all scheduled visits through Parts A and B of the study, and at 30 days after last dose.", 
                "measure": "Safety and tolerability of olaparib alone and in combination with anastrozole/letrozole/tamoxifen, by assessment of Laboratory Parameters", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, then at every scheduled visit until 30 days post last dose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093351"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}