{
    "clinical_study": {
        "@rank": "89171", 
        "arm_group": [
            {
                "arm_group_label": "Triple P Online System", 
                "arm_group_type": "Experimental", 
                "description": "The Triple P Online System (TPOS) is an interactive, video-driven online parenting support website, delivered with 3 different levels of intensity, depending on severity of children's behavior problems. In this arm, pediatric clinics are randomized to receive training in child disruptive behavior disorders, Triple P principles and target parenting strategies, the Triple P Online System, effectively referring eligible families to TPOS, and supporting their use of the program. Referred parents in this condition receive access to TPOS immediately."
            }, 
            {
                "arm_group_label": "Enhanced Usual Community Care-Waitlist", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In this arm, pediatric clinics are randomized to receive access for their parents and practitioners to a referral website designed to assist parents of children with disruptive behavior disorders in accessing appropriate community resources; on the website, community resources for treatment of child disruptive behavior disorders (mental health services, parenting services) are described and can be searched by location, cost, and acceptance of Medicare. Parents in this condition receive access to the Triple P Online System (TPOS) after completion of their 1-year follow-up assessment. Pediatricians receive free training in TPOS at the end of their waiting period."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will experimentally evaluate an internet-based version of the Triple P Positive\n      Parenting Program, the Triple P Online System (TPOS), which presents the Triple P content in\n      an interactive, video-enriched, and personalized format with 3-levels of flexible dosage,\n      and will compare it against usual community services. Thirty pediatric clinics involving 100\n      practitioners in 9 counties across western Washington will be recruited and randomized to\n      receive (a) access for their patients to the Triple P Online System and training in how to\n      effectively promote TPOS and advise parents on their children's behavior problems or (b)\n      Usual Care Community-Waitlist Control, in which parents will be assisted with an appropriate\n      referral for services in the community."
        }, 
        "brief_title": "Evaluating an Online Parenting Support System Disseminated by Pediatric Practices", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Child Disruptive Behavior Disorders", 
            "Oppositional Defiant Disorder", 
            "Conduct Disorder", 
            "Attention Deficit Hyperactivity Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Attention Deficit and Disruptive Behavior Disorders", 
                "Attention Deficit Disorder with Hyperactivity", 
                "Conduct Disorder", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Disruptive behavior problems are among the most prevalent mental health conditions for young\n      children, and they carry significant risks for later socioemotional, conduct, and academic\n      problems, such as substance abuse, delinquency, and school failure. How parents handle these\n      challenging behaviors strongly influences their children's long-term trajectory.\n      Evidence-based parenting programs have shown much value in reducing early-onset disruptive\n      behavior problems, thereby reducing risks for later substance abuse and other behavioral\n      health problems. The reach of parenting programs is limited, however, by significant\n      challenges in recruiting, engaging, and retaining parents, such that most parents who could\n      benefit from parenting assistance never receive it. A public health approach for improving\n      parenting practices that makes evidence-based parenting programs widely available and\n      accessible in a range of formats could reduce the prevalence of disruptive behavior\n      problems, and thus the population-level risk for substance abuse and other adverse outcomes.\n      Internet-based intervention offers significant potential as part of a population-wide\n      strategy for bringing evidence-based parenting practices to a broad range of parents\n      experiencing challenges in raising their children. Furthermore, pediatricians could be a\n      natural touchpoint for reaching families with evidence-based parenting supports. The field\n      knows little, however, about the potential of the internet to strengthen parenting\n      practices, or about how pediatric practitioners might be engaged in improving the reach of\n      an online parenting program. This study will experimentally evaluate an internet-based\n      version of the Triple P Positive Parenting Program, the Triple P Online System (TPOS), which\n      presents the Triple P content in an interactive, video-enriched, and personalized format\n      with 3-levels of flexible dosage, and will compare it against usual community services.\n      Thirty pediatric clinics involving 100 practitioners in 9 counties across western Washington\n      will be recruited and randomized to receive (a) access for their patients to the Triple P\n      Online System and training in how to effectively promote TPOS and advise parents on their\n      children's behavior problems or (b) Usual Care Community-Waitlist Control, in which parents\n      will be assisted with an appropriate referral for services in the community. Practitioners\n      will recruit into their respective conditions 500 families of 3-8 year-old children with\n      elevated behavior problems. Measures of parents' parenting practices, family functioning,\n      children's disruptive behavior problems, and practitioners' protocols for advising on\n      behavior problems will be obtained at baseline, post-intervention, and 1-year follow-up. The\n      efficacy of the Triple P Online System in improving these outcomes will be examined, as well\n      as dosage-response relationships. This study will further our understanding of the potential\n      value of promoting internet-based parenting programs through pediatric practitioners.\n      Maximizing the reach of evidence-based parenting programs has the potential to reduce the\n      prevalence of children's behavior problems, and thus reduce risks for later problems such as\n      substance abuse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pediatric practitioners at participating clinics in western Washington.\n\n          -  Families of children 3-8 years old referred by participating pediatric practitioners.\n             Eligible families will: (a) have a child 3-8 years old, (b) have at least half-time\n             custody of the child, (c) care for the child at least 16 waking hours per week, (d)\n             express concern to their practitioner about difficulties with the child's behavior,\n             (e) score .80 standard deviation or more above the normed mean on the Eyberg Child\n             Behavior Inventory, (f) speak English, and (g) have regular access to high-speed\n             internet.\n\n        Exclusion Criteria:\n\n          -  None."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064452", 
            "org_study_id": "DA021307-06A1", 
            "secondary_id": "2R01DA021307-06A1"
        }, 
        "intervention": {
            "arm_group_label": "Triple P Online System", 
            "description": "The Triple P Online System (TPOS) is an online parenting support program designed to assist parents in developing effective parenting practices for handling their children's problem behaviors. Content focuses on positive attention and praise, teaching strategies, effective discipline, antecedent strategies to avoid problems in high-risk situations, and applying these principles to specific situations. TPOS integrates 3 different levels of program intensity to meet different levels of family need, based on severity of children's behavior problems.", 
            "intervention_name": "Triple P Online System", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "behavior problems", 
            "children", 
            "prevention", 
            "parenting", 
            "online", 
            "pediatric"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "link": {
            "url": "http://www.Parentinghelponline.com"
        }, 
        "location": [
            {
                "contact": {
                    "email": "jasonb@ori.org", 
                    "last_name": "Jason Blair, BS", 
                    "phone": "541-484-2123", 
                    "phone_ext": "2288"
                }, 
                "contact_backup": {
                    "email": "susanl@ori.org", 
                    "last_name": "Susan Long, MS", 
                    "phone": "541-484-2123", 
                    "phone_ext": "2117"
                }, 
                "facility": {
                    "address": {
                        "city": "Eugene", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97403"
                    }, 
                    "name": "Oregon Research Institute"
                }, 
                "investigator": {
                    "last_name": "Carol W Metzler, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "erin.mccormick@seattlechildrens.org", 
                    "last_name": "Erin McCormick", 
                    "phone": "206-884-1843"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98121"
                    }, 
                    "name": "Seattle Children's Research Institute"
                }, 
                "investigator": {
                    "last_name": "Frederick Rivara, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating an Online Parenting Support System Disseminated by Pediatric Practices", 
        "overall_contact": {
            "email": "carolm@ori.org", 
            "last_name": "Carol W Metzler, PhD", 
            "phone": "541-484-2123", 
            "phone_ext": "2243"
        }, 
        "overall_contact_backup": {
            "email": "juliecr@ori.org", 
            "last_name": "Julie C Rusby, PhD", 
            "phone": "541-484-2123", 
            "phone_ext": "2253"
        }, 
        "overall_official": {
            "affiliation": "Oregon Research Institute", 
            "last_name": "Carol W Metzler, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "40-item parent-report questionnaire; assesses discipline practices, positive parenting, parent mood, family relationships, and co-parenting support at T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2).", 
            "measure": "Change from Baseline at T2 and T3 on Parenting and Family Adjustment Scale (Sanders & Morawska, 2010)", 
            "safety_issue": "No", 
            "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064452"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Parent-report questionnaire; 30 items measure children's emotional and behavioral problems and positive behaviors; 20 items measures parents' self-efficacy for handling the problem behaviors", 
                "measure": "Child Adjustment and Parent Efficacy Scale (Morawska & Sanders, 2010)", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
            }, 
            {
                "description": "Multiple-choice parenting knowledge quiz", 
                "measure": "Knowledge of Effective Parenting Scale (Winter, Morawska, & Sanders, 2011)", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
            }, 
            {
                "description": "Parent-report questionnaire measuring children's oppositional behavior to adults, oppositional behavior to other children, hyperactivity, and conduct problems", 
                "measure": "Child and Adolescent Disruptive Behavior Inventory (Burns, Taylor, & Rusby, 2001)", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
            }, 
            {
                "description": "Series of 3 phone interviews with mother at each timepoint; mother reports on frequency of specific problematic and positive child behaviors over the past 24 hours. Mother reports how she handled the two most problematic behaviors; answers are coded by independent coders.", 
                "measure": "Parent Daily Report (adapted from Chamberlain & Reid, 1987), coded with the Parent Discipline Interview Coding System (Rusby, Metzler, Sanders & Ware, 2010)", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
            }, 
            {
                "description": "Diagnostic interview, administered over the phone to mothers, used for study children ages 3-5; modules assessing Oppositional Defiant Disorder, Conduct Disorder, and Attention Deficit Hyperactivity Disorder are utilized.", 
                "measure": "Preschool Age Psychiatric Assessment (Egger & Angold, 2004)", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
            }, 
            {
                "description": "Diagnostic interview, administered over the phone to mothers, used for study children ages 6-8; modules assessing Oppositional Defiant Disorder, Conduct Disorder, and Attention Deficit Hyperactivity Disorder are utilized.", 
                "measure": "National Institute of Mental Health Diagnostic Interview Schedule for Children Version IV (Shaffer, Fisher, Lucas, Dulcan & Schwab-Stone, 2000)", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (16 weeks after T1), T3 (1 year after T2)."
            }, 
            {
                "description": "pediatrician-reported questionnaire", 
                "measure": "Pediatricians' self-efficacy for advising parents of children with conduct problems, typical referral patterns for these problems, attitudes toward evidence-based self-administered parenting interventions", 
                "safety_issue": "No", 
                "time_frame": "T1 (Baseline), T2 (10 months after T1), T3 (1 year after T2)."
            }
        ], 
        "source": "Oregon Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Oregon Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}