{
    "clinical_study": {
        "@rank": "92299", 
        "arm_group": [
            {
                "arm_group_label": "Subjects with normal renal function given tirofiban", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with normal renal function (CrCl >90 mL/min)"
            }, 
            {
                "arm_group_label": "Subjects with moderate renal insufficiency given tirofiban", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with moderate renal insufficiency (CrCl 30-59 mL/min)"
            }, 
            {
                "arm_group_label": "Subjects with severe renal insufficiency given tirofiban", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with severe renal insufficiency (CrCl <30 mL/min)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate tirofiban concentration in the blood over a period\n      of 24 hours after tirofiban administration. Subjects with varying degrees of renal\n      insufficiency (i.e. kidney function) will be included in the study. Tirofiban is known to be\n      cleared from the blood by the kidneys and so people with kidney problems clear tirofiban to\n      a slower extent compared to people without kidney problems. By comparing the tirofiban\n      concentration profile between subjects with healthy kidney function versus with impaired\n      kidney function, a tirofiban dosing recommendation for subjects with impaired kidney\n      function can be made.\n\n      This is a non-randomized, single-center, open-label study. A single dose of tirofiban (25\n      µg/kg administered intravenously over a 3 min period) will be administered to subjects with\n      normal renal function (>90 mL/min CrCl), moderate (30-59 mL/min CrCl), and severe (<30\n      mL/min CrCl) renal impairment with non-dialysis-dependent renal insufficiency"
        }, 
        "brief_title": "Pharmacokinetic Evaluation of Tirofiban Using a Single High-Dose Bolus In Subjects With Varying Degrees of Renal Function", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Renal Insufficiency", 
        "condition_browse": {
            "mesh_term": "Renal Insufficiency"
        }, 
        "detailed_description": {
            "textblock": "Tirofiban is cleared from the plasma largely by renal excretion. As a consequence, a dosage\n      adjustment of 50% of the tirofiban label dosing regimen (0.4 μg/kg/min for a period of 30\n      minutes, followed by an infusion of 0.10 μg/kg/min) is recommended in patients with severe\n      renal impairment (<30 mL/min CrCl), including those who require hemodialysis. The dosage\n      adjustment for the tirofiban high-dose bolus regimen (25 μg/kg bolus followed by a 0.15\n      μg/kg/min maintenance) for patients with varying degrees of renal insufficiency is however\n      unknown. The purpose of this study is to determine the extent of dosage adjustment for the\n      high-dose bolus regimen for patients with moderate (30-59 mL/min CrCl), and severe (<30\n      mL/min CrCl) renal insufficiency.\n\n      This non-randomized, single-center, open-label study evaluating the pharmacokinetic (PK),\n      pharmacodynamic (PD), and safety profile of a single high-dose IV bolus injection of\n      tirofiban (25  µg/kg). A single dose of tirofiban will be administered to the subjects with\n      normal renal function (>90 mL/min CrCl), moderate (30-59 mL/min CrCl), and severe (<30\n      mL/min CrCl) renal impairment with non-dialysis-dependent renal insufficiency (NDDRI)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female 18-85 years of age. The mean age for the subjects with normal renal\n             function (CrCl >90 mL/min) should match the mean age for the subjects with moderate\n             or severe renal impairment (CrCl 30-59 mL/min, or CrCl <30 mL/min).\n\n          2. BMI ≥18.5 and ≤32.0.\n\n          3. Subjects who are able and willing to provide informed consent.\n\n        Exclusion Criteria:\n\n          1. Taking a medication from a Prohibited Medication List.\n\n          2. Active pericarditis.\n\n          3. Presumed or documented history of vasculitis.\n\n          4. Uncontrolled hypertension (blood pressure >180/110 mm Hg).\n\n          5. Dependency on renal dialysis.\n\n          6. Active internal bleeding or bleeding diathesis, surgery, trauma or\n             gastrointestinal/genitourinary tract bleeding within 6 weeks prior to dosing.\n\n          7. Prior intracranial hemorrhage, hemorrhagic stroke, cerebrovascular accident (CVA)\n             within 2 years or CVA with significant residual neurological deficit, intracranial\n             neoplasm, arteriovenous malformation, intracranial aneurysm, or intracranial\n             structural abnormality.\n\n          8. Thrombocytopenia (platelet count <100 x 10³ µL) or history of thrombocytopenia\n             following heparin, tirofiban, or eptifibatide administration.\n\n          9. Taking Over-the-Counter (OTC) vitamins and/or herbal supplements including garlic oil\n             supplements, fish oil supplements, ginger supplements or onion extract pills within\n             14 days before dosing.\n\n         10. Participation in another clinical trial 30 days prior to participation in the current\n             study.\n\n         11. Any other condition that in the opinion of the Investigator may compromise the safety\n             or compliance of the subject or would preclude subject successfully completing the\n             trial.\n\n         12. Female subjects who have a positive pregnancy test at Screening or Admission (Day 1),\n             or who are breastfeeding.\n\n         13. Inability to comply with the protocol for the duration of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766154", 
            "org_study_id": "Medicure 12001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Subjects with normal renal function given tirofiban", 
                "Subjects with moderate renal insufficiency given tirofiban", 
                "Subjects with severe renal insufficiency given tirofiban"
            ], 
            "description": "A single high-dose bolus (3 min IV infusion) of tirofiban (25 µg/kg)", 
            "intervention_name": "Tirofiban", 
            "intervention_type": "Drug", 
            "other_name": "Aggrastat"
        }, 
        "intervention_browse": {
            "mesh_term": "Tirofiban"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "tirofiban", 
            "pharmacokinetic", 
            "renal insufficiency", 
            "Phase 1", 
            "pharmacodynamic"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "DeLand", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32720"
                }, 
                "name": "Avail Clinical Research, LLC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Pharmacokinetic, Pharmacodynamic, and Safety Evaluation of Tirofiban Using a Single High-Dose Bolus In Subjects With Normal Renal Function and Subjects With Moderate-to-Severe Renal Impairment With Non-Dialysis-Dependent Renal Insufficiency (NDDRI)", 
        "other_outcome": {
            "description": "To evaluate the safety profile in normal, moderate and severe renal impaired adult subjects following a single high-dose bolus (3 min IV infusion) of tirofiban (25 µg/kg).\nSafety will be assessed for the duration of the subject's participation in the study which will last 3 days. If a serious adverse event is experienced the subject will be followed until the event resolves or the clinical course is stabilized.\nThe most common adverse event associated with tirofiban is bleeding.", 
            "measure": "A safety analysis of high-dose bolus tirofiban", 
            "safety_issue": "Yes", 
            "time_frame": "Adverse events will be assessed on Day 1 (baseline), Day 2 (dosing) and Day 3 (study exit). For most subjects, no further assessment will occur after Day 3."
        }, 
        "overall_official": {
            "affiliation": "Avail Clinical Research, LLC", 
            "last_name": "John Hill, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "An analysis of tirofiban plasma concentration in normal, moderate and severe renal impaired adult subjects following a single high-dose bolus (3 min IV infusion) of tirofiban (25 µg/kg).", 
            "safety_issue": "No", 
            "time_frame": "Subject's participation in this study will last 3 days (confinement of 48 hours)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766154"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "An analysis of platelet aggregation inhibition in normal, moderate and severe renal impaired adult subjects following a single high-dose bolus (3 min IV infusion) of tirofiban (25 µg/kg).", 
            "safety_issue": "No", 
            "time_frame": "Baseline (prior to administration of tirofiban), 15 minutes, 1 hour,  and 6 hours following the end of the tirofiban administration."
        }, 
        "source": "Medicure", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medicure", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}