{
    "clinical_study": {
        "@rank": "87493", 
        "arm_group": [
            {
                "arm_group_label": "Continuous glucose monitoring", 
                "arm_group_type": "Experimental", 
                "description": "Continuous glucose monitoring with DexCom G4 platina during 6 months"
            }, 
            {
                "arm_group_label": "Conventional therapy", 
                "arm_group_type": "No Intervention", 
                "description": "Conventional therapy during 6 months using only SMBG for glucose monitoring"
            }
        ], 
        "brief_summary": {
            "textblock": "Breif summary\n\n      A keystone in preventing diabetic complications in patients with type 1 diabetes is good\n      glycaemic control. Frequent self-measurements of blood glucose (SMBG) levels has been an\n      essential part of insulin dosing before meals. However, in recent years continuous glucose\n      monitoring (CGM) has become a treatment option for notifying the patient on trends in\n      glucose levels and warning when these are estimated to be too high and too low.\n\n      In some countries today, Sweden among others, CGM is reimbursed in combination with\n      continuous subcutaneous insulin infusions (CSII) in patients with very poor glycaemic\n      control or a history of repeated severe hypoglycaemia in adult type 1 diabetic patients.\n      This is based on existing clinical trials showing a beneficial effect on HbA1c by combining\n      CGM with CSII. However, the majority of adult type 1 diabetic patients are treated with\n      multiple daily insulin injections (MDI). Clinical trial data are sparse on the effect of CGM\n      in adult type 1 diabetic patients treated with MDI, and there are no clinical trial data\n      including only patients on MDI.\n\n      The aim of the current study is to evaluate effectiveness, safety and treatment satisfaction\n      among adult type 1 diabetic patients on CGM treated with MDI. The design is a 69-week,\n      cross-over clinical trial, including 26 weeks treatment with CGM, 26 weeks treatment with\n      conventional SMBG and a wash-out period of 17 weeks. In total 120 patients will be included\n      at 8 sites in Sweden. The study will have 80% power to detect a 3 mmol/mol (0.3 percentage\n      unit) change in HbA1c resulting from CGM."
        }, 
        "brief_title": "CGM Treatment in Patients With Type 1 Diabetes Treated With Insulin Injections", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      A keystone in preventing diabetic complications in patients with type 1 diabetes is good\n      glycaemic control (1). Today, intensive glycaemic treatment is generally achieved through\n      multiple daily insulin injections (MDI) or an insulin pump, also termed continuous\n      subcutaneous insulin infusion (CSII, [2]). Regular capillary self-measured blood glucose\n      values have been most crucial in obtaining good glycaemic control and guiding the patient on\n      insulin doses (3, 4, 5).\n\n      During recent years continuous glucose monitoring (CGM) has become a treatment option for\n      guiding the patient on insulin dosage and other activities (6). CGM has the advantage of\n      informing the patient on estimated glucose values continuously, not the least important of\n      which is to illustrate trends on increases or decreases in glucose levels.\n\n      Data from several clinical trials on CGM has shown divergent results on its glycaemic\n      control effects (7). In some clinical trials, only patients on CSII have been included or\n      have initiated CGM and CSII simultaneously as an intervention. In other trials both patients\n      with MDI and CSII have been included, and post hoc analyses have also resulted in divergent\n      findings whether the effect on glycaemic control potentially differs when combining CGM with\n      MDI or CSII (8, 9, 10). Although the absolute majority of adult type 1 diabetic patients are\n      treated with MDI, clinical trials initiating CGM in a pure MDI-treated group are absent.\n\n      The current trial is a cross-over design and 69 weeks in duration, where patients will be\n      randomized patients to CGM-treatment for 26 weeks, conventional therapy for 26 weeks and a\n      wash-out period for 17 weeks. The primary endpoint is the effect on HbA1c.\n\n      Purpose/aim\n\n      The aim of this study is to analyse the effect of CGM on glycaemic control measured by A1C,\n      high and low glucose levels measured by CGM, and quality of life in patients with type 1\n      diabetes treated with MDI.\n\n      Treatment\n\n      The studied intervention will be CGM (Dexcom G4, Dexcom Corporation) which will be compared\n      to conventional therapy using only self-measurements of blood glucose levels (SMBG) for\n      guiding the dosage of insulin.\n\n      Randomization\n\n      After a maximum run-in period of six weeks patients will be randomized to either CGM or\n      continued conventional therapy. During the run-in period blinded CGM will be performed\n      during two weeks. After the blinded CGM period patients that do not believe they will wear a\n      CGM sensor more than 80% of the study time during the period of randomization to CGM, or\n      patients who did not perform adequate calibrations during the run-in period (on average at\n      least 12 of 14 during a 7-day period), will not be randomized. The patient will be shown an\n      example picture of glucose curves (not their own curves) with trend arrows, explained by the\n      physician/diabetic educator to give the patient a better chance to judge how often they will\n      use the sensor. Consenting patients will be randomized to CGM or conventional therapy for 26\n      weeks and conventional therapy for 26 weeks, with an intermittent wash-out period for 17\n      weeks.\n\n      Patients will be initially randomized 1:1, stratified by site, to CGM or conventional\n      therapy. A centralised web system will be used for randomisation. Each patient will be\n      assigned a unique and anonymous Subject ID at randomisation.\n\n      Duration\n\n      The expected study duration for each participant is 72 weeks, including an assumed mean\n      run-in period of 3 weeks. The total study period is expected to be 84 weeks, including a\n      recruitment period of 12 weeks.\n\n      Selection and withdrawal of subjects\n\n      Patients fulfilling all inclusion and no exclusion criteria will have their HbA1c levels,\n      fasting C-peptide and creatinine analysed by the central laboratory.\n\n      The study is planned to include 120 patients randomized 1:1, stratified by site, to CGM or\n      conventional therapy. Treatment will be for 26 weeks for each group, with a wash-out period\n      of 17 weeks between treatments. An expected drop-out rate is assumed to be 5%-10% without\n      replacement.\n\n      Rescreening\n\n      Rescreening of patients is possible in the study, but maximally at one time. There is no\n      time limit for rescreening. It can be performed at any interval from previous screening.\n      Rescreening can be performed for any inclusion/exclusion criterion that did not fit the\n      inclusion criteria or fulfilled any exclusion criteria at the previous screening. However,\n      there should be a possibility that this criterion can fit this inclusion criterion or not\n      fit the exclusion criterion at the rescreening visit; e.g. that the glycaemic control has\n      worsened since last screening and HbA1c did not fit inclusion criteria at the previous\n      screening visit.\n\n      Treatment procedures\n\n      During the run-in period all patients will have blinded CGM during two weeks. If the patient\n      believes after performing blinded CGM that he/she will not be able to wear the sensor and\n      use the CGM-system during the majority of the study period (more than 80% of the time) when\n      randomized to CGM, he/she will be excluded from randomization. In addition, subjects not\n      adherent with calibration procedures (require on average > 12 out of 14 calibrations over a\n      7 days period). There should be at least 10 days with valid blinded CGM data before\n      randomization.\n\n      All patients in the trial will be instructed regarding basic information on insulin dosing,\n      such as bolus correction, types of food elevating glucose levels and the effect of physical\n      activity on glucose control. This information will be provided at the same level as in\n      clinical practice for patients with type 1 diabetes, i.e. to guarantee that all patients\n      have basic skills for dosing insulin. All patients will also be educated on the proportion\n      of rapid acting insulin analogues remaining at various time points after injection.\n\n      At clinical visits the care-giver will discuss glucose levels measured by SMBG and CGM data\n      with the patient for possible improvements in the diabetes care. This will be performed in\n      correspondence with intensive therapy used in clinical practice. All patients will have the\n      possibility to contact the responsible staff for the trial at each site for additional\n      support between the visits if needed, e.g. technical problems with SMBG meters or the DexCom\n      4G system, but extra visits will not be planned with the aim of improving the glycaemic\n      control.\n\n      During at least the first week of randomization to CGM there will be no alarm levels set on\n      the CGM, other than a constantly active acute alarm to low glucose levels. The reason is\n      that the patient shall be taught to be active in judging trends of CGM and not only reacting\n      at certain levels for alarms.\n\n      Alarm settings will be introduced 2 weeks after randomization, at the latest. At each visit\n      the patient will be motivated to be active using the information from the CGM at least every\n      1-2 hours during daytime. In correspondence, patients will be motivated in measuring blood\n      glucose levels when randomized to conventional therapy in accordance with guidelines, i.e.\n      at least 4 times a day. At the 2 initial visits of each treatment period patients will be\n      checked for general skills adopted on dosing insulin, types of foods that elevate glucose\n      levels and the influence of physical activity on glucose levels. BG-values will be evaluated\n      at the visits for patients receiving conventional therapy for possible improvements in\n      dosing insulin, food intake and physical activity. In correspondence, CGM-curves will be\n      analysed as well as algorithms for dosage of insulin from CGM-data and physical activity and\n      influence of eating habits on glucose levels. When randomized to CGM patients will be\n      instructed at the start point of the treatment phase and the two consecutive visits on a\n      predefined algorithm for adjusting insulin. In each treatment phase visits will take place\n      at starting point, weeks 2, 4, 13 and 26.\n\n      Blinded CGM will be performed for all participants during two weeks before baseline and two\n      weeks before the starting point of the second treatment phase. Participants randomized to\n      conventional therapy will also have CGM during 2 of the 4 last weeks of each treatment\n      period (performed 23-26 and 66-69 respectively).\n\n      HbA1c will be recorded at the starting point of each treatment period and all subsequent\n      study visits except week 2 in each treatment phase. At starting point and at the end of each\n      treatment phase extended blood samples will be taken including biobank samples.\n\n      At all visits SMBG and CGM data will be downloaded for randomized patients, and a diabetes\n      educator or physician will discuss potential improvements for optimising glycaemic control\n      with the patient. SMBG-data will be downloaded also for patients with CGM-treatment.\n\n      Rescue criteria\n\n      If the clinician or diabetic educator determines that CGM use is associated with severe\n      risks, e.g., severe hypoglycaemia, CGM treatment shall be stopped and the patient will\n      receive conventional treatment.\n\n      Treatment satisfaction and quality of life\n\n      Patients will fill in questionnaires before blinded CGM of each treatment phase and at the\n      end of each treatment phase. The DTSQ has been used in many diabetes therapy clinical trials\n      and is a validated questionnaire consisting of 8 questions. Two versions are used, the DTSQs\n      and DTSQc, where the DTSQs is used for recording the current treatment satisfaction and the\n      DTSQc for patients to retrospectively compare various treatments.\n\n      SWE-HFS consists of 23 questions concerning actions to prevent hypoglycaemia and fears about\n      hypoglycaemia. The Swedish translation has been well validated (12).\n\n      SWE-PAID-20 consists of 20 questions regarding situations about diabetes that may be a\n      problem to the individual.\n\n      WHO-5 consists of 5 questions assessing patient well-being.\n\n      IPAQ consists of 4 questions of various levels of physical activity during the last 7 days.\n      (13)\n\n      Hypoglycaemia confidence questionnaire consists of 9 questions regarding how confident the\n      patients are regarding handling of hypoglycaemia\n\n      The questionnaires will be completed at the study site. The patients will be allowed to\n      individually complete the questionnaires in a reasonably quiet environment. It will be\n      emphasized that patients complete the questionnaires prior to clinical measurements and\n      before meeting a doctor. Questionnaires should be answered by the patient alone; however,\n      the nurse/assistant will be informed to help patients complete the questionnaires, if\n      necessary, but without influencing patients' responses. Only the anonymous Subject ID will\n      be used to identify questionnaires to ensure patient confidentiality. Study\n      nurses/assistants should check questionnaires for completeness. The PI shall ensure that\n      appropriate study training is provided.\n\n      Hypoglycaemia\n\n      Periods of hypoglycaemia will be compared using blinded CGM versus randomization to open CGM\n      during the corresponding time period. The regular definitions of hypoglycaemia using SMBG\n      will be difficult to compare since patients using CGM will detect asymptomatic hypoglycaemia\n      due to CGM and be more alert to symptoms of hypoglycaemia. The number of severe\n      hypoglycaemic events, defined as unconsciousness due to hypoglycaemia or need of assistance\n      from another person to resolve hypoglycaemia, will be recorded. The time with low glucose\n      values will be analysed by comparing active treatment with CGM with blinded CGM for the\n      corresponding time period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 1 diabetes\n\n          -  Adults 18 years or older\n\n          -  Written Informed Consent\n\n          -  HbA1c greater than or equal to 58 mmol/mol (7.5% DCCT standard)\n\n        Exclusion Criteria:\n\n          -  Pregnancy, planned pregnancy for the study duration or pregnancy during the last six\n             months\n\n          -  Severe cognitive dysfunction or other disease, which is judged by the physician to be\n             not suitable for inclusion.\n\n          -  Required continuous use of paracetamol. Paracetamol must not have been used the week\n             before the study and shall not be used during CGM-use because it disturbs the\n             interpretation of blood glucose levels estimated by the DexComG4. However, other pain\n             killers can be used throughout the study duration.\n\n          -  Current CGM use. (within the past 4 months\n\n          -  History of allergic reaction to any of the CGMS materials or adhesives in contact\n             with the skin.\n\n          -  History of allergic reaction to chlorhexidine or alcohol antiseptic solution.\n\n          -  Abnormal skin at the anticipated glucose sensor attachment sites (excessive hair,\n             burn, inflammation, infection, rash, and/or tattoo).\n\n          -  Patient is uncomfortable by using the sensor during the blinded run-in period and\n             believes it is unlikely that he/she will use the sensor more than 80% of the time\n             during the trial.\n\n          -  The patient has on average performed 12 or less calibrations per week during the\n             run-in period.\n\n          -  Insulin pump therapy=Continuous subcutaneous insulin infusion (CSII)\n\n          -  Diabetes duration < 1 year\n\n          -  Participation in another study.\n\n          -  Fasting C-peptide level of 0.3 nmol/l or higher\n\n          -  eGFR < 30 ml/min (estimated from creatinine, age and sex at the inclusion visit by\n             the MDRD-formula)\n\n          -  Planned house move during the next 1.5 years, making it difficult to come to study\n             visits\n\n          -  Other investigator-determined criteria making patients unsuitable for participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092051", 
            "org_study_id": "CGMMDI"
        }, 
        "intervention": {
            "arm_group_label": "Continuous glucose monitoring", 
            "intervention_name": "Continuous glucose monitoring with DexCom G4 platina", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Continuous glucose monitoring", 
            "Type 1 diabetes", 
            "Insulin injections", 
            "Cross-over"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": [
            {
                "contact": {
                    "email": "peter.mostrom@vgregion.se", 
                    "last_name": "Peter Moström", 
                    "phone": "+46 (0)322-227133"
                }, 
                "facility": {
                    "address": {
                        "city": "Alingsås", 
                        "country": "Sweden", 
                        "zip": "44183"
                    }, 
                    "name": "Alingsås Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Peter Moström, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Peter Fors", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lennart.sternemalm@vgregion.se", 
                    "last_name": "Lennart Sternemalm", 
                    "phone": "+46 (0)31-3326700"
                }, 
                "facility": {
                    "address": {
                        "city": "Angered", 
                        "country": "Sweden", 
                        "zip": "42422"
                    }, 
                    "name": "Angered Hospital"
                }, 
                "investigator": {
                    "last_name": "Marie Schönander", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "anneli.a.svensson@skane.se", 
                    "last_name": "Anneli Svensson", 
                    "phone": "+46 (0)42-4061777"
                }, 
                "facility": {
                    "address": {
                        "city": "Helsingborg", 
                        "country": "Sweden", 
                        "zip": "25187"
                    }, 
                    "name": "Helsingborg Hospital"
                }, 
                "investigator": {
                    "last_name": "Magnus Ekelund, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ann.a.kjellgren@skane.se", 
                    "last_name": "Ann Kjellgren", 
                    "phone": "+46 (0)44-3092815"
                }, 
                "facility": {
                    "address": {
                        "city": "Kristianstad", 
                        "country": "Sweden", 
                        "zip": "29185"
                    }, 
                    "name": "Centralhospital Kristianstad"
                }, 
                "investigator": {
                    "last_name": "Helen Holmer", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "maria.enesten@regionhalland.se", 
                    "last_name": "Maria Enesten", 
                    "phone": "+46 (0)300-565030"
                }, 
                "facility": {
                    "address": {
                        "city": "Kungsbacka", 
                        "country": "Sweden", 
                        "zip": "43480"
                    }, 
                    "name": "Halland's Hospital Kungsbacka"
                }, 
                "investigator": {
                    "last_name": "Görel Sundbeck", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marcus.lind@vgregion.se", 
                    "last_name": "Marcus Lind, MD, PhD", 
                    "phone": "+46 (0)738-311742"
                }, 
                "facility": {
                    "address": {
                        "city": "Uddevalla", 
                        "country": "Sweden", 
                        "zip": "45180"
                    }, 
                    "name": "Uddevalla Hospital"
                }, 
                "investigator": {
                    "last_name": "Marcus Lind, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "britt-inger.bergstrom@akademiska.se", 
                    "last_name": "Britt-Inger Bergström", 
                    "phone": "+46 (0)18-6114368"
                }, 
                "facility": {
                    "address": {
                        "city": "Uppsala", 
                        "country": "Sweden", 
                        "zip": "75185"
                    }, 
                    "name": "Academic Hospital Uppsala"
                }, 
                "investigator": {
                    "last_name": "Jarl Hellman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marta.sjolander@orebroll.se", 
                    "last_name": "Märta Sjölander", 
                    "phone": "+46 (0)19-6023347"
                }, 
                "facility": {
                    "address": {
                        "city": "Örebro", 
                        "country": "Sweden", 
                        "zip": "70185"
                    }, 
                    "name": "University Hospital Örebro"
                }, 
                "investigator": {
                    "last_name": "Erik Schwarcz", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Trial of the Effect of Continuous Glucose Monitoring (CGM) in Individuals With Type 1 Diabetes Treated With Multiple Daily Insulin Injections (MDI)", 
        "overall_contact": {
            "email": "lind.marcus@telia.com", 
            "last_name": "Marcus Lind, MD, PhD", 
            "phone": "+46 (0)738-311742"
        }, 
        "overall_official": {
            "affiliation": "NU-Hospital Organization", 
            "last_name": "Marcus Lind, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Difference in HbA1c between week 26 and week 69", 
            "safety_issue": "No", 
            "time_frame": "Week 26, week 69"
        }, 
        "reference": [
            {
                "PMID": "8366922", 
                "citation": "[No authors listed] The effect of intensive treatment of diabetes on the development and progression of long-term complications in insulin-dependent diabetes mellitus. The Diabetes Control and Complications Trial Research Group. N Engl J Med. 1993 Sep 30;329(14):977-86."
            }, 
            {
                "PMID": "20091571", 
                "citation": "Misso ML, Egberts KJ, Page M, O'Connor D, Shaw J. Continuous subcutaneous insulin infusion (CSII) versus multiple insulin injections for type 1 diabetes mellitus. Cochrane Database Syst Rev. 2010 Jan 20;(1):CD005103. doi: 10.1002/14651858.CD005103.pub2. Review."
            }, 
            {
                "PMID": "19497633", 
                "citation": "Hansen MV, Pedersen-Bjergaard U, Heller SR, Wallace TM, Rasmussen AK, Jørgensen HV, Pramming S, Thorsteinsson B. Frequency and motives of blood glucose self-monitoring in type 1 diabetes. Diabetes Res Clin Pract. 2009 Aug;85(2):183-8. doi: 10.1016/j.diabres.2009.04.022. Epub 2009 Jun 3."
            }, 
            {
                "PMID": "23378621", 
                "citation": "Miller KM, Beck RW, Bergenstal RM, Goland RS, Haller MJ, McGill JB, Rodriguez H, Simmons JH, Hirsch IB; T1D Exchange Clinic Network. Evidence of a strong association between frequency of self-monitoring of blood glucose and hemoglobin A1c levels in T1D exchange clinic registry participants. Diabetes Care. 2013 Jul;36(7):2009-14. doi: 10.2337/dc12-1770. Epub 2013 Feb 1."
            }, 
            {
                "PMID": "10398627", 
                "citation": "Evans JM, Newton RW, Ruta DA, MacDonald TM, Stevenson RJ, Morris AD. Frequency of blood glucose monitoring in relation to glycaemic control: observational study with diabetes database. BMJ. 1999 Jul 10;319(7202):83-6."
            }, 
            {
                "PMID": "19383778", 
                "citation": "Hirsch IB. Clinical review: Realistic expectations and practical use of continuous glucose monitoring for the endocrinologist. J Clin Endocrinol Metab. 2009 Jul;94(7):2232-8. doi: 10.1210/jc.2008-2625. Epub 2009 Apr 21. Review."
            }, 
            {
                "PMID": "21737469", 
                "citation": "Pickup JC, Freeman SC, Sutton AJ. Glycaemic control in type 1 diabetes during real time continuous glucose monitoring compared with self monitoring of blood glucose: meta-analysis of randomised controlled trials using individual patient data. BMJ. 2011 Jul 7;343:d3805. doi: 10.1136/bmj.d3805."
            }, 
            {
                "PMID": "18779236", 
                "citation": "Juvenile Diabetes Research Foundation Continuous Glucose Monitoring Study Group; Tamborlane WV, Beck RW, Bode BW, Buckingham B, Chase HP, Clemons R, Fiallo-Scharer R, Fox LA, Gilliam LK, Hirsch IB, Huang ES, Kollman C, Kowalski AJ, Laffel L, Lawrence JM, Lee J, Mauras N, O'Grady M, Ruedy KJ, Tansey M, Tsalikian E, Weinzimer S, Wilson DM, Wolpert H, Wysocki T, Xing D. Continuous glucose monitoring and intensive treatment of type 1 diabetes. N Engl J Med. 2008 Oct 2;359(14):1464-76. Epub 2008 Sep 8."
            }, 
            {
                "PMID": "22965294", 
                "citation": "Battelino T, Conget I, Olsen B, Schütz-Fuhrmann I, Hommel E, Hoogma R, Schierloh U, Sulli N, Bolinder J; SWITCH Study Group. The use and efficacy of continuous glucose monitoring in type 1 diabetes treated with insulin pump therapy: a randomised controlled trial. Diabetologia. 2012 Dec;55(12):3155-62. doi: 10.1007/s00125-012-2708-9. Epub 2012 Sep 11."
            }, 
            {
                "PMID": "22456864", 
                "citation": "Riveline JP, Schaepelynck P, Chaillous L, Renard E, Sola-Gazagnes A, Penfornis A, Tubiana-Rufi N, Sulmont V, Catargi B, Lukas C, Radermecker RP, Thivolet C, Moreau F, Benhamou PY, Guerci B, Leguerrier AM, Millot L, Sachon C, Charpentier G, Hanaire H; EVADIAC Sensor Study Group. Assessment of patient-led or physician-driven continuous glucose monitoring in patients with poorly controlled type 1 diabetes using basal-bolus insulin regimens: a 1-year multicenter study. Diabetes Care. 2012 May;35(5):965-71. doi: 10.2337/dc11-2021. Epub 2012 Mar 28."
            }, 
            {
                "PMID": "15647580", 
                "citation": "Hirsch IB. Insulin analogues. N Engl J Med. 2005 Jan 13;352(2):174-83. Review. No abstract available."
            }, 
            {
                "PMID": "18472383", 
                "citation": "Anderbro T, Amsberg S, Wredling R, Lins PE, Adamson U, Lisspers J, Johansson UB. Psychometric evaluation of the Swedish version of the Hypoglycaemia Fear Survey. Patient Educ Couns. 2008 Oct;73(1):127-31. doi: 10.1016/j.pec.2008.03.022. Epub 2008 May 8."
            }, 
            {
                "PMID": "12900694", 
                "citation": "Craig CL, Marshall AL, Sjöström M, Bauman AE, Booth ML, Ainsworth BE, Pratt M, Ekelund U, Yngve A, Sallis JF, Oja P. International physical activity questionnaire: 12-country reliability and validity. Med Sci Sports Exerc. 2003 Aug;35(8):1381-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092051"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Difference in mean glucose level measured by CGM between week 23-26 and 66-69", 
                "safety_issue": "No", 
                "time_frame": "Week 23-26, week 66-69"
            }, 
            {
                "measure": "Difference in mean amplitude glucose excursion (MAGE) measured by CGM between week 23-26 and week 66-69", 
                "safety_issue": "No", 
                "time_frame": "Week 23-26, week 66-69"
            }, 
            {
                "measure": "Difference in standard deviation of glucose levels measured by CGM between week 23-26 and week 66-69", 
                "safety_issue": "No", 
                "time_frame": "Week 23-26  and week 66-69"
            }, 
            {
                "measure": "Difference in DTSQs scores between weeks 26 and 69", 
                "safety_issue": "No", 
                "time_frame": "Week 26, week 69"
            }, 
            {
                "measure": "DTSQc score at week 69", 
                "safety_issue": "No", 
                "time_frame": "Week 69"
            }, 
            {
                "measure": "Difference in WHO 5 scores between weeks 26 and 69", 
                "safety_issue": "No", 
                "time_frame": "Week 26, week 69"
            }, 
            {
                "measure": "Difference in SWE-HFS scores between weeks 26 and 69", 
                "safety_issue": "No", 
                "time_frame": "Week 26, week 69"
            }, 
            {
                "measure": "Difference in SWE-PAID-20 scores between weeks 26 and 69", 
                "safety_issue": "No", 
                "time_frame": "Week 26, week 69"
            }, 
            {
                "measure": "Difference in the proportion of time with low glucose levels measured by CGM during two weeks between week 23-26 and week 66-69 measured by CGM (below 3.0 mmol/l and below 4.0 mmol/l respectively)", 
                "safety_issue": "No", 
                "time_frame": "Week 23-26, week 66-69"
            }, 
            {
                "measure": "Difference in the proportion of time with high glucose levels measured by CGM during two weeks between week 23-26 and week 66-69 measured by CGM (above 10.0 mmol/l and above 13.9 mmol/l respectively)", 
                "safety_issue": "No", 
                "time_frame": "Week 23-26, week 66-69"
            }, 
            {
                "measure": "Difference in the proportion of time with euglycaemic levels measured by CGM during two weeks between weeks 23-26 and weeks 66-69 (5.5-10.0 mmol/l and 3.9-10.0 mmol/l respectively)", 
                "safety_issue": "No", 
                "time_frame": "Week 23-26, week 66-69"
            }, 
            {
                "measure": "Difference in the proportion of patients reducing their HbA1c by 5 mmol/mol (0.5% in DCCT) or more", 
                "safety_issue": "No", 
                "time_frame": "Week 26, week 69"
            }, 
            {
                "measure": "Difference in the proportion of patients lowering their HbA1c 10 mmol/mol (1% in DCCT) or more", 
                "safety_issue": "No", 
                "time_frame": "Week 26, week 69"
            }, 
            {
                "measure": "Difference in the mean number of severe hypoglycaemic events between weeks 1-26 and weeks 43-69 defined as unconsciousness due to hypoglycaemia or need of assistance from another person to resolve the hypoglycaemia", 
                "safety_issue": "No", 
                "time_frame": "Week 1-26, week 43-69"
            }
        ], 
        "source": "Vastra Gotaland Region", 
        "sponsors": {
            "collaborator": {
                "agency": "DexCom, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Vastra Gotaland Region", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}