{
    "clinical_study": {
        "@rank": "90803", 
        "acronym": "LIPROCES", 
        "arm_group": [
            {
                "arm_group_label": "Placebo of Probiotics", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo: Composition: Each capsule contains 560 mg:\n459 mg of corn starch\n6 mg of magnesium stearate\nDosage: 2 capsules / day, in the morning at sunrise, one at bedtime.\nMethods of administration: Oral.\nDuration of treatment: 14 days"
            }, 
            {
                "arm_group_label": "Probiotics- Lactibiane Tolerance", 
                "arm_group_type": "Active Comparator", 
                "description": "Active substance mixture of lactic 10% Bifidobacterium lactis LA 303, 10% Lactobacillus acidophilus LA 201, LA 40% Lactobacillus plantarum 301, 20% Lactobacillus salivarius LA 302, LA 20% Bifidobacterium lactis 304 Dosage: 10 X 10^9 probiotic / capsule\nComposition: One capsule of 560 mg contains Lactibiane tolerance:\n345 mg of corn starch\n114 mg premix lactic\n6 mg of magnesium stearate Excipients: magnesium stearate\nMethod of administration: Oral\nDosage: 2 capsules per day for 14 days in two doses: one capsule at sunrise, one capsule at bedtime;"
            }
        ], 
        "brief_summary": {
            "textblock": "Surgical resection is one of the curative treatment modalities for HCC. Limits are\n      postoperative septic and liver functional complications related to an increase in bacterial\n      translocation and systemic endotoxemia. Bacterial translocation is a passage of bacteria and\n      bacterial degradation products from the intestine to the portal circulation. The endotoxemia\n      secondary to bacterial translocation, stimulates endothelial production of nitric oxide\n      (NO). NO is also a potent inducer of membrane instability, responsible for an increase in\n      the permeability of the vascular endothelium and intestinal mucosa, possibly contributing to\n      a worsening of bacterial translocation.\n\n      Probiotics are live microorganisms which when administered in adequate amounts, provide a\n      health benefit on the host ((Health and Nutritional Properties of Probiotics in Food\n      Including Powder Milk with Live Lactic Acid Bacteria - Cordoba Argentina October 2001).\n      Data from experimental and clinical literature show a significant effect of probiotics on\n      the improvement of liver function and a decrease in infectious complications in patients\n      with chronic liver disease. The proposed study would evaluate the effect preventive and\n      therapeutic in a population of surgical patients, in whom the intestinal portal and hepatic\n      inflammation promotes postoperative complications."
        }, 
        "brief_title": "Influence of Probiotics Administration Before Liver Resection in Liver Disease", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Liver Fibrosis", 
            "Liver Cirrhosis", 
            "Permeability; Increased", 
            "Hepatocellular Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Fibrosis", 
                "Liver Cirrhosis", 
                "Liver Diseases", 
                "Endotoxemia", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this study is to evaluate  the effect of the administration of probiotics on\n      intestinal barrier function in patients with chronic liver disease (fibrosis stage F3 or F4)\n      operated for hepatocellular carcinoma.\n\n      After hepatectomy, kinetic of endotoxemia have been studied previously and the evolution\n      will be summarized by the area under the plasma concentration versus time curve (AUC) of\n      circulating endotoxin levels measured before surgery and at 5 different times analysis after\n      hepatectomy. At 12 hours, portal hypertension and its consequences on gut permeability\n      (impaired barrier function, bacterial translocation) are highest with peak of circulating\n      endotoxins. The decreasing of endotoxemia curve is observed between the 2nd and 3rd day (end\n      of liver regeneration and early liver architectural reorganization). On the 5th day, persist\n      measurable but not deleterious to liver restructured and theoretically functional rates.\n\n      Then the main criterion to demonstrate the effectiveness of a diet enriched with probiotics\n      is the  AUC of circulating levels of endotoxins ((pg/ml) using the Limulus amebocyte lysate\n      (LAL) assay) observed for each patient. Endotoxin levels were analysed on samples of\n      peripheral blood. The two arms of equal size will be considered significantly different when\n      compared to the AUC of circulating levels of endotoxin if the null hypothesis (AUC is the\n      same for both arms) is rejected in favor of the alternative hypothesis (AUC differs between\n      the two arms - Wilcoxon test)\n\n      In order to estimate the sample size to distinguish between the two hypotheses with\n      sufficient power, the median AUC in arm without probiotics be used to form two groups of\n      patients in each arm. Thus, half of the patients without probiotics have a higher median AUC\n      arms. Then, this proportion may be compared to the proportion of patients with probiotics\n      have an AUC greater than the median of the group without probiotics.\n\n      The secondary endpoints are:\n\n        -  Evaluation of systemic inflammation by assay of inflammatory cytokines\n\n        -  IL-2, IL-4, IL-6, IL-8, IL-10, GM-CSF, IFNa, TNFa\n\n        -  CRP\n\n        -  Leukocyte count\n\n        -  The post-operative liver function monitored in the usual manner\n\n        -  Standard Liver function tests between J1 and J5 (Bilirubin, prothrombin, ammonia)\n\n        -  Indocyanine green clearance with measuring retention rates at 15 minutes between J1 and\n           J3\n\n        -  Monitoring of overall postoperative complications and specifically liver failure and\n           infectious complications at 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Agreement signed by the patient\n\n          -  Diagnosis of HCC confirmed\n\n          -  Diagnosis of liver disease (score F3 or F4) confirmed\n\n          -  Indication of surgical resection confirmed and validated by a specialist\n             multidisciplinary assessment meeting of gastrointestinal oncology\n\n          -  Patient operable (no indication against anaesthesiological)\n\n          -  Resectable tumor lesion (surgical expertise)\n\n          -  Laboratory tests and endoscopy: No suspicion of severe portal hypertension with\n             bleeding risk\n\n        Exclusion Criteria:\n\n          -  Patient not willing, at risk of default of compliance, or patient can not be\n             monitored regularly\n\n          -  Antibiotic extended or terminated for less than 1 month, may limit the effects of\n             taking probiotics.\n\n          -  Inflammatory Bowel Disease, which could skew the results expected by taking\n             probiotics results."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02021253", 
            "org_study_id": "2012/130/HP"
        }, 
        "intervention": [
            {
                "arm_group_label": "Probiotics- Lactibiane Tolerance", 
                "description": "Lactibiane TOLERANCE vs Placebo", 
                "intervention_name": "Probiotic", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Lactibiane TOLERANCE (PILeJe)  5 probiotics association"
            }, 
            {
                "arm_group_label": "Placebo of Probiotics", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endotoxemia", 
            "Probiotic", 
            "Leaky gut", 
            "Gut permeability", 
            "Liver cirrhosis", 
            "Liver fibrosis", 
            "Hepatocellular carcinoma"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rouen", 
                    "country": "France", 
                    "state": "Haute Normandie", 
                    "zip": "76000"
                }, 
                "name": "University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Circulating Endotoxemia After Liver Resection for Hepatocellular Carcinoma in Liver Disease - Influence of Preoperative Administration of Probiotics", 
        "overall_contact": {
            "email": "emmanuel.huet@chu-rouen.fr", 
            "last_name": "Emmanuel Huet, MD", 
            "phone": "02 32 88 48 57"
        }, 
        "overall_official": [
            {
                "affiliation": "DRCI Rouen", 
                "last_name": "Lilian Schwarz, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "DRCI Rouen", 
                "last_name": "Emmanuel Huet, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Area under the plasma concentration versus time curve (AUC) of endotoxins circulating levels", 
            "safety_issue": "No", 
            "time_frame": "-12, 3, 12,24, 72, 120 hours at time of surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02021253"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University Hospital, Rouen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Rouen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}