{
    "clinical_study": {
        "@rank": "107425", 
        "arm_group": {
            "arm_group_label": "PCI-32765", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive single oral doses of PCI-32765 in Cohort 1 and Cohort 2. In Cohort 1, PCI-32765 140 mg and 280 mg will be given before administration of daily oral doses of 420 mg per day for 35 days in Cycle 1 and for 28 days in Cycle 2 and thereafter. In Cohort 2, PCI-32765 560 mg per day will be administered daily for 35 days in Cycle 1 and for 28 days in Cycle 2 and thereafter."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and tolerability of Bruton's Tyrosine\n      Kinase (Btk) Inhibitor PCI-32765 in Japanese patients with recurrent mature B-cell\n      neoplasms."
        }, 
        "brief_title": "A Study to Evaluate the Bruton's Tyrosine Kinase (Btk) Inhibitor PCI-32765 in Patients With Recurrent Mature B-Cell Neoplasms", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Recurrent Mature B-cell Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open-label (all people know the identity of the intervention), multicenter (study\n      conducted at multiple sites), dose escalation study. The study consists of 3 phases,\n      including, the screening phase (within 14 days prior to the first study medication), the\n      treatment phase, and the follow up phase. In the treatment phase, patients with recurrent\n      mature B-cell neoplasms will be divided into 2 cohorts: Cohort 1 (consisting patients\n      between 3 and 12), and Cohort 2 (consisting patients between 6 and 12). Cohort 1 will be\n      further divided into 2 phases: a single dose (SD) phase and a multiple dose (MD) phase.\n      During the initial SD phase, patients will first receive a single dose of PCI-32765 at 140\n      mg. After a washout period (period when the participant is not receiving any study\n      medication) of between 72 and 168 hours, patients will then receive a second single dose of\n      PCI-32765 at 280 mg. Following a second washout period, patients will enter the MD phase,\n      where they will receive PCI-32765 at multiple doses of 420 mg per day for 35 days during the\n      first cycle (35 days in Cycle 1) and for 28 days during the second cycle (28 days in Cycle\n      2) and every cycle thereafter. In cohort 2, patients will receive multiple doses of 560 mg\n      per day for 35 days in Cycle 1, 28 days in Cycle 2, and every cycle thereafter. The\n      patient's registration in Cohort 2 will be started after tolerability of Cohort 1 is\n      confirmed. Tolerability of each dose level will be evaluated based on the dose-limiting\n      toxicity (DLT) occurrence rate in Cycle 1 of each Cohort. Safety evaluations for adverse\n      events, clinical laboratory tests, electrocardiogram, vital signs, Eastern Cooperative\n      Oncology Group (ECOG) performance status, physical examination, and corneal eye examination\n      will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with recurrent mature B-cell neoplasms as defined according to WHO\n             classification, including small lymphocytic lymphoma/ chronic lymphocytic leukemia,\n             mantle cell lymphoma, and follicular lymphoma\n\n          -  Have measurable disease [for Non-Hodgkin's Lymphoma (NHL) bi-dimensional disease more\n             than or equal to 2 cm diameter in at least one dimension and for chronic lymphocytic\n             leukemia more than or equal to 5000 leukemia cells/cubic mm]\n\n          -  Have failed more than or equal to 1 previous treatment and no standard therapy is\n             available\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n        Exclusion Criteria:\n\n          -  Patients with plasma cell neoplasm as defined according to WHO classification\n\n          -  Patients who have received prior allogeneic hematopoietic stem cell transplant\n\n          -  Patients who have received immunotherapy, chemotherapy, radiotherapy or experimental\n             therapy within 4 weeks before first day of study medication\n\n          -  Past history of major surgery within 4 weeks before the first day of study medication\n\n          -  Patients with central nervous system involvement"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704963", 
            "org_study_id": "CR100896", 
            "secondary_id": "PCI-32765-JPN-101"
        }, 
        "intervention": {
            "arm_group_label": "PCI-32765", 
            "description": "PCI-32765 will be administered in Cohort 1 and Cohort 2. In Cohort 1, PCI-32765 140 mg and 280 mg will be administered before daily oral doses of 420 mg per day for 35 days in Cycle 1 and for 28 days in Cycle 2 and thereafter. In Cohort 2, PCI-32765 560 mg per day will be administered daily for 35 days in Cycle 1 and for 28 days in Cycle 2 and thereafter.", 
            "intervention_name": "PCI-32765", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Recurrent mature B-cell neoplasms", 
            "B-cell malignancies", 
            "Bruton's Tyrosine Kinase (Btk) Inhibitor", 
            "PCI-32765", 
            "Tumor", 
            "Pharmacokinetics", 
            "Japanese"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kyoto", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nagoya", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sendai", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tokyo", 
                        "country": "Japan"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of the Bruton's Tyrosine Kinase (Btk) Inhibitor PCI-32765 in Subjects With Recurrent Mature B-Cell Neoplasms", 
        "overall_official": {
            "affiliation": "Janssen Pharmaceutical K.K.", 
            "last_name": "Janssen Pharmaceutical K.K., Japan Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of patients with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Screening (Day -14) to until 30 days after the last dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704963"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pharmacokinetic parameter AUClast of PCI-32765 and its metabolite PCI-45227 will be measured when PCI-32765 is administered daily as oral doses in each cohort.", 
                "measure": "Area under the plasma concentration-time curve from time 0 to the time of the last measurable concentration (AUClast)", 
                "safety_issue": "No", 
                "time_frame": "Days 1-2, 8-9, 15, 22 and 29 during Cycle 1 of each cohort"
            }, 
            {
                "description": "Pharmacokinetic parameter AUC∞ of PCI-32765 and its metabolite PCI-45227 will be measured when PCI-32765 is administered daily as oral doses in each cohort.", 
                "measure": "Area under the plasma concentration-time curve from time 0 to infinity time (AUC∞)", 
                "safety_issue": "No", 
                "time_frame": "Days 1-2, 8-9, 15, 22 and 29 during Cycle 1 of each cohort"
            }, 
            {
                "description": "Pharmacokinetic parameter Cmax of PCI-32765 and its metabolite PCI-45227 will be measured when PCI-32765 is administered daily as oral doses in each cohort.", 
                "measure": "Maximum plasma concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Days 1-2, 8-9, 15, 22 and 29 during Cycle 1 of each cohort"
            }, 
            {
                "description": "Pharmacokinetic parameter tmax of PCI-32765 and its metabolite PCI-45227 will be measured when PCI-32765 is administered daily as oral doses in each cohort.", 
                "measure": "Time to reach maximum plasma concentration (tmax)", 
                "safety_issue": "No", 
                "time_frame": "Days 1-2, 8-9, 15, 22 and 29 during Cycle 1 of each cohort"
            }, 
            {
                "description": "Pharmacokinetic parameter t1/2 of PCI-32765 and its metabolite PCI-45227 will be measured when PCI-32765 is administered daily as oral doses in each cohort.", 
                "measure": "Terminal elimination half-life (t1/2)", 
                "safety_issue": "No", 
                "time_frame": "Days 1-2, 8-9, 15, 22 and 29 during Cycle 1 of each cohort"
            }, 
            {
                "description": "Pharmacodynamic evaluations of PCI-32765 will be conducted under supervision by collecting venous blood samples.", 
                "measure": "Pharmacodynamic evaluations", 
                "safety_issue": "No", 
                "time_frame": "Days 1-2, 8-9, 15, and 29 during Cycle 1, and on Days 1 and 15 during Cycle 3, 5, 7, 9, and 11 of each cohort"
            }, 
            {
                "description": "Patients will be evaluated for tumor response according to the International Working Group (IWG) Revised Criteria for Malignant Lymphoma or the Guidelines for the diagnosis and treatment of chronic lymphocytic leukemia.", 
                "measure": "Tumor response", 
                "safety_issue": "No", 
                "time_frame": "Days 22 to 28 of Cycles 2, 4, 6, and every even-numbered cycle thereafter"
            }
        ], 
        "source": "Janssen Pharmaceutical K.K.", 
        "sponsors": {
            "collaborator": {
                "agency": "Pharmacyclics", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Janssen Pharmaceutical K.K.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}