{
    "clinical_study": {
        "@rank": "87228", 
        "arm_group": {
            "arm_group_label": "Cancer Patients Age 65 or above", 
            "description": "Cancer patients age 65 years or above with a diagnosis of head and neck cancer or lung cancer with radiotherapy or chemoradiotherapy planned as part of curative standard treatment."
        }, 
        "biospec_descr": {
            "textblock": "Whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "A comprehensive geriatric assessment tool developed by Hurria and colleagues has been used\n      in non-radiation oncology clinical settings to predict how older adults tolerate cancer\n      treatments. The investigators think this same tool (referred to as the CGA) can be used in a\n      radiation oncology clinic to predict for poor treatment tolerance."
        }, 
        "brief_title": "Predicting Tolerance to Radiation Therapy in Older Adults With Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pre-treatment Loss of Independent Activities of Daily Living", 
        "detailed_description": {
            "textblock": "A comprehensive geriatric assessment tool developed by Hurria and colleagues has been used\n      in non-radiation oncology clinical settings to predict for toxicity in older patients during\n      cancer treatments.1 The investigators hypothesize that the same tool (referred to throughout\n      this document as the CGA) can be used in a radiation oncology clinic to predict for poor\n      treatment tolerance. The primary objective of this study is to assess the association\n      between pre-treatment functional status (as measured by the Independent Activities of Daily\n      Living (I-ADL) components of the CGA) and poor tolerance to radiation therapy (as defined in\n      section 2.3.1). Secondary objectives include exploration of associations between\n      pre-treatment I-ADL status on the CGA and the occurrence of any acute grade 3-5 toxicity\n      from radiation therapy, or any decrease in Quality of Life (QoL) measures throughout\n      radiation therapy as assessed by the EORTC QLQ-C30 questionnaire.  The investigators also\n      want to compare the rate of physician reported acute toxicities to patient reported acute\n      toxicities in an older cancer patient population, assess any association between elevated\n      p16Ink4α expression in peripheral T lymphocytes and poor tolerance to or acute grade 3-5\n      toxicity from radiation therapy, and explore any association between other baseline\n      components of the CGA and poor tolerance to or acute grade 3-5 toxicity from radiation\n      therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥Age 65 years (no upper age limit)\n\n          -  Diagnosis of either head and neck cancer, or lung cancer with either  radiotherapy or\n             chemoradiotherapy planned as part of standard treatment.\n\n          -  Consented for receipt of External Beam Radiation Therapy (EBRT) at UNC Chapel Hill\n\n          -  Able to read English (required for CGA)\n\n          -  Curative treatment intent as defined by their radiation oncologist Signed,\n             IRB-approved written informed consent\n\n          -  Patients enrolled in other CGA studies will not be excluded (see LCCC 0916, 1208)\n\n        Exclusion Criteria:\n\n          -  ≥Age 65 years (no upper age limit)\n\n          -  Diagnosis of either head and neck cancer, or lung cancer with either radiotherapy or\n             chemoradiotherapy planned as part of standard treatment.\n\n          -  Consented for receipt of EBRT at UNC Chapel Hill\n\n          -  Able to read English (required for CGA)\n\n          -  Curative treatment intent as defined by their radiation oncologist Signed,\n             IRB-approved written informed consent\n\n          -  Patients enrolled in other CGA studies will not be excluded (see LCCC 0916, 1208)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients age ≥ 65 years of age, with one of the inclusion diagnoses, and an appointment\n        for CT simulation for planning of radiation therapy at UNCH department of radiation\n        oncology will be assessed for inclusion for this study."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01752751", 
            "org_study_id": "121731", 
            "secondary_id": "1224"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neck cancer", 
            "Head cancer", 
            "Lung cancer"
        ], 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "Radiation Oncology Clinic - UNC Cancer Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Predicting Tolerance to Radiation Therapy in Older Adults With Cancer: A Prospective Blinded Study of the Comprehensive Geriatric Assessment", 
        "overall_official": [
            {
                "affiliation": "Radiation Oncology UNC Cancer Hospital", 
                "last_name": "Bhishamjit Chera, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Radiation Oncology UNC Cancer Hospital", 
                "last_name": "Noam VanderWalde, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the association between pre-treatment loss of at least one independent activity of daily living (I-ADL) on the CGA and poor tolerance to radiation therapy", 
            "measure": "Association between pre-treatment loss of at least one independent activity of daily living (I-ADL) and poor tolerance to radiation therapy", 
            "safety_issue": "No", 
            "time_frame": "4-8 weeks post-radiation therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01752751"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the association between pre-treatment loss of at least one I-ADL on the CGA and the occurrence of any patient-reported acute grade 3-5 toxicity from radiation therapy", 
                "measure": "Association between pre-treatment loss of at least one independent activity of daily living (I-ADL) and the occurrence of any patient-reported toxicity from radiation therapy", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks post-radiation therapy"
            }, 
            {
                "description": "To assess the association between pre-treatment loss of at least one I-ADL on the CGA and changes in QoL measures, as evaluated by the EORTC-QLQ-C30 throughout radiation therapy", 
                "measure": "Association between pre-treatment loss of at least one independent activity of daily living  and changes in Quality of Life measures", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks post radiation therapy"
            }, 
            {
                "description": "To compare physician-reported acute grade 3-5 toxicities to patient-reported grade 3-5 acute toxicities in this older adult population.", 
                "measure": "Comparison of physician and patient-reported acute grade 3-5 toxicities", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks post-radiation therapy"
            }, 
            {
                "description": "To assess the association between elevated p16Ink4α expression in peripheral T lymphocytes and poor tolerance to and/or patient reported and physician reported acute grade 3-5 toxicity from radiation therapy", 
                "measure": "Association between elevated p16Ink4α gene expression and poor tolerance to and/or physician/patient-reported toxicity from radiation therapy", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks post-radiation therapy"
            }, 
            {
                "description": "To explore the association between baseline components of the CGA (other than I-ADL) and poor tolerance to or occurrence of any patient-reported acute grade 3-5 toxicity from radiation treatment.", 
                "measure": "Association between baseline components of the Comprehensive Geriatric Assessment and poor tolerance to or occurrence of patient-reported toxicity from radiation treatment", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks post-radiation therapy"
            }
        ], 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Alpha Omega Alpha Honor Medical Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}