{
    "clinical_study": {
        "@rank": "92235", 
        "arm_group": [
            {
                "arm_group_label": "Proportional Assist Ventilation (PAV)", 
                "arm_group_type": "Active Comparator", 
                "description": "Proportional Assist Ventilation (PAV+ on the PB840 ventilator) will be used according to a weaning algorithm.  If patients develop distress despite maximum levels of support on PAV+, they will be temporarily switched to assist control mode."
            }, 
            {
                "arm_group_label": "Pressure Support Ventilation (PSV)", 
                "arm_group_type": "Active Comparator", 
                "description": "Pressure Support Ventilation on the PV840 ventilator will be used according to a weaning algorithm.  If patients develop distress despite maximal level of support on PSV, they will be temporarily switched to assist-control mode."
            }
        ], 
        "brief_summary": {
            "textblock": "The study hypothesis is that reducing patient-ventilator asynchrony will reduce time\n      required to wean from mechanical ventilation.  The purpose of this pilot study is (1) to\n      assess study feasibility in terms of recruitment, protocol adherence and efficacy of the\n      intervention for reducing asynchrony, (2) to assess baseline rates of asynchrony and\n      outcomes in the control arm in order to perform sample size calculations, if needed, for\n      further, larger studies designed to detect differences in weaning time in specific,\n      predefined populations and (3) to examine how often ineffective triggering (and therefore\n      reduced ventilator respiratory rate) at higher levels of pressure support lead to a false\n      conclusion that higher levels of support are needed to diminish respiratory distress."
        }, 
        "brief_title": "Comparison of Weaning on Pressure Support vs. Proportional Assist Ventilation: A Pilot Study", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Weaning From Mechanical Ventilation", 
        "detailed_description": {
            "textblock": "Previous research has shown that approximately twenty-five percent of patients capable of\n      triggering the ventilator in assisted modes have high rates of patient-ventilator\n      asynchrony, and that such patients have a longer duration of mechanical ventilation.  It is\n      not known whether asynchrony is a cause of weaning failure or simply a marker of more severe\n      respiratory failure.  The most common type of asynchrony, ineffective triggering, may be\n      both a marker of respiratory disease and a cause of delayed weaning.  During ineffective\n      triggering, the patient's inspiratory effort fails to trigger a ventilator breath, and thus\n      the respiratory rate displayed on the ventilator underestimates the patient's true,\n      intrinsic respiratory rate.  Since ineffective triggering is more common at higher levels of\n      pressure support than lower levels, an increase in respiratory rate during weaning of\n      pressure support may indicate the development of respiratory distress or simply the\n      abolition of ineffective triggering.  Ineffective triggering may also cause delayed weaning\n      because respiratory muscle energy is \"wasted\" on non-supported breaths.  Proportional assist\n      ventilation (PAV) is an FDA- and HPB-approved mode of ventilation in which the ventilator\n      applies pressure in proportion to patient effort. Using PAV, patient-ventilator interaction\n      may be optimized and ineffective triggering greatly reduced.  Since the patient and\n      ventilator respiratory rates are generally equivalent, a reduction in respiratory rate with\n      increasing ventilatory support is less likely to be false positive indication of the need\n      for greater assistance.\n\n      In this study, patients with difficulty weaning from mechanical ventilation will be\n      randomized to weaning with one of two weaning protocols:  Proportional Assist Ventilation\n      (PAV) weaning algorithm (intervention arm) vs. Pressure Support Ventilation (PSV) weaning\n      algorithm (control arm)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or greater\n\n          -  Mechanically ventilated patients who are ready to begin weaning according to\n             prespecified eligibility criteria, and tolerate thirty minutes of pressure support\n             ventilation (PSV), but are not ready for extubation, defined as an frequency to tidal\n             volume (f/Vt) greater-than (>) 105 after two minutes of constant positive airway\n             pressure (CPAP)\n\n          -  Reason for intubation partially or completely reversed\n\n        Exclusion Criteria:\n\n          -  Tolerating PSV 5 greater-than (>)2 hrs (Weaned)\n\n          -  Plan to extubate today\n\n          -  Extubated today\n\n          -  Considering Withdrawal of life support (less-than (<)48hrs)\n\n          -  Neurosurgical patient\n\n          -  High SC injury/ progressive NMD\n\n          -  Tracheostomy at time of ICU admission\n\n          -  Has met all weaning eligibility and been on Pressure Support Ventilation (PSV) >36\n             hours"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01666054", 
            "org_study_id": "R-07-237", 
            "secondary_id": "13356"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pressure Support Ventilation (PSV)", 
                "description": "Pressure Support Ventilation will be used until patient is extubated", 
                "intervention_name": "PSV", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Proportional Assist Ventilation (PAV)", 
                "description": "Proportional Assist Ventilation will be used until patient is extubated.", 
                "intervention_name": "PAV", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Weaning", 
            "mechanical ventilation", 
            "Proportional Assist Ventilation"
        ], 
        "lastchanged_date": "August 22, 2012", 
        "location": {
            "contact": {
                "last_name": "K"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 5A5"
                }, 
                "name": "London Health Sciences Centre - University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Is Respiratory Rate an Adequate Indicator of Respiratory Distress During Weaning? A Comparison of Weaning on Pressure Support vs. Proportional Assist Ventilation.", 
        "other_outcome": [
            {
                "description": "Number of hours spent daily on prescribed weaning mode (PAV or PSV)", 
                "measure": "Tolerance of weaning mode", 
                "safety_issue": "No", 
                "time_frame": "Daily, up to 28 days post randomization"
            }, 
            {
                "description": "Respiratory therapists will indicate on a checklist what signs of respiratory distress were present that led to an increase in level of support from the ventilator.", 
                "measure": "Indication for increased ventilatory support", 
                "safety_issue": "No", 
                "time_frame": "Daily"
            }
        ], 
        "overall_contact": {
            "email": "KarenJ.Bosma@lhsc.on.ca", 
            "last_name": "Karen J Bosma, MD, FRCPC", 
            "phone": "519-663-3531"
        }, 
        "overall_contact_backup": {
            "email": "TraceyC.Bentall@lhsc.on.ca", 
            "last_name": "Tracey C Bentall, CCRP", 
            "phone": "519-685-8500", 
            "phone_ext": "32546"
        }, 
        "overall_official": {
            "affiliation": "Lawson Health Research Institute", 
            "last_name": "Karen J Bosma, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Duration of weaning will be assessed as (a) the time elapsed from study randomization until the patient successfully passes a spontaneous breathing trial, (b) time from randomization to successful extubation, and (c) number of ventilator-free days, defined as the number of days alive and free of mechanical ventilation during the 28 days post randomization.   All patients enrolled in the study will be followed until discharge from ICU. A prior subgroup analysis is planned for patients with a high asynchrony index at baseline.", 
            "measure": "Duration of weaning", 
            "safety_issue": "Yes", 
            "time_frame": "From time of randomization up to 28 days"
        }, 
        "reference": [
            {
                "PMID": "11790214", 
                "citation": "Esteban A, Anzueto A, Frutos F, Alía I, Brochard L, Stewart TE, Benito S, Epstein SK, Apezteguía C, Nightingale P, Arroliga AC, Tobin MJ; Mechanical Ventilation International Study Group. Characteristics and outcomes in adult patients receiving mechanical ventilation: a 28-day international study. JAMA. 2002 Jan 16;287(3):345-55."
            }, 
            {
                "PMID": "9228375", 
                "citation": "Epstein SK, Ciubotaru RL, Wong JB. Effect of failed extubation on the outcome of mechanical ventilation. Chest. 1997 Jul;112(1):186-92."
            }, 
            {
                "PMID": "9700126", 
                "citation": "Epstein SK, Ciubotaru RL. Independent effects of etiology of failure and time to reintubation on outcome for patients failing extubation. Am J Respir Crit Care Med. 1998 Aug;158(2):489-93."
            }, 
            {
                "PMID": "9142019", 
                "citation": "Kollef MH, Shapiro SD, Silver P, St John RE, Prentice D, Sauer S, Ahrens TS, Shannon W, Baker-Clinkscale D. A randomized, controlled trial of protocol-directed versus physician-directed weaning from mechanical ventilation. Crit Care Med. 1997 Apr;25(4):567-74."
            }, 
            {
                "PMID": "16840741", 
                "citation": "Lellouche F, Mancebo J, Jolliet P, Roeseler J, Schortgen F, Dojat M, Cabello B, Bouadma L, Rodriguez P, Maggiore S, Reynaert M, Mersmann S, Brochard L. A multicenter randomized trial of computer-driven protocolized weaning from mechanical ventilation. Am J Respir Crit Care Med. 2006 Oct 15;174(8):894-900. Epub 2006 Jul 13."
            }, 
            {
                "PMID": "8948561", 
                "citation": "Ely EW, Baker AM, Dunagan DP, Burke HL, Smith AC, Kelly PT, Johnson MM, Browder RW, Bowton DL, Haponik EF. Effect on the duration of mechanical ventilation of identifying patients capable of breathing spontaneously. N Engl J Med. 1996 Dec 19;335(25):1864-9."
            }, 
            {
                "PMID": "16896854", 
                "citation": "Thille AW, Rodriguez P, Cabello B, Lellouche F, Brochard L. Patient-ventilator asynchrony during assisted mechanical ventilation. Intensive Care Med. 2006 Oct;32(10):1515-22. Epub 2006 Aug 1."
            }, 
            {
                "PMID": "1731573", 
                "citation": "Younes M. Proportional assist ventilation, a new approach to ventilatory support. Theory. Am Rev Respir Dis. 1992 Jan;145(1):114-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01666054"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Karen Bosma", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Asynchrony index (percent (%) of asynchronous breaths) measured by visual inspection of flow and airway pressure tracings at baseline (just prior to randomization) and at high and low levels of support in both Proportional Assist Ventilation (PAV) and Pressure Support Ventilation (PSV) weaning algorithms. These measurements are recorded during the first seven days post randomization.", 
                "measure": "Change in asynchrony index from baseline", 
                "safety_issue": "No", 
                "time_frame": "Measurement of flow, airway pressure, and estimate of respiratory muscle pressure recorded at baseline then again, at high and at low levels of support during the first seven days of the weaning protocol"
            }, 
            {
                "description": "Total dose of sedative and narcotic drugs (converted into lorazepam and morphine equivalents) administered on day 0 (baseline) and day 1, 3 and 7 of study protocol, as percentage of baseline dose", 
                "measure": "Change in sedative drug administration from baseline", 
                "safety_issue": "No", 
                "time_frame": "Daily dose of sedative drugs administered at baseline and day 1, 3, and 7 of study protocol"
            }, 
            {
                "description": "Incidence of a positive delirium screening assessment (using Confusion Assessment Method - Intensive Care Unit (CAM-ICU) or Intensive Care Delirium Screening Checklist (ICDSC)) at baseline, and duration of delirium as a percentage of time in ICU post randomization.", 
                "measure": "Delirium", 
                "safety_issue": "No", 
                "time_frame": "Up to 28 days post randomization"
            }
        ], 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Covidien", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "University of Western Ontario, Canada", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}