{
    "clinical_study": {
        "@rank": "58661", 
        "arm_group": {
            "arm_group_label": "AUY922 Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "AUY922 administered once weekly via intravenous, 70 mg/m2"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational drug to learn whether the drug works in treating a specific cancer.\n      \"Investigational\" means that the drug is being studied. It also means that the FDA has not\n      yet approved the drug for your type of cancer or for any use outside of research studies.\n\n      It has been found that some people with NSCLC have a change (mutation) in a certain gene\n      called the EGFR gene. This mutated gene helps cancer cells grow. The majority of NSCLC\n      patients with EGFR mutations achieve good outcomes with erlotinib or other EGFR inhibitor\n      therapies, with a high response rate, prolonged progression-free survival and possibly\n      improved overall survival from therapy. However, the 4% of EGFR mutant patients that harbor\n      an exon 20 insertion mutation historically have reaped little benefit from EGFR-directed\n      therapy due to the low affinity of this mutation for direct EGFR inhibitors, especially\n      erlotinib and gefitinib (see Yasuda et al, Lancet Oncol 2011). This group of patients is\n      ideal for studying other targeted therapeutic strategies that could affect the oncogene\n      mutation in EGFR via alternative mechanisms.\n\n      AUY922 is an investigational drug that may stop cancer cells from growing abnormally. This\n      drug has been used in other research studies. Information from those other research studies\n      suggests that AUY922 may be effective in killing cancer cells in patients with exon 20\n      insertion mutations in EGFR.\n\n      The purpose of this study is to test the safety of AUY922 and determine how well AUY922\n      works for participants with advanced NSCLC and exon 20 insertion mutations in EGFR."
        }, 
        "brief_title": "Phase 2 Study of AUY922 in NSCLC Patients With Exon 20 Insertion Mutations in EGFR", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Interested patients will be asked to undergo some screening tests and procedures to confirm\n      that they are eligible. Many of these tests and procedures are likely to be part of regular\n      cancer care and may be done even if it turns out that patients do not take part in the\n      research study. If patients have had some of these tests or procedures recently, they may or\n      may not have to be repeated. These tests and procedures include: a medical history physical\n      exam, performance status, assessment of tumor, EKG, electrocardiogram or multigated\n      acquisition scan, eye exam, blood draw, blood pregnancy test, urine test and collection of a\n      piece of the stored tumor tissue.\n\n      The study treatment is given in 21 day cycles. AUY922 is given by IV (into a vein). This is\n      called an infusion. Patients will receive an infusion of AUY922 on days 1, 8 and 15 of each\n      cycle (once per week). The infusion will take about 60 minutes.\n\n      A schedule of clinic visits for the study is summarized below.\n\n      Cycle 1, Day 1: physical exam, including measurement of vital signs and weight; performance\n      status; EKG; blood draw; routine urine test Cycle 1, Day 2: EKG Cycle 1, Day 3: EKG Cycle 1,\n      Day 8: Vital signs, performance status, EKG, questions about side effects and other\n      medications taken Cycle 1, Day 15: Physical exam, including measurement of vital signs,\n      performance status; EKG; blood draw; questions about side effects and other medications\n      taken Note that in Cycle 1 patients will need to stay at (or return to) the clinic for the\n      last EKG following the Day 1 AUY922 infusion, and come to the clinic on Days 2 and 3 for\n      EKGs.\n\n      Cycle 2 and beyond, Day 1: physical exam, including measurement of vital signs and weight;\n      performance status; EKG; blood draw; questions about side effects and other medications\n      taken; routine urine test Cycle 2 and beyond, Day 8: Vital signs; performance status; EKG;\n      questions about side effects and other medications taken Cycle 2 and beyond, Day 15:\n      Physical exam, including measurement of vital signs; performance status; EKG; blood draw;\n      questions about side effects and other medications taken.\n\n      Additional EKGs may be done at any time if the study doctor thinks it is necessary. A blood\n      test to measure the amount of cardiac enzymes in the blood may be done whenever abnormal\n      findings are suspected or seen on the EKG.\n\n      Additional tests and procedures:\n\n        -  CT or MRI scans will be done to measure the disease about every 6 weeks.\n\n        -  A blood pregnancy test, for women who can become pregnant, will be performed every 6\n           weeks or at any point in which pregnancy is suspected.\n\n        -  A standard eye exam will be done on Cycle 3, Day 1. Additional eye exams will be done\n           if patients experience any eye-related symptoms, such as changes in vision.\n\n      Within 1 week after the last dose of the study drug AUY922, patients will be asked to return\n      to the clinic. At this visit the following will be done: physical examination, performance\n      status, EKG, ECHO or MUGA scan, blood draw, urine test, eye exam, questions about side\n      effects and other medications taken. Patients will be asked to return to the clinic a second\n      time so investigators can follow-up on any ongoing side effects after stopping AUY922."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed stage IV or recurrent NSCLC\n\n          -  Measurable disease by RECIST 1.0\n\n          -  Must have received at least one prior line of therapy for advanced lung cancer (no\n             maximum number)\n\n          -  Life expectancy of at least 12 weeks\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Radiation within 2 weeks\n\n          -  Cytotoxic chemotherapy or monoclonal antibodies within 4 weeks\n\n          -  EGFR tyrosine kinase inhibitor within 2 weeks\n\n          -  Other small molecule inhibitor within 2 weeks\n\n          -  Experimental treatment within 30 days\n\n          -  Prior treatment with any HSP90 or HDAC inhibitor compound\n\n          -  Known and untreated brain metastases\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to AUY922\n\n          -  Unresolved diarrhea greater than or equal to CTCAE version 4, grade 1\n\n          -  Major surgery within 2 weeks of starting study drug or have not recovered from side\n             effects of surgery\n\n          -  Known disorders due to a deficiency in bilirubin glucuronidation\n\n          -  Requiring use of therapeutic doses of warfarin (Coumadin)\n\n          -  History of long QT syndrome\n\n          -  History of clinically manifest ischemic heart disease, heart failure or left\n             ventricular dysfunction\n\n          -  Clinically significant ECG abnormalities\n\n          -  Other clinically significant heart disease\n\n          -  Currently receiving treatment with any medication which has a relative risk of\n             prolonging the QTc interval or inducing Torsades de Pointes\n\n          -  On a cardiac pacemaker\n\n          -  Concurrent malignancies or invasive cancers diagnosed within 3 years except for\n             adequately treated basal cell cancer of the skin or in situ cancer of the cervix\n\n          -  Known to be HIV positive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01854034", 
            "org_study_id": "12-484"
        }, 
        "intervention": {
            "arm_group_label": "AUY922 Treatment Arm", 
            "description": "AUY922 administered intravenously once a week at 70mg/m2", 
            "intervention_name": "AUY922", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Advanced disease", 
            "EGFR mutation"
        ], 
        "lastchanged_date": "October 7, 2013", 
        "location": [
            {
                "contact": {
                    "email": "lvsequist@partners.org", 
                    "last_name": "Lecia Sequist, MD, MPH", 
                    "phone": "617-724-4000"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Lecia Sequist, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lgandhi@partners.org", 
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "phone": "617-632-6049"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lgandhi@partners.org", 
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "phone": "617-632-6049"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "dbcosta@bidmc.harvard.edu", 
                    "last_name": "Daniel Costa, MD", 
                    "phone": "617-667-9236"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Daniel Costa, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of AUY922 in NSCLC Patients With Exon 20 Insertion Mutations in EGFR", 
        "overall_contact": {
            "email": "lvsequist@partners.org", 
            "last_name": "Lecia Sequist, MD, MPH", 
            "phone": "6177244000"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Lecia Sequist, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the overall response rate to AUY922 in patients with advanced NSCLC exon 20 insertion mutations in EGFR", 
            "measure": "Overall Response Rate to AUY922", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01854034"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Lecia V. Sequist", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To estimate progression-free survival (PFS) and overall survival (OS) in the study population", 
                "measure": "Estimate Progression Free and Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the safety and tolerability of AUY922", 
                "measure": "Determine safety and tolerability of AUY922", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To explore variance in clinical outcome between different types of exon 20 EGFR mutations", 
                "measure": "Explore variance in clinical outcome between different mutations", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}