{
    "clinical_study": {
        "@rank": "45245", 
        "arm_group": [
            {
                "arm_group_label": "Women's Prison CoOp (WPC)", 
                "arm_group_type": "Experimental", 
                "description": "Will receive 5 group psychoeducation sessions plus individual pre-release and post-release goal planning sessions.  Psychoeducation sessions will cover HIV risk and violence prevention, interpersonal violence-specific sexual safety skills, empowerment through knowledge and treatment, and skills for increasing affect regulation and social support."
            }, 
            {
                "arm_group_label": "Nutrition program (NP)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in this condition will receive dose-matched nutrition education."
            }
        ], 
        "brief_summary": {
            "textblock": "The pilot study aims to conduct a randomized pilot trial in a sample of 40 incarcerated\n      women with lifetime interpersonal violence who are 6-10 weeks away from release to\n      demonstrate the feasibility and acceptability of the proposed recruitment methods and\n      research design, of the intervention training methods, of delivering the enhanced Women's\n      Coop and nutrition control interventions.  Per recent guidance from NIMH, the investigators\n      will also examine 95% confidence intervals around differences between the proposed\n      intervention and a dose-matched control condition (Nutrition Program), for the following\n      outcomes through 8 months post prison release: reduced unprotected vaginal or anal sex\n      occasions and fewer cases of vaginal trichomoniasis (primary); reduced interpersonal\n      violence episodes, symptoms of PTSD and depression, and drug using/heavy drinking days\n      (secondary); and increased affect management and social support (including effectiveness in\n      obtaining substance use, mental health treatment and other resources) (tertiary)."
        }, 
        "brief_title": "HIV/STI Risk Reduction for Incarcerated Women With Interpersonal Violence", 
        "condition": [
            "Unsafe Sex", 
            "Physical Violence", 
            "Sexual Assault", 
            "Sexual Abuse"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Females in prison\n\n          -  Experienced lifetime interpersonal violence (includes physical or sexual assault or\n             abuse)\n\n          -  At least one unprotected sexual occasion with a male partner within the 90 days prior\n             to incarceration\n\n          -  Approximately 6-10 weeks before release\n\n          -  Expect to be released to locations within RI or MA\n\n        Exclusion criteria:\n\n          -  Cannot complete intake interview due to problems with reality testing,  brain\n             impairment, or language barrier"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907126", 
            "org_study_id": "R34 MH094188", 
            "secondary_id": "R34MH094188"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nutrition program (NP)", 
                "description": "Nutrition Program (NP) participants will receive the same number, format, and schedule of group and individual 60-minute sessions, which will focus on low-cost strategies for improving nutrition.", 
                "intervention_name": "Nutrition Program (NP)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Women's Prison CoOp (WPC)", 
                "description": "Weekly as 60-minute sessions, 3 group and two individual sessions during incarceration as close to prison discharge as possible. Session 1 focuses on understanding and reviewing HIV risks, including interpersonal violence.  Session 2 addresses gender, power, violence, and affect management to counter the emotional effects of violence.  Session 3 addresses IV-specific sexual safety skills, including affect management skills.  Session 4 helps women begin to develop a personalized safety plan, which may include increasing social support and access to resources.  Session 5 helps her finalize and practice the plan, and Session 6 problem-solves any difficulties that have arisen in executing the plan.", 
                "intervention_name": "Women's Prison CoOp (WPC)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Sexually transmitted infections", 
            "Sexual abuse", 
            "Physical abuse", 
            "Women", 
            "Prison"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Framingham", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01702"
                    }, 
                    "name": "Massachusetts CorrectionalInstitution - Framingham"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Framingham", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01702"
                    }, 
                    "name": "South Middlesex CorrectionalCenter"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cranston", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02920"
                    }, 
                    "name": "Adult Correctional Institution"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "HIV/STI Risk Reduction for Incarcerated Women With Interpersonal Violence", 
        "other_outcome": [
            {
                "description": "Affect management is measured by the Distress Tolerance Scale (DTS). It is a 15-item self report measure that assesses perceived ability to tolerate emotional distress, including ability to regulate negative affect. The investigators will calculate effect sizes and 95% confidence intervals for improvement in affect modulation measured by the DTS.  Exploratory tests for differences between conditions will use HLM with the baseline score as a covariate.", 
                "measure": "Affect Management", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, Pre-release, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "Multidimensional Scale of Perceived Social Support (MSPSS) will be used to measure general social support. The investigators will calculate effect sizes and 95% confidence intervals for improvement in social support measured by the MSPSS using HLM with baseline score as a covariate.", 
                "measure": "Perceived Social Support", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, Pre-release, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "The Effectiveness in Obtaining Resources Scale assesses respondents' effectiveness in obtaining resources in 13 areas: housing, material, goods and services, education, employment, health care for themselves and their children, child care, transportation, social support, legal assistance, financial issues, and other issues regarding themselves and their children. For this study, the investigators also ask questions assessing a woman's ability to access mental health treatment, substance use, and partner violence resources. The Treatment Services Review (TSR) assesses receipt of mental health and substance use services.\nThe investigators will also calculate effect sizes and 95% confidence intervals for effectiveness in obtaining resources measured by the EOR total score and for total days of treatment received measured by the TSR.  Exploratory tests for differences between conditions will use HLM.", 
                "measure": "Effectiveness in Obtaining Resources (EOR) and Treatment Received", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, Pre-release, 2 months after release, 5 months after release, 8 months after release"
            }
        ], 
        "overall_official": {
            "affiliation": "Brown University", 
            "last_name": "Jennifer E Johnson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The investigators will calculate effect sizes and confidence intervals for number of USOs. The number of USOs will be measured by the Timeline Follow Back (TLFB).", 
                "measure": "Number of Unprotected Sexual Occasions (USOs; Vaginal and Anal)", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "The investigators will calculate odds ratios and 95% confidence intervals for any positive trichomoniasis test during follow-up using logistic regression, with baseline trichomoniasis status as a covariate. The presence of Trichomoniasis is measured by rapid test.", 
                "measure": "Presence of Trichomoniasis", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "The investigators will assess the feasibility and acceptability of WPC and NP by examining rates of treatment attendance, rates of treatment completion (attending at least 5 of the 6 scheduled individual sessions) and drop-out, and scores on the End of Treatment Questionnaire.  Additionally, they will examine reasons for termination for consistent patterns. Acceptability of both WPC and NP using data from Client Satisfaction Questionnaire and detailed exit interviews will be examined.", 
                "measure": "Treatment Acceptability", 
                "safety_issue": "No", 
                "time_frame": "2 months post release"
            }, 
            {
                "description": "One of the primary goals of a treatment development study is to demonstrate the feasibility of the proposed treatment and of the study and recruitment methods.  As a result, the investigators will assess the feasibility of the research procedures by examining study recruitment and refusal rates, participants' willingness to be randomized, follow-up rates, reliability and range of responses to study questionnaires, and success of the interventionist training program", 
                "measure": "Treatment Feasibility", 
                "safety_issue": "No", 
                "time_frame": "2 months post release"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907126"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brown University", 
            "investigator_full_name": "Dr. Jennifer Johnson", 
            "investigator_title": "Associate Professor (Research)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Episodes of interpersonal violence (physical or sexual abuse or assault) as measured by the Trauma History Questionnaire (THQ) and the Conflict Tactic Scale (CTS2). The investigators will calculate the effect size and 95% confidence intervals for number of interpersonal violence episodes during the follow-up period using Trauma History Q data.  For women who have been in at least one romantic relationship during the follow-up period, the investigators will also explore differences in IPV severity using CTS2 scores. Exploratory tests for differences between conditions will use hierarchical linear modeling (HLM), with baseline scores as covariates.", 
                "measure": "Interpersonal violence (IPV) episodes", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "PTSD Symptom Severity as measured by the Davidson Trauma Scale (DTS). The investigators will calculate effect sizes and 95% confidence intervals for reduction in PTSD  symptoms using the DTS total scores. Exploratory tests for differences between conditions will use HLM with baseline scores as covariates.", 
                "measure": "PTSD Symptom Severity", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, Pre-release, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "Depressive Symptom Severity as measured by the Quick Inventory of Depressive Symptomatology Self Report (QIDS-SR). The investigators will calculate effect sizes and 95% confidence intervals for reduction in depressive symptoms using the QIDS-SR total scores. Exploratory tests for differences between conditions will use HLM with baseline scores as covariates.", 
                "measure": "Depressive Symptom Severity", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: Baseline, Pre-release, 2 months after release, 5 months after release, 8 months after release"
            }, 
            {
                "description": "Total number of days that women used drugs or had 4+ drinks as measured by the Timeline Followback (TLFB).  Self-report data will be compared to significant other report, urine drug screens, and breath alcohol tests. The investigators will calculate effect sizes and 95% confidence intervals for number of drug using/heavy drinking days using TLFB data.  Exploratory tests for differences bet-ween conditions will use HLM with using/heavy drinking days in the 90 prior to incarceration as a covariate", 
                "measure": "Post Release Drug Using/Heavy Drinking Days", 
                "safety_issue": "No", 
                "time_frame": "Slope over time: 2 months after release, 5 months after release, 8 months after release"
            }
        ], 
        "source": "Brown University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}