{
    "clinical_study": {
        "@rank": "97630", 
        "arm_group": [
            {
                "arm_group_label": "Gastric Bypass", 
                "description": "Morbidly obese individuals who meet the criteria for and have chosen to undergo Gastric Bypass surgery."
            }, 
            {
                "arm_group_label": "AspireAssist Aspiration Therapy", 
                "description": "Morbidly obese individuals who meet the criteria for and have chosen to participate in Aspiration Therapy using the AspireAssist."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare Gastric Bypass and AspireAssist Aspiration Therapy\n      over 5 years of treatment with regards to weight loss, quality of life, complications,\n      adverse events, and health economics."
        }, 
        "brief_title": "Comparison of Gastric Bypass and AspireAssist Aspiration Therapy for Treatment of Morbid Obesity", 
        "completion_date": {
            "#text": "May 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Obesity, Morbid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Overweight and obesity is increasing rapidly in Sweden and is the greatest threat to future\n      public health. Obesity, defined according to the World Health Organization (WHO) as a body\n      mass index (BMI) greater than 30 kg/m2, is an intractable disease in healthcare today.\n      Obesity results in reduced life expectancy and increased morbidity.\n\n      Weight reduction by lifestyle changes or with different pharmacological preparations have in\n      many studies not made lasting long term results. Obesity surgery has so far been the only\n      way to achieve permanent weight loss. During the 1980s, restrictive procedures were\n      performed, e.g., vertical banded gastro-plasty (VBG) with good but unfortunately transient\n      effect. Later developed, is the now prevalent gastric bypass procedure (GBP) which today\n      uses the keyhole technique and causes combined restrictive and mal-absorptive changes in\n      gastrointestinal anatomy.\n\n      GBP is currently the standard method in clinical practice for the surgical treatment of\n      morbid obesity (i.e., BMI over 35). GBP is a procedure that is not reversible, which entail\n      certain pre - and postoperative risks. GBP quickly brings a sharp reduction in weight and\n      also regression of diabetes mellitus type 2. Unfortunately, the surgery cause lifelong\n      mal-absorption and requirements of vitamin and mineral supplements.\n\n      Swedish Obese Subjects study (SOS) that emanated from Gothenburg was the first controlled\n      intervention study of overweight individuals. Approximately 4000 patients were included,\n      half of which were surgical, the other half were treated optimally, but without surgery. The\n      patients have been followed for 10-20 years. Total mortality was 24% lower in the surgical\n      group.\n\n      A new alternative approach to obesity surgery, AspireAssist™ Aspiration Therapy System (CE\n      Marked), comes from the United States and in this method the individual empties out digesta\n      from the stomach. Percutaneous endoscopic gastrostomy (PEG) has been used internationally\n      since the early 1980s for nutrition therapy for stroke or cancer. In a gastroscopy a tube is\n      placed between the stomach and abdominal wall and nutrition administered via tube directly\n      into the stomach.\n\n      Aspiration treatment with AspireAssist™ empties food from the stomach after every meal to\n      lose weight. Using a valve mechanism and associated tubing set and water reservoir the\n      individual empties out digesta in the toilet 20 minutes after each meal and loses\n      approximately 30% of the caloric intake in the diet. A 1 -year study in Karlskrona, Sweden,\n      has shown a significant reduction in weight, almost 40% Excess Weight Loss (% EWL) reduction\n      and median weight reduction of 16.5 kg after 6 months. For GBP the weight reduction of 1\n      year is in the order of 70-85 %. During 1 year of treatment with AspireAssist™ there were no\n      serious complications or problems with the body's electrolyte balance noted either at the\n      surgery or during follow-up. The advantage of this method is that it is completely\n      reversible and the individual who does not wish to continue aspiration may have the tube\n      into the stomach removed. GBP results in most of the stomach becoming disconnected and not\n      accessible for the diagnosis of, for example, ulcers, bleeding, tumors or gall stones.\n      AspireAssist™ does not have any lasting changes in the anatomy and thus will not lead to the\n      potential for internal hernia that GBP unfortunately can cause. Wound infection occurs in\n      approximately 9 % of cases when PEG tubes are placed in patients with cancer or stroke.\n      Wound infections are, in most cases, treatable with antibiotics in tablet form and are very\n      rarely considered to be a serious complication. Antibiotics are routinely given in\n      conjunction with PEG insertion. Very unusual complication is leakage associated with\n      insertion of the PEG and the method has been reported to have a risk of about 2 % during PEG\n      insertion.\n\n      For the individual to get help to change their habits and their lifestyle, cognitive\n      behavioral therapy (CBT) is included in the treatment concept for AspireAssist™. CBT program\n      runs for six months and includes both group meetings and individual conversations and\n      individual assignments between meetings. Group meetings will cover the following themes:\n      motivation, vision workshop, self-esteem, thought management, stress, learn to eat\n      consciously, prevent and manage relapse. The program uses no calorie reducing methods since\n      there is no scientific evidence that these provide permanent results but are based on CBT.\n      The program is enhanced with awareness and mental training, which are methods that have\n      shown good results in stress-related conditions. Mindfulness Based Stress Reduction (MBSR)\n      in one study has been shown to change brain activity of the participants so that the\n      activity was shifted from the areas in the frontal lobe that is active during stress,\n      anxiety and depression to areas that regulate peace, joy and curiosity.\n\n      Randomization in clinical trial (RCT) had been the best way to implement such a comparative\n      study. But AspireAssist™ method is aimed at patients who do not want or dare to be operated\n      with Gastric Bypass Procedure (GBP) and therefore fails to randomization.\n\n      We therefore recruit patients from the clinic's waiting list of accepted and planned the GBP\n      and the other group comes from the existing waiting list for Aspire method to treat obesity.\n      This group includes only those patients who expressed clearly that they are not willing or\n      dare to be operated with GBP, but instead wishes to receive treatment with Aspire method for\n      their morbid obesity.\n\n      There are now newer statistical methods to compare two or more groups in an observational\n      study in a good and statistically significant manner and Stata version 13 can handle it well\n      by matching the so-called covariates (e.g., in our study may be covariates following\n      variables at baseline: age, gender, preoperative weight, BMI, concomitant disease such as\n      diabetes). Patients were matched and then the comparison is done between the matched groups.\n      Calculation of treatment effects , including so-called propensity score exploitation has\n      already been used in a comparative study between GBP and other bariatric surgery for obesity\n      where neither has been able to randomize patients (Carlin et al Annals of Surgery, Vol. 257,\n      Number 5, May 2013: 791-7)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 20-60 years\n\n          -  body mass index over 35\n\n          -  the absence of an eating disorder\n\n          -  severe co-morbidity\n\n          -  failure to achieve weight loss with lifestyle changes or other conservative\n             approaches\n\n        Exclusion Criteria:\n\n          -  Recent myocardial infarction (3 months)\n\n          -  Ongoing cancer\n\n          -  Chronic liver and / or kidney disease\n\n          -  Mental illness, including substance abuse and eating disorders that can exclude the\n             patient from aspiration therapy.\n\n          -  Discovery of severe disease of the stomach on endoscopy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study is a prospective investigation of patients in Blekinge with a diagnosis of\n        obesity. A total of 100 patients will be included consecutively in the study. The\n        distribution will be 50 patients for each group. Recruitment for Gastric Bypass is made\n        from the clinic's waiting list for obesity surgery and for AspireAssist those individuals'\n        self-reported interest for treatment with AspireAssist."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142257", 
            "org_study_id": "2013/12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gastric Bypass", 
                "description": "Gastric Bypass surgery reduces the size of the stomach by use of staples.  The smaller gastric pouch is then connected to the intestine bypassing a portion of the small intestine.", 
                "intervention_name": "Gastric Bypass", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "AspireAssist Aspiration Therapy", 
                "description": "AspireAssist employs an endoscopically placed A-Tube (similar to a gastrostomy tube) and a Companion system which facilitates portion control by aspiration of stomach contents 20 minutes after each meal combined with behavioral Therapy.", 
                "intervention_name": "AspireAssist Aspiration Therapy", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Gastric Bypass", 
            "Aspiration Therapy", 
            "AspireAssist"
        ], 
        "lastchanged_date": "May 24, 2014", 
        "location": {
            "contact": {
                "email": "Henrik.forssell@ltblekinge.se", 
                "last_name": "Henrik Forssell, MD, PHD", 
                "phone": "+46 455 734499"
            }, 
            "facility": {
                "address": {
                    "city": "Karlskrona", 
                    "country": "Sweden", 
                    "zip": "371 85"
                }, 
                "name": "Blekinge County Council Hospital"
            }, 
            "investigator": {
                "last_name": "Henrik Forssell, MD, PHD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "2", 
        "official_title": "Gastric Bypass Procedure and AspireAssist Aspiration Therapy System for the Treatment of Morbid Obesity, Observational Study Over 5 Years", 
        "other_outcome": {
            "description": "any surgical or post surgical complications, therapy related illness or adverse events", 
            "measure": "Complications", 
            "safety_issue": "Yes", 
            "time_frame": "within 30 days of procedure, after 30 days"
        }, 
        "overall_contact": {
            "email": "Henrik.forssell@ltblekinge.se", 
            "last_name": "Henrik Forssell, MD, PHD", 
            "phone": "0455-734499"
        }, 
        "overall_official": {
            "affiliation": "Blekinge County Council Hospital", 
            "last_name": "Henrik Forssell, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "% Excess Weight loss based on ideal body weight with BMI of 25", 
            "measure": "Weight Loss", 
            "safety_issue": "No", 
            "time_frame": "year 1 - quarterly, years 2-5 once per year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142257"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Blekinge County Council Hospital", 
            "investigator_full_name": "Henrik Forssell", 
            "investigator_title": "Associate professor Henrik Forssell, MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Quality of Life survey according to EQ-5D EuroQol survey", 
            "measure": "Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "annually, up to 5 years"
        }, 
        "source": "Blekinge County Council Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "MINA Medical AB", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Blekinge County Council Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}