{
    "clinical_study": {
        "@rank": "159649", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Administration of placebo to upper- and lower-body obese women"
            }, 
            {
                "arm_group_label": "Drug", 
                "arm_group_type": "Active Comparator", 
                "description": "Administration of pioglitazone to upper- and lower-body obese women"
            }
        ], 
        "brief_summary": {
            "textblock": "The body shape of obese women varies between having the majority of fat either above the\n      waist (\"apple\" shape) or below the waist (\"pear\" shape).  The study will investigate what\n      restricts: apple\"-shaped women from being \"pear\"-shaped at the cellular level. Since \"pear\"\n      shaped women tend to have better health, this study will open the door to future research in\n      regulating body shape and thus improving health."
        }, 
        "brief_title": "Cellular Dynamics of Subcutaneous Fat Distribution in Obese Women", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Metabolic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Adipose tissue expandability and the distribution of stored fat in the body are stronger\n      predictors of health risk. A better understanding of the factors that determine regional fat\n      mass growth may lead to developing new strategies for prevention or treatment of metabolic\n      complications of obesity. The objective of this proposal is to study the responsiveness of\n      different fat depots to adipogenic stimulation in upper-body and lower-body obese women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  You are a pre-menopausal woman between 18-40 years of age\n\n          -  Your Body Mass Index (BMI, weight-to-height2 ratio) is 27 - 38 kg/m2, inclusive\n\n          -  The ratio of your waist-to-hip circumferences is either >0.84 (\"apple\"-type body\n             shape) or <0.77 (\"pear\"-type body shape)\n\n          -  You are willing to undergo a drug intervention for 16 weeks\n\n          -  You are willing to drink heavy water [similar to the ordinary water that is highly\n             enriched in the naturally occurring stable (non-radioactive) form of hydrogen,\n             deuterium; also called deuterium-labeled water] for 8 weeks before the beginning and\n             during the second half of the drug intervention; you will need 24-hours access to a\n             refrigerator for storage of the water.\n\n          -  You agree to use a double barrier method as a form of birth control to prevent\n             pregnancy. Oral contraceptives (birth control pills) are not allowed in the study.\n             Acceptable methods of birth control are condoms, spermicide, IUD (intrauterine\n             device, must be hormone free - see list in clinic), diaphragm and abstinence. An\n             example of a double barrier method would be condoms plus spermicide, etc.\n\n        Exclusion Criteria:\n\n          -  You have gained or lost more than 4.5 lb (2 kg) in the last 3 months\n\n          -  You have had significant changes in the diet or level of physical activity within the\n             past month\n\n          -  You have a blood sugar of greater than 100 or a diagnosis of diabetes.\n\n          -  You have abnormal liver enzyme values from your blood work\n\n          -  You have a history of heart, kidney, lung, liver, and thyroid disease\n\n          -  You have an average blood pressure >140/90 at your screening visit\n\n          -  Have you had a positive test for human immunodeficiency virus (HIV), hepatitis B or\n             hepatitis C?\n\n          -  You require chronic use of medications including diuretics, steroids, thyroid\n             hormones, and adrenergic-stimulating agents (bronchodilators, nasal decongestants)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01748994", 
            "org_study_id": "PBRC10039 Apple Pear"
        }, 
        "intervention": [
            {
                "arm_group_label": "Drug", 
                "description": "30mg per day for four months", 
                "intervention_name": "Pioglitazone", 
                "intervention_type": "Drug", 
                "other_name": "Actos"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Pioglitazone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Fat distribution", 
            "Adipogenesis", 
            "Adipocyte", 
            "Preadipocyte", 
            "Ectopic fat"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "recruiters@pbrc.edu", 
                "last_name": "recruiting Department", 
                "phone": "225-763-3000"
            }, 
            "facility": {
                "address": {
                    "city": "Baton Rouge", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70808"
                }, 
                "name": "Pennington Biomedical Research Center"
            }, 
            "investigator": [
                {
                    "last_name": "Eric Ravussin, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marc K. Hellerstein, MD,PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yourka D Tchoukalova, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cellular Dynamics of Subcutaneous Fat Distribution in Obese Women", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Deuterium from the deuterium-labeled water is incorporated into the newly-synthesized DNA of newly-formed fat cell precursor cells through cell replication. The latter carry over the label when they become fat cells through differentiation. Enzymatic digestion of the fat tissue isolates the individual cells constituting the fat tissue. Centrifugation of the cell suspension allows the separation of fat cells into a floating layer and a pellet comprised of stromo-vascular cells including the fat cell precursor cells and small fat cells. As the fat cell precursor cells and small adipocytes have the property to attach quickly to plastic surfaces of culture dishes, a brief culturing of the stromo-vascular cells sorts these cells from the remaining cells. Thus, measuring the deuterium-enrichment of DNA from plastic-adherent stromo-vascular cells indicates the rate of in vivo formation of new fat cells and preadipocytes, a process collectively termed adipogenesis.", 
            "measure": "Enrichment of DNA of adipose cells with deuterium", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in  Enrichment of DNA of adipose cells with deuterium at 4 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01748994"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Pennington Biomedical Research Center", 
            "investigator_full_name": "Eric Ravussin", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Adipose derived stromo-vascular cell cultures will be differentiated using an adipogenic cocktail for 10 days and various markers of differentiation will be determined including: 1) percent of in vitro differentiated fat cells using staining of lipid-containing cells with Oil Red O or BODIPY; and 2) gene expression and protein expression or secretion of main adipogenesis-regulatory factors including transcription factors and their upstream regulators or targets.", 
                "measure": "Differentiation of adipose-derived stromo-vascular cultures", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline inDifferentiation of adipose-derived stromo-vascular cultures at 4 Months"
            }, 
            {
                "description": "Proliferation rate of these cultures will be determined using the changes of the cell number as a function of time or incorporation of BrdU (thymidine analogue) into synthesis of newly formed DNA of dividing cells (BrdU immunocytochemistry). In addition, gene or protein expression of genes encoding proteins involved in the cell cycle will be measured uring RT-PCR or immunoblotting techniques.", 
                "measure": "Proliferation of adipose-derived stromo-vascular cultures", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Proliferation of adipose-derived stromo-vascular cultures at 4 Months"
            }, 
            {
                "description": "The rate of cell death will be determined in response to apoptotic stimuli: tumor necrosis factor alpha (TNFα) plus the protein synthesis blocker cycloheximide and the measurement of DNA fragmentation (Cell Death Detection ELISAPLUS, Roche)", 
                "measure": "Apoptosis of adipose-derived stromo-vascular cultures", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Apoptosis of adipose-derived stromo-vascular cultures at 4 Months"
            }, 
            {
                "description": "Fat cell size will be determined using osmium fixation of the lipids and measurement of their diameter with Coulter Counter followed by calculation of fat cell volume. The mean lipid content of fat cells will be calculated by multiplying the fat cell volume by the density of triolein (0.915).", 
                "measure": "Size of adipocytes", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Size of adipocytes at 4 Months"
            }, 
            {
                "description": "Fat cell number will be estimated by dividing the volume of adipose tissue depot of interest to the mean fat cell volume or the fat mass of the depot to the mean lipid content in fat cell.", 
                "measure": "Number of fat cells", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Number of fat cells at 4 Months"
            }, 
            {
                "description": "The number of fat cell precursor cells will be estimated by an indirect approach. First, total number of cells in adipose tissue will be determined by measuring the DNA content per gram of adipose tissue and dividing it to the mean DNA per cell, 6pg. Subtracting the fat cell number from the total number will provide an estimate of the stromo-vascular cells per gram of tissue. The percent of fat cell precursor cells will be determined by staining of stromo-vascular cells with specific markers using flow cytometry. Multiplying the percent precursor cells by the number of stromo-vascular cells will give the number of fat cell precursor cells.", 
                "measure": "Number of fat cell precursor cells", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Number of fat cell precursor cells at 4 Months"
            }, 
            {
                "description": "Fat and lean fat masses will be assessed by Dual-energy X-ray Absorptiometry (DXA) using a whole body scanner GE iDXA. The scans will be analyzed with the software enCORE 13.4.", 
                "measure": "Body composition", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Body composition at 4 Months"
            }, 
            {
                "description": "The volume of fat tissue around the internal organs in the abdomen (visceral) and underneath the skin (subcutaneous) will be determined by Magnetic Resonance Imaging (MRI) of the abdominal region.", 
                "measure": "Volume of abdominal fat depots", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Volume of abdominal fat depots at 4 Months"
            }, 
            {
                "description": "Lipid accretion in the skeletal muscle cells will be measured using Proton Magnetic Resonance Spectroscopy of the calf muscle.   Measurements will be obtained by collecting water-suppressed PRESS boxes (10 x 10 x 10 mm voxels) from the largest volume of the calf muscle [echo time = 35msec and a resonance time  = 1500 sec] avoiding the  fascia, vascular structures and gross marbling. Spectra will be quantified using jMRUi software.", 
                "measure": "Lipid accretion in the skeletal muscle cells (intra-myo-cellular lipid)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in intra-myo-cellular lipid at 4 Months"
            }, 
            {
                "description": "Lipid accretion in the liver cells will be measured using 1H-MRS of the liver. Measurements will be obtained by collecting a single PRESS box (30 x 30 x 30 mm) in an area of the liver that is free from heavy vascularization as determined from the scout images. Spectra will be quantified using jMRUi software.", 
                "measure": "Lipid accretion in the cells of the liver (intra-hepato-cellular lipid)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in intra-hepato-cellular lipid at 4 Months"
            }, 
            {
                "description": "The gene expression of inflammatory cytokines will be measured in adipose-derived stromo-vascular cultures before and after differentiation when treated or not (controls) with inflammatory cytokines.", 
                "measure": "Proinflammatory state of adipose-derived stromo-vascular cultures", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Proinflammatory state of adipose-derived stromo-vascular cultures at 4 Months"
            }, 
            {
                "description": "Glucose tolerance will be assessed using an oral 75 g oral glucose tolerance test (OGTT) after an overnight fast.   Blood samples will be collected at 0, 30, 60, 90, and 120 min from the glucose administration to measure serum glucose, insulin, and free fatty acid concentrations.", 
                "measure": "Glucose tolerance", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Glucose tolerance at 4 Months"
            }
        ], 
        "source": "Pennington Biomedical Research Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pennington Biomedical Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}