{
    "clinical_study": {
        "@rank": "168110", 
        "arm_group": [
            {
                "arm_group_label": "Dominant arm injected with local", 
                "arm_group_type": "Experimental", 
                "description": "A subcutaneous axillary ring of 10 to 15 mL of 0.25% Bupivacaine with epinephrine 1:200,000 will be injected in the dominant arm 15 minutes prior to tourniquet inflation."
            }, 
            {
                "arm_group_label": "Dominant arm injected with saline", 
                "arm_group_type": "Sham Comparator", 
                "description": "A subcutaneous axillary ring of 10 to 15 mL of normal saline will be injected in the dominant arm 15 minutes prior to tourniquet inflation."
            }, 
            {
                "arm_group_label": "Non-dominant arm injected with local", 
                "arm_group_type": "Experimental", 
                "description": "A subcutaneous axillary ring of 10 to 15 mL of 0.25% Bupivacaine with epinephrine 1:200,000 will be injected in the non-dominant arm 15 minutes prior to tourniquet inflation."
            }, 
            {
                "arm_group_label": "Non-dominant arm injected with saline", 
                "arm_group_type": "Sham Comparator", 
                "description": "A subcutaneous axillary ring of 10 to 15 mL of normal saline will be injected in the non-dominant arm 15 minutes prior to tourniquet inflation."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose:  Even with excellent regional anesthesia of the upper extremity, tourniquet (Tq)\n      pain from an upper arm Tq can limit the ability to use regional anesthesia as the primary\n      anesthetic for surgical procedures on the upper extremity.  The aim of this study is to\n      determine whether a subcutaneous ring of local anesthetic on the inner aspect of the upper\n      arm just distal to axillary crease will significantly diminish Tq pain.  If it does,\n      peripheral nerve blocks distal to the Tq (i.e., nerve blocks at the elbow) could be used as\n      the primary anesthetic for surgery of the hand and forearm.  These distal peripheral nerve\n      blocks have fewer complications than brachial plexus blocks performed at higher levels, and,\n      postoperatively, the patient has better control of his or her arm when distal nerve blocks\n      are used.\n\n      Procedures (methods):  This is a prospective, cross-over study to examine the effectiveness\n      of an upper arm Subcutaneous ring of local anesthetic alone in relieving Tq pain.  This\n      Subcutaneous ring of local anesthetic is often referred to as \"Intercostobrachial nerve\n      block\" or \"Subcutaneous ring anesthesia (SRA).\" Twenty volunteers will be randomized into\n      four groups of 5 participants each. During the initial experiment, the first group will be\n      given SRA with 10-15 mL of 0.25% Bupivacaine with Epinephrine 1:200,000 on their dominant\n      arm, the second group will be given SRA with 10-15 mL of 0.25% Bupivacaine with Epinephrine\n      1:200,000 on their non-dominant arm, the third group will be given \"sham\" SRA with saline on\n      their dominant arm, and the fourth group will be given \"sham\" SRA with saline on their\n      non-dominant arm. 15 minutes after SRA, a Tq will be applied to the arm with the\n      subcutaneous injection and it will be inflated to 100 mm Hg above the subject's baseline\n      systolic blood pressure.  We will monitor heart rate, blood pressure (opposite arm) and pain\n      (0 to 10 VAS) every 5 minutes.  Each Tq will be released when the subject requests deflation\n      or when 1 hour of Tq time has elapsed, whichever occurs first.  The subject's discomfort\n      level (VAS) just prior to deflation will be recorded.  Since Tq pressure alone can inhibit\n      nerve function, we will monitor motor and sensory function distal to the Tq every 10 minutes\n      during Tq inflation and for 30 minutes after Tq deflation.  One to two weeks after this\n      initial study, the same 20 subjects will receive SRA on the same arm and the same parameters\n      will be measured.  The 10 subjects who received 0.25% Bupivacaine the first time will\n      receive Normal Saline, and the 10 subjects who received Normal Saline the first time will\n      receive 0.25% Bupivacaine.  In this way, each subject will act as his or her own control."
        }, 
        "brief_title": "Control of Tourniquet Pain With an Axillary Ring of Subcutaneous Local Anesthetic", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Tourniquet Pain", 
            "Tourniquet Discomfort"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Volunteers will be eligible for the study if they meet     all of the\n        below criteria;\n\n          -  American Society of Anesthesiologists (ASA) classification I or II\n\n          -  18 years of age to a maximum of 70 years of age\n\n        Exclusion criteria:\n\n          -  Pre-existing parasthesia or neuropathy of any kind\n\n          -  History of excessive alcohol consumption (> three drinks per night)\n\n          -  Take analgesics on a regular basis\n\n          -  History of any drug abuse\n\n          -  Baseline systolic blood pressure ≥ 150\n\n          -  Baseline diastolic blood pressure ≥ 85\n\n          -  BMI ≥ 30 Pregnancy Allergic reaction to local anesthetic"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829399", 
            "org_study_id": "12-2373"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dominant arm injected with local", 
                    "Non-dominant arm injected with local"
                ], 
                "intervention_name": "0.25% Bupivacaine with Epinephrine 1:200,000", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Dominant arm injected with saline", 
                    "Non-dominant arm injected with saline"
                ], 
                "intervention_name": "Normal Saline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Epinephrine", 
                "Epinephryl borate", 
                "Bupivacaine", 
                "Anesthetics, Local", 
                "Anesthetics"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Tourniquet pain", 
            "Subcutaneous axillary local anesthetic", 
            "ability to tolerate tourniquet discomfort."
        ], 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "University of North Carolina at Chapel Hill Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Control of Tourniquet Pain With an Axillary Ring of Subcutaneous Local Anesthetic", 
        "overall_official": {
            "affiliation": "University of NC at Chapel Hill Dept. of Anesthesiology", 
            "last_name": "Randall F Coombs, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Tq will be inflated to 100 mm Hg over subjects systolic blood pressure.  When subject finds Tq too uncomfortable, Tq will be deflated and time will be documented.  Two weeks later when the subject has the opposite injection of either placebo or local anesthetic, duration of Tq inflation will again be measured.", 
            "measure": "Time in minutes that Tq remains inflated", 
            "safety_issue": "No", 
            "time_frame": "Tq will be inflated 15 minutes after injection of local anesthetic or placebo and will remain inflated until subject can no longer tolerate. Maximum allowable Tq inflation time per session is 60 minutes."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829399"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A visual analog pain score from 0 to 10 will be assessed at the time of Tq deflation.  For those subjects who request Tq deflation before 60 minutes, deflation should be requested at the same pain score.  For those subjects who tolerate Tq inflation for the full 60 minutes, there may be a difference in pain score depending on whether they received placebo injection or local anesthetic injection.", 
            "measure": "Pain score at time of Tq deflation", 
            "safety_issue": "No", 
            "time_frame": "Tq will be deflated upon subject's request. VAS assessed at time of Tq deflation for degree of discomfort prompting deflation request."
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}