{
    "clinical_study": {
        "@rank": "65547", 
        "arm_group": [
            {
                "arm_group_label": "UTalk Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Active preventative intervention condition."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Education/Support Condition"
            }
        ], 
        "brief_summary": {
            "textblock": "Among adolescents, SAD and depression are prevalent, highly comorbid, and can be chronic and\n      impairing. Interpersonal peer victimization (IPV) is a key stressor that contributes to both\n      social anxiety and depression in adolescents; it includes relational (e.g., social\n      exclusion) and reputational (e.g., spreading rumors) forms of peer victimization. Currently,\n      there are no preventive interventions for adolescent SAD. Also, effective preventive\n      interventions for adolescents have not yet integrated a focus on both social anxiety and\n      depression or targeted specific peer risk factors. Interventions for depression and for\n      bullying have not addressed IPV, which is less observable than overt victimization (e.g.,\n      threats, physical acts).\n\n      Thus, the Peers Emotions and Relationships (PEERS/UTalk) intervention, will take an\n      integrated approach to reducing risk for SAD and depression by modifying and adapting an\n      evidence-based intervention for depression, Interpersonal Psychotherapy- Adolescents Skills\n      Training (IPT-AST), that focuses on improving interpersonal skills and managing conflict. We\n      will add a) elements of anxiety-based treatments (e.g., exposures) and b) strategies for\n      handling challenging peer experiences. PEERS/UTalk will have a positive focus and will\n      target adolescents who report elevated symptoms of social anxiety and/or depression and high\n      levels of IPV.\n\n      Following are the aims and hypotheses of the Pilot-Randomized Controlled Trial:\n\n      Aim: Evaluate PEERS/UTalk. We will screen adolescents and conduct a pilot randomized trial\n      of PEERS (U Talk) versus an Education/Support (ES) condition with up to 60 \"high-risk\"\n      adolescents.\n\n      Hypothesis 1: Both PEERS/UTalk and ES conditions will demonstrate: (a) feasibility via rates\n      of participation and study completion, (b) intervention credibility via adolescents' ratings\n      of acceptability and satisfaction, and (c) high rates of clinician fidelity to the\n      respective manuals.\n\n      Hypothesis 2: Adolescents randomized to PEERS/UTalk will show improvements in primary\n      outcomes (less IPV, fewer symptoms of social anxiety and depression, improved clinician\n      ratings) relative to those in the ES condition.\n\n      Hypothesis 3: The benefits of PEERS/UTalk over ES will be apparent on the secondary outcomes\n      of increased quality of close friendships, increased peer support.\n\n      Exploratory Aims: We will examine: (1) the durability and persistence of PEERS/UTalk\n      intervention effects versus ES on primary outcomes at 6-month follow-up and (2) potential\n      moderators of response to the PEERS/UTalk intervention, recognizing that there are power\n      limitations in doing so."
        }, 
        "brief_title": "Coping With Adolescent Peer Victimization and Reducing Anxious/Depressed Symptoms", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Social Anxiety"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Participants in the Pilot-Randomized Controlled Trial (P-RCT) will be provided with\n      PEERS/UTalk or an Education/Support (ES) control condition, and will receive up to 3\n      individual and up to 10 group sessions of either. Clinicians will be clinical postdoctoral\n      trainee or doctoral students in clinical psychology with specialized training in\n      evidence-based treatments for youth and experience working with child populations; all\n      clinicians will receive intensive training on the PEERS/UTalk intervention prior to the\n      P-RCT. The research-specific intervention is conceptualized as a preventive intervention,\n      with the possibility of altering the length of the program as needed. The intent is to\n      develop PEERS/UTalk so that it fits within a 60-90 minute period that meets about once a\n      week, during one school semester, or could potentially be conducted as an after-school\n      \"club.\" As is typical of adolescent school-based prevention programs, the groups will be\n      co-ed.\u2028\u2028 The PEERS/UTalk intervention will consist of the following: The first 2 sessions\n      will be conducted individually, during school, and be modeled on procedures used in\n      Interpersonal Psychotherapy - Adolescent Skills Training (IPT-AST), which are further\n      modified to address issues of social anxiety and of IPV. The first 2 sessions are about\n      45-60 minutes long; a clinician meets with each adolescent to assess PV experiences and\n      socially anxious and depressive symptoms, provides a framework for the group, and conducts\n      an abbreviated interpersonal inventory. The interpersonal inventory is a clinical interview\n      in which the clinician and adolescent review significant peer and other relationships\n      looking for strengths as well as problems and patterns of communication and problem-solving;\n      we have adapted this interview to incorporate IPV experiences and how they influence the\n      adolescent's feelings of social anxiety or depressive symptoms. Together the adolescent and\n      clinician identify interpersonal goals for the group. An inventory of IPV experiences that\n      are challenging for adolescents will also be obtained.\u2028\u2028The next sessions (up to 10) will be\n      group-sessions (up to 8 adolescents per group) and will incorporate key elements of IPT-AST\n      (modified to integrate strategies for social anxiety, taken from the Unified Protocol for\n      the Treatment of Emotional Disorders in Youth [UP-Y]); these treatment elements will be\n      adapted to include examples of IPV experiences and strategies for handling them. We plan to\n      build on the IPT-AST intervention model because of its focus on improving interpersonal\n      relations and enhancing social skills and supportive relationships. However, we also plan to\n      incorporate strategies from the UP-Y to help teens manage social anxiety; and for all\n      sessions we will cover both social anxiety and depressive feelings and adjust the examples,\n      exercises, and homework assignments so that they incorporate strategies for handling IPV\n      experiences. We also will review the Miami-Dade County Public Schools bullying policy so\n      adolescents know how to handle more serious events, should they arise.\u2028Specifically, the\n      first group session will educate members about the symptoms of social anxiety and\n      depression, outline interpersonal problem areas and IPV experiences, and discuss the\n      relationship between feelings and interpersonal interactions. During session 2, discussion\n      and activities help adolescents understand the impact of their words and actions on others,\n      and the feelings that result from a given interaction, including IPV experiences. In session\n      3, adolescents are introduced to different communication and interpersonal strategies (using\n      \"I feel statements\", finding the right time to have a conversation) and practice these\n      skills by role-playing hypothetical situations, including ones that involve IPV (e.g.,\n      social exclusion, handling an embarrassing situation). In sessions 4-6, group members apply\n      the interpersonal strategies to different relationships in their lives, particularly peer\n      relationships that are linked to IPV experiences and to socially anxious and depressive\n      symptoms. The group also discusses how these techniques can help the adolescents develop new\n      relationships. Adolescents try these techniques outside of group and report back about how\n      the interactions went. Session 7 is devoted to practicing exposure to social situations that\n      are associated with uncomfortable feelings, particularly those occurring in an interpersonal\n      context. Adolescents learn about positive friendship qualities and discuss how to identify\n      these characteristics in others. In session 8, adolescents discuss peer and cyber\n      victimization, as well as how to handle challenging peer situations.  During group sessions\n      9-10, the group reviews the strategies learned and changes that have occurred in the\n      adolescents' relationships and symptoms. Group members are encouraged to continue the\n      interpersonal work on their own."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female adolescents, ages 13-18 years (inclusive) and in grades 9, 10, or 11.\n\n          -  Participants must be sufficiently fluent in English (by their own self-report) to\n             complete measures and intervention programs in this language.\n\n          -  Participants must report elevated levels of relational PV and/or reputational PV on\n             screening measures (R-PEQ); i.e., adolescents must obtain a total score > or = to 6\n             on the relational and/or reputational subscales of the R-PEQ.\n\n          -  Participants must report symptoms of social anxiety and/or depression that exceed\n             clinical cutoffs on the Social Anxiety Scale for Adolescents (SAS-A >  or = to 50) or\n             the Center for Epidemiologic Studies-Depression Scale (CES-D > or = to 16).\n\n        Exclusion Criteria:\n\n          -  Enrollment in special education services (e.g., for learning disabilities, mental\n             retardation, pervasive developmental disorder).\n\n          -  Adolescents must not exceed clinical cutoffs (t score > 63) on the Aggression\n             Subscale of the Youth Self Report (YSR).\n\n          -  Adolescents must not report elevated levels (score >6) on the overt peer\n             victimization scale of the R-PEQ.\n\n          -  Adolescents must not currently meet diagnostic criteria for a social anxiety or\n             depressive disorder as determined by the Anxiety Disorders Schedule for Children\n             (ADIS-IV-C).\n\n          -  Adolescents must not currently meet criteria for PTSD, bipolar disorder, psychosis,\n             or an eating, substance use, or conduct disorder on the ADIS-IV-C.\n\n          -  Adolescents must not endorse active suicidal items on the Columbia Suicide Severity\n             Rating Scale (C-SSRS).\n\n          -  Adolescents must not be currently receiving treatment for social anxiety or\n             depressive disorder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02011438", 
            "org_study_id": "1 R34 MH095959-01A1"
        }, 
        "intervention": {
            "arm_group_label": "UTalk Intervention", 
            "description": "Prevention intervention delivered in group format adapted from IPT-AST, for adolescents who experience peer victimization and who are at risk for developing social anxiety and depression.", 
            "intervention_name": "UTalk", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Social Anxiety", 
            "Prevention", 
            "Peer Relations", 
            "Depression", 
            "Adolescent", 
            "High School", 
            "Interpersonal", 
            "Peer Victimization"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Coral Gables", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33124"
                }, 
                "name": "University of Miami"
            }, 
            "investigator": {
                "last_name": "Annette M La Greca, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Coping With Adolescent Peer Victimization and Reducing Anxious/Depressed Symptoms", 
        "overall_contact": {
            "email": "alagreca@miami.edu", 
            "last_name": "Annette M La Greca, Ph.D.", 
            "phone": "305-284-9146"
        }, 
        "overall_contact_backup": {
            "email": "e.girioherrera@miami.edu", 
            "last_name": "Erin Girio-Herrera, Ph.D.", 
            "phone": "305-284-6478"
        }, 
        "overall_official": {
            "affiliation": "University of Miami", 
            "last_name": "Annette M La Greca, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Anxiety Disorder Interview Schedule- Children (ADIS-C)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Change from baseline in Clinician Severity Rating at 12 weeks and at 6 month follow up for Social Anxiety Disorder and Major Depressive Disorder"
            }, 
            {
                "measure": "Clinicians Global Impression Scale (Severity and Improvement)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }, 
            {
                "measure": "Revised Peer Experiences Questionnaire (subscales for Relational and Reputational PV)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02011438"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Annette La Greca, PhD", 
            "investigator_title": "Director, Clinical Training", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Social Anxiety Scale for Adolescents", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }, 
            {
                "measure": "Centers for Epidemiological Studies Depression Scale", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }, 
            {
                "measure": "Perceived Support Scale- Friends and Family", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }, 
            {
                "measure": "Cyber Peer Experiences Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }, 
            {
                "measure": "Revised Peer Experiences Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }, 
            {
                "measure": "Health Behaviors", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline, Change from baseline at 12 weeks, and at 6 month follow up"
            }
        ], 
        "source": "University of Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}