{
    "clinical_study": {
        "@rank": "36975", 
        "acronym": "FMT", 
        "arm_group": {
            "arm_group_label": "Fecal Microbiome Transplantation", 
            "arm_group_type": "Experimental", 
            "description": "Fecal Microbiome Transplantation will be done at the time of EGD and colonoscopy. A family member or a healthy relative will be tested for several infections like hepatitis, H. Pylori, HIV, syphilis, ova and parasites, culture and C.diff. They will fill out a donor screening form used for blood donors prior to the sample collection. After eligibility criteria and appropriate consent has been obtained the procedure will take place in the procedure center at Children's Hospital of Pittsburgh. Fresh stool sample will be obtained from the donor. The fecal sample will be prepared for transplantation in a designated area in the procedure center. Frequency: once.  Duration: Approximately 1 hour"
        }, 
        "brief_summary": {
            "textblock": "A disturbance in the diversity of gut bacterial composition could be linked to several\n      immune mediated diseases including inflammatory bowel diseases (IBD). IBD can be classified\n      into Crohn's Disease (CD) and Ulcerative Colitis (UC). Both these diseases occur from\n      abnormal immune reaction to resident gut bacteria.The process of fecal microbiota\n      transplantation (FMT) where fecal bacteria from a healthy individual is transferred into a\n      recipient, has recently received attention as an alternative therapy for individuals\n      affected with these life-altering diseases. In this study, the investigators will perform\n      fecal transplantation on the subjects meeting inclusion criteria, to determine the efficacy\n      and safety of this therapy in subjects with IBD (CD and UC) who  are not responding to first\n      line therapy."
        }, 
        "brief_title": "Fecal Microbiota Transplantation in Pediatric Patients", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Inflammatory Bowel Diseases (IBD)", 
            "Crohn's Disease (CD)", 
            "Ulcerative Colitis (UC)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Crohn Disease", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "50 subjects who are 2 to 22 years of age will be enrolled in the trial over 3 years. The\n      fecal donors, preferably  a parent or sibling, will be extensively screened for infectious\n      diseases prior to providing stool for the transplant.  Patients who are failing primary\n      therapy and require restaging of their IBD by an endoscopy and colonoscopy will be\n      approached for the study.  Standard of care endoscopy and colonoscopy will be performed on\n      each subject and 2 additional biopsies will be taken for analysis.  Microbiota analysis will\n      also be performed on both the donor and recipient stool sample prior to transplantation, and\n      on the recipient sample at 1 week, 1 month, and 6 months post transplantation. The primary\n      objective will be to study the safety of FMT in all enrolled subjects.  The study will also\n      correlate efficacy and patient outcomes with the fecal microbiome prior to, and after FMT.\n      The secondary objectives are to examine the efficacy of FMT in the treatment of children\n      with IBD using the Pediatric Ulcerative Colitis Activity Index (PUCAI) and the Pediatric\n      Crohn Disease Activity Index (PCDAI) analysis. Correlate the patient outcomes with the fecal\n      microbiome prior to, and after FMT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Current  IBD patients who have:\n\n          -  UC patients with a flare due to failure of current therapy and have to undergo\n             esophagogastroduodenoscopy (EGD) and colonoscopy for restaging the disease and\n             escalation of therapy.\n\n          -  CD patients with oleo colonic or colonic disease who require an EGD and colonoscopy\n             for disease assessment due to poor control or a flare.\n\n        The ability to safely undergo colonoscopy (physical status classification used by the\n        American Society of Anesthesiologists).\n\n        Exclusion Criteria:\n\n          -  Patients with Crohn's disease:  complications like an abscess, phlegmon, stricture,\n             small bowel obstruction, perforation, internal or external fistulization or infection\n             as causes for flare up before being deemed eligible for recruitment to the study.\n\n          -  Severe immunosuppression: concomitant steroids (>30 mg/day) and Tumor Necrosis Factor\n             (TNF) antibodies.\n\n        Central Line. Pressor or ventilatory support. On antibiotics. Patients with Crohn's\n        disease found to have complications like an abscess, phlegmon, stricture, small bowel\n        obstruction, perforation, internal or external fistulization or infection.\n\n        Not willing to consent or follow guidelines throughout research trial. screening labs in\n        either donor or recipient reveal problems with performing fecal microbiome transplantation\n        because inclusion requirements are no longer met.\n\n        Physician discretion. Participant request."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "22 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108821", 
            "org_study_id": "PRO13030081"
        }, 
        "intervention": {
            "arm_group_label": "Fecal Microbiome Transplantation", 
            "description": "The process of fecal microbiota transplantation (FMT), where fecal bacteria from a healthy individual is transferred into a recipient as an alternative therapy for individuals affected with these life-altering diseases: Crohn's Disease (CD), and/or Ulcerative Colitis (UC).", 
            "intervention_name": "Fecal Microbiota Transplantation (FMT)", 
            "intervention_type": "Biological", 
            "other_name": "Fecal Transplantation"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Inflammatory Bowel Diseases (IBD)", 
            "Crohn's Disease (CD)", 
            "Ulcerative Colitis (UC)"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "contact": {
                "email": "donna.smith@chp.edu", 
                "last_name": "Donna D. Smith, RRT, MS", 
                "phone": "412-692-6092"
            }, 
            "contact_backup": {
                "email": "erin.sandene@chp.edu", 
                "last_name": "Erin K. Sandene, RN, BSN, CCRC", 
                "phone": "412-692-6558"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15224"
                }, 
                "name": "Children's Hospital of Pittsburgh of UPMC"
            }, 
            "investigator": [
                {
                    "last_name": "David J. Keljo, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert H. Squires, JR, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kevin Mollen, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Morowitz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Feras Al-issa, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrew Chu, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Leah Siebold, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Arvind Srinath, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Raafe Ghouse, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Anthony Fabio, PhD, MPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of Fecal Microbiota Transplantation in Pediatric Patients With Relapsed Inflammatory Bowel Disease and Recurrent Clostridium Difficile Infection", 
        "overall_contact": {
            "email": "goyala@upmc.edu", 
            "last_name": "Alka Goyal, MD", 
            "phone": "412-692-5676"
        }, 
        "overall_contact_backup": {
            "email": "donna.smith@chp.edu", 
            "last_name": "Donna D. Smith, RRT, MS", 
            "phone": "412-692-6092"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Alka Goyal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Correlate safety and patient outcomes with fecal microbiome prior to and after Fecal Microbiome Transplantation.", 
            "measure": "Primary Objective: Study the safety of Fecal Microbiome Transplantation in patients with Inflammatory Bowel Diseases by assessing change in fecal microbiome.", 
            "safety_issue": "Yes", 
            "time_frame": "1 week, 1 month, and 6 months post Fecal Microbiome Transplantation."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108821"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Alka Goyal, MD", 
            "investigator_title": "Associate Professor of Pediatrics, Medical Director Infusion Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Examine the efficacy of Fecal Microbiome Transplantation in the treatment of children with IBD using the Pediatric Ulcerative Colitis Activity Index (PUCAI) and the Pediatric Crohn Disease Activity Index (PCDAI) analysis, and assessing the change in the PUCAI or the PCDAI analysis.", 
                "measure": "Examine the efficacy of Fecal Microbiome Transplant in the treatment of children with IBD using the Pediatric Ulcerative Colitis Activity Index (PUCAI) and the Pediatric Crohn Disease Activity Index (PCDAI) analysis, and assessing the change.", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, and 6 months post Fecal Microbiome Transplant."
            }, 
            {
                "description": "Correlate the patient outcomes with the fecal microbiome prior to, and after Fecal Microbiome Transplantation.", 
                "measure": "Correlate the patient outcomes with the fecal microbiome prior to, and after Fecal Microbiome Transplantation.", 
                "safety_issue": "No", 
                "time_frame": "1 week, 1 month, and 6 months post Fecal Microbiome Transplantation."
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "Children's Hospital of Pittsburgh", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}