{
    "clinical_study": {
        "@rank": "38509", 
        "arm_group": [
            {
                "arm_group_label": "3 Tesla", 
                "arm_group_type": "Other", 
                "description": "3 Tesla scanning with intravenous infusion of tracers"
            }, 
            {
                "arm_group_label": "7 Tesla", 
                "arm_group_type": "Experimental", 
                "description": "7 Tesla scanning with intravenous infusion of tracers"
            }
        ], 
        "brief_summary": {
            "textblock": "The overarching goal of this program project grant is the development of technologies that\n      lead to new methods for studying, detecting, and treating type 2 diabetes, and their\n      integration with hypothesis-driven diabetes research projects.\n\n      Project 4 of the grant, led by Dr. Craig Malloy at UTSW, will develop and apply new\n      technology in MRI to test core hypotheses about the development of insulin resistance in\n      people.  The long-term goal is to develop technology to monitor metabolism in skeletal\n      muscle, brain and the liver using magnetic resonance imaging (MRI) and magnetic resonance\n      spectroscopy (MRS) in a 3 Tesla and 7 Tesla MRI scanners.  These advanced imaging methods\n      allow researchers to take pictures of the inside of the body and to measure metabolism as it\n      occurs in the MRI scanner.  Standard clinical MRI for medical diagnosis and treatment is\n      performed in a 1 Tesla or 3 Tesla MRI scanner.\n\n      A primary goal of the 7 Tesla research program is to develop a group of protocols for\n      investigating specific metabolic pathways in adipose (fat) tissue, skeletal muscle and the\n      liver. This study is being done to improve methods of imaging and measuring molecules in a 3\n      Tesla or 7 Tesla scanners."
        }, 
        "brief_title": "Development of Novel Therapies for NIDDM", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Metabolism", 
        "detailed_description": {
            "textblock": "The overarching goal of this program project grant is the development of technologies that\n      lead to new methods for studying, detecting, and treating type 2 diabetes, and their\n      integration with hypothesis-driven diabetes research projects. The research will be led by\n      an Administrative Core team (Core C) under the direction of Dr. Newgard at the Sarah W.\n      Stedman Nutrition and Metabolism Center at Duke to ensure the integration of all analyses in\n      the Projects and Cores. Research within the PPG will be supported by two established\n      scientific core laboratories including the mass spectrometry (MS)-based metabolic profiling\n      core (Core B) of Duke Stedman Center Metabolomics Core Laboratory directed by James Bain,\n      Ph.D. and the Metabolomic flux/Imaging Core (Core A) at the Advanced Imaging Research Center\n      (AIRC) of the University of Texas Southwestern Medical Center under the direction of Dean\n      Sherry, Ph.D.\n\n      Projects 1-3 of the current program continue the animal model work of the previous research\n      and Project 4, to be conducted at UTSWMC, adds a human studies component as well as\n      additional animal studies. The goal of Project 1 (led by Dr. Newgard/Duke) is to collaborate\n      with the other projects and cores to fully understand the metabolic and molecular changes\n      that lead to perturbed branched-chain amino acid (BCAA) homeostasis and loss of insulin\n      sensitivity in animal models, thereby leading to better understanding of possible\n      cause/effect relationships between BCAA and metabolic disease. The goal of Project 2 (led by\n      Dr. Muoio/Duke), also working with the other components of the program, is to test the\n      hypothesis that excessive mitochondrial catabolism of lipid and BCAA plays a central role in\n      triggering mitochondrial stress, insulin resistance and eventual metabolic failure in\n      skeletal muscle during the pathological progression of diet-induced obesity. Project 3 (led\n      by Dr. Burgess/UTSWMC) uses the tools in Cores A and B to help define the temporal sequence\n      of changes in mitochondrial metabolism in liver during development of hepatic insulin\n      resistance, and also dissects the contribution of key signaling events (insulin receptor\n      engagement, mTOR activation) and nutrients (BCAA, lipids) in this process. Project 4 (led by\n      Dr. Malloy at UTSWMC) will develop and apply novel high-field 7T NMR spectroscopy/metabolic\n      flux analysis technologies to help test three core hypotheses about the development of\n      insulin resistance emanating from Projects 1-3 (animal studies) in human subjects.\n\n      For project 4, the current request is to establish a protocol to vary the site of 13C\n      labeling in several physiological molecules: glucose, lactate, acetate, pyruvate, and\n      octanoate. All of these molecules can undergo oxidation in the citric acid cycle and all can\n      be safely administered to human subjects. The intent is to study a particular 13C labeling\n      pattern and molecule in 70 subjects to determine if downstream products (such as 13C\n      bicarbonate or 13C glutamate) due to oxidation in the mitochondria can be detected in\n      skeletal muscle or in blood by NMR analysis.\n\n      Additional work will include using 31P imaging to probe mitochondrial function by measuring\n      phosphorus-containing metabolites, as well as pH and metabolic flux activities\n      non-invasively.\n\n      These new high-field MR technologies will be integrated with those largely in hand for\n      understanding mitochondrial function in liver and skeletal muscle in a project that\n      translates the biological/mechanistic findings of all these grant projects to human studies.\n\n      This protocol is primarily for technology development. Most of the 70 subjects will undergo\n      a 7T MR exam as optimal information is expected from the stronger field strength. The 3T MR\n      scanner will be used once a protocol has been established for comparison."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Good general health (normal vital signs; no acute signs or symptoms of illness)\n\n          -  Able to give informed consent\n\n          -  Able to tolerate study procedures including insertion of an intravenous catheter and\n             approximately 90 minutes in the MRI scanner\n\n        Exclusion Criteria:\n\n          -  Known diagnosed disease, including known heart rhythm disturbance, cancer or risk of\n             seizure disorder or other disorder that could create risk to the subject\n\n          -  Pregnancy\n\n          -  Subjects with implanted metal that would compromise safety in MR use\n\n          -  Subjects not fluent in English will be excluded because the immediate ability to\n             respond to instructions in the scanner is required"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905722", 
            "org_study_id": "Pro00036851", 
            "secondary_id": [
                "2P01DK058398", 
                "STU 022011-085"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "3 Tesla", 
                "description": "3 Tesla scanning with intravenous infusion of tracers", 
                "intervention_name": "3 Tesla", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "7 Tesla", 
                "description": "7 Tesla scanning with intravenous infusion of tracers", 
                "intervention_name": "7 Tesla", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "MRI", 
            "metabolism", 
            "healthy", 
            "7 Tesla"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "contact": {
                "email": "mailto:Jeannie.Baxter@utsouthwestern.edu", 
                "last_name": "Jeannie Baxter, RN", 
                "phone": "214-645-2726"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "University of Texas Southwestern Medical Center"
            }, 
            "investigator": {
                "last_name": "Craig R. Malloy, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Development of Novel Therapies for NIDDM: Technology Development for Mitochondrial Substrate Oxidation at 3 Tesla and 7 Tesla", 
        "overall_contact": {
            "last_name": "Jeannie Baxter, RN", 
            "phone": "214-645-2726"
        }, 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "Christopher Newgard, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Texas Southwestern Medical Center", 
                "last_name": "Craig R. Malloy, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure will be the identification of metabolic tracers that will yield optimal data to apply to disease processes in future metabolic studies.", 
            "measure": "Identification of metabolic tracers for optimal data in future metabolic studies.", 
            "safety_issue": "No", 
            "time_frame": "90 minutes"
        }, 
        "reference": [
            {
                "PMID": "11551863", 
                "citation": "Jones JG, Solomon MA, Cole SM, Sherry AD, Malloy CR. An integrated (2)H and (13)C NMR study of gluconeogenesis and TCA cycle flux in humans. Am J Physiol Endocrinol Metab. 2001 Oct;281(4):E848-56."
            }, 
            {
                "PMID": "9750140", 
                "citation": "Jones JG, Carvalho RA, Franco B, Sherry AD, Malloy CR. Measurement of hepatic glucose output, krebs cycle, and gluconeogenic fluxes by NMR analysis of a single plasma glucose sample. Anal Biochem. 1998 Oct 1;263(1):39-45."
            }, 
            {
                "PMID": "12531210", 
                "citation": "Burgess SC, Weis B, Jones JG, Smith E, Merritt ME, Margolis D, Dean Sherry A, Malloy CR. Noninvasive evaluation of liver metabolism by 2H and 13C NMR isotopomer analysis of human urine. Anal Biochem. 2003 Jan 15;312(2):228-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905722"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of Texas Southwestern Medical Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}