{
    "clinical_study": {
        "@rank": "45225", 
        "brief_summary": {
            "textblock": "Background:\n\n      - People with dystonia have serious muscle contractions that cause abnormal movements or\n      postures. This significantly affects their daily lives. The common type is called organic.\n      The other type is psychogenic. People with this type have typical symptoms plus some\n      psychological effects. Researchers will look at how rapid transcranial magnetic stimulation\n      (rTMS) of the brain combined with stimulation of a nerve affects the ability to detect\n      sensations. They will compare the responses of people with different types of dystonia. They\n      will also compare the responses of people with dystonia to responses of people without it.\n      This study may help us learn more about the nature of different types of dystonia.\n\n      Objectives:\n\n      - To see whether TMS  combined with nerve stimulation affects the brain differently in\n      people with different types of dystonia and those without dystonia.\n\n      Eligibility:\n\n        -  Individuals at least 18 years old, who are right-handed and have dystonia.\n\n        -  Healthy volunteers at least 18 years old.\n\n      Design:\n\n        -  Participants will have two clinical visits. Each visit will be a few hours long. They\n           can be done on the same day.\n\n        -  Participants will be screened with a medical history and physical exam.\n\n        -  Participants will take several sensory tests. For these tests, electrodes will be\n           placed on their skin. The participants will feel small electric shocks during some of\n           the tests.\n\n        -  Participants will undergo TMS. For 2 minutes, quick electrical currents will pass\n           through a wire coil placed on their head. As this happens, researchers will ask the\n           participants to move certain muscles."
        }, 
        "brief_title": "The Effects of Repetitive Paired Associative Stimulation in Dystonia", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Dystonia", 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      To investigate the effects of pairing brain and peripheral nerve stimulation in organic and\n      psychogenic dystonia to see if this technique can differentiate them.\n\n      Study Population:\n\n      We intend to do an internal pilot study of 6 patients with organic dystonia, 6 patients with\n      clinically definite psychogenic dystonia and 6 age-matched healthy volunteers. We will then\n      perform an analysis to see how many subjects we need to prove or disprove a difference\n      between groups.\n\n      Design:\n\n      Subjects will have a baseline screening visit, electromyography (EMG) and nerve stimulation,\n      sensory threshold testing, and measurements of brain excitability using motor evoked\n      potentials (MEPs) from transcranial magnetic stimulation (TMS). They will then undergo rapid\n      TMS repetitively paired with stimulation of a nerve in the arm. Outcome variables will again\n      be measured immediately after (T0), 30 minutes (T30) after, and 60 minutes (T60) after the\n      end of brain stimulation.\n\n      Outcome Measures\n\n      Primary outcome variable: Change in MEP amplitudes at T30 from baseline\n\n      Secondary outcome variables:\n\n        -  Input-output curve parameters (measured at baseline, T0, T30, and T60)\n\n        -  Temporal discrimination threshold (TDT)\n\n      Exploratory Measures\n\n        -  Short interval intracortical inhibition (SICI), a measure of inhibition in the motor\n           cortex\n\n        -  Influence of Val66Met BDNF polymorphism on the output variables\n\n      Repeated measures analyses of variance (ANOVA) will be used to investigate the following\n      three factors on the outcome variables:    time    (four levels: baseline, T0, T30 and T60)\n      and    muscle    (two levels: APB and FDI) as within-subject factor and    group    (three\n      levels: organic dystonia, psychogenic dystonia, and healthy controls) as between-subjects\n      factor. The model of repeated measures ANOVA will include the interactions between the three\n      factors. If the interaction between muscle and group is significant, the interaction between\n      time and group will be evaluated for each muscle separately.   If significance is found for\n      time and/or group, then the evaluation will be followed by Tukey    Kramer multiple\n      pair-wise comparisons."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  For the organic dystonia group: Primary focal dystonia diagnosed or confirmed by a\n             movement disorders neurologist, confirmed at the initial visit by a study\n             investigator.\n\n          -  For the psychogenic dystonia group: Clinically established psychogenic dystonia or\n             probable psychogenic dystonia, according to the Fahn and Williams criteria  confirmed\n             by a movement disorders neurologist.\n\n          -  For the healthy volunteers group: Age-matched healthy volunteers   three will be age\n             matched to pyschogenic dystonia group, and three will be age matched to organic\n             dystonia group.\n\n          -  Adult patients (at least18 years old).\n\n          -  Right handed.\n\n          -  Ability to provide own consent\n\n        EXCLUSION CRITERIA:\n\n          -  Dystonia affecting the right APB and/or FDI, or inability of the subject to perform\n             full range-of-motion exercises with the right FDI and/or APB.\n\n          -  Medical condition impairing the subject's ability to comply with the study protocol\n             as judged by study investigator, such as but not limited to seizures, brain tumor,\n             stroke, bipolar disorder, depression, hearing problem, uncontrolled systemic\n             hypertension with values above 170/100, heart disease or lung disease, active\n             respiratory disease needing intervention; and pain preventing lying still for up to\n             40 minutes.\n\n          -  Current or prior use of botulinum toxin within 3 months prior to TMS intervention.\n\n          -  Current or prior use of CNS drugs (including antidepressants, anxiolytics,\n             anticonvulsants, antipsychotics, anti-parkinsonian drugs, hypnotics, stimulants,\n             and/or antihistamines) within 1 week prior to TMS intervention.\n\n          -  Active drug or alcohol intake more than 7 alcohol drinks/week for women and more than\n             14 alcoholic drinks/week for men.\n\n          -  Current pregnancy and lactating women. Menopausal status will be determined by the\n             CNS IRB criteria. In women of childbearing potential, a pregnancy test will be\n             performed at least 24 hours prior to TMS procedures.\n\n          -  Presence of implanted devices such as pacemakers, medication pumps or defibrillators,\n             metal in the cranium except mouth, history of shrapnel injury or any other\n             condition/device that may be contraindicated\n\n          -  Inability or unwillingness of subject to provide written informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888926", 
            "org_study_id": "130163", 
            "secondary_id": "13-N-0163"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "rPAS", 
            "Dystonia"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0163.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Investigating the Plastic Effects of Repetitive Paired Associative Stimulation (rPAS) in Dystonia", 
        "overall_contact": {
            "email": "considinee@ninds.nih.gov", 
            "last_name": "Elaine P Considine, R.N.", 
            "phone": "(301) 435-8518"
        }, 
        "overall_contact_backup": {
            "email": "hallettm@ninds.nih.gov", 
            "last_name": "Mark Hallett, M.D.", 
            "phone": "(301) 496-9526"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Mark Hallett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in the motor evoked potential (MEP) amplitude at S50 after 30 minutes from rPAS (T30).", 
            "safety_issue": "No", 
            "time_frame": "30 minutes from rPAS"
        }, 
        "reference": [
            {
                "PMID": "18175341", 
                "citation": "Avanzino L, Martino D, van de Warrenburg BP, Schneider SA, Abbruzzese G, Defazio G, Schrag A, Bhatia KP, Rothwell JC. Cortical excitability is abnormal in patients with the \"fixed dystonia\" syndrome. Mov Disord. 2008 Apr 15;23(5):646-52. doi: 10.1002/mds.21801."
            }, 
            {
                "PMID": "14677378", 
                "citation": "Awiszus F. TMS and threshold hunting. Suppl Clin Neurophysiol. 2003;56:13-23."
            }, 
            {
                "PMID": "18845611", 
                "citation": "Cheeran B, Talelli P, Mori F, Koch G, Suppa A, Edwards M, Houlden H, Bhatia K, Greenwood R, Rothwell JC. A common polymorphism in the brain-derived neurotrophic factor gene (BDNF) modulates human cortical plasticity and the response to rTMS. J Physiol. 2008 Dec 1;586(Pt 23):5717-25. Epub 2008 Oct 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888926"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}