{
    "clinical_study": {
        "@rank": "116075", 
        "arm_group": [
            {
                "arm_group_label": "Pemetrexed &Cis-platinum", 
                "arm_group_type": "Experimental", 
                "description": "Pemetrexed d1＋Cis-platinum , d1, 21 d as a cycle."
            }, 
            {
                "arm_group_label": "Pemetrexed  & Cis-platinum & rh-Endostatin", 
                "arm_group_type": "Experimental", 
                "description": "Pemetrexed d1＋Cis-platinum , d1； rh-Endostatin d1-14; 21 d as a cycle."
            }, 
            {
                "arm_group_label": "Docetaxel  & Cis-platinum", 
                "arm_group_type": "Experimental", 
                "description": "Docetaxel 60mg/m2 d1＋Cis-platinum 60mg/m2, d1, 21 d as a cycle."
            }, 
            {
                "arm_group_label": "Docetaxel  & Cis-platinum & rh-Endostatin", 
                "arm_group_type": "Experimental", 
                "description": "Docetaxel ＋ Cis-platinum ＋ rh-Endostatin，21 d as a cycle."
            }
        ], 
        "brief_summary": {
            "textblock": "-  Lung cancer is one of causes of the malignant tumor-associated death on a global scale,\n           in which the surgery is the only effective approach in patients with non-small cell\n           lung cancer (NSCLC). As present, the total postoperative 5-year survival rate of NSCLC\n           is 40%, while only 4%～15% patients can benefit from adjuvant chemotherapy[1]. American\n           National Comprehensive Cancer Network (NCCN) manual recommends that adjuvant\n           chemotherapy can be performed on NSCLC patients in phase Ⅱ～ⅢA.\n\n        -  In order to assure the necessity of adjuvant chemotherapy on NSCLC patients in phase ⅠB\n           or which kind of patients would benefit from it after the establishment of new staging,\n           a multi-subject group of lung cancer set up a perspective, randomized, open clinical\n           trial to explore whether adjuvant chemotherapy was effective on NSCLC patients in phase\n           ⅠB under new staging policy, and to collect the characteristics of patients who could\n           benefit from the treatment and the better adjuvant drugs after operation."
        }, 
        "brief_title": "Comparison of Postoperative Adjuvant Chemotherapy With/Without Rh-endostatin on Non-small Cell Lung Cancer in PhaseⅠB", 
        "completion_date": {
            "#text": "October 2022", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  In postoperative adjuvant chemotherapy, navelbine plus platinum (NP), the most commonly\n           used therapeutic protocol, had more advantages than other 3 generations of new drugs\n           plus platinum. With the continuous implementation of individual therapies for lung\n           cancer, some new drugs became selective to pathological patterns and gene types, and it\n           was unclear whether these drugs would be more effective than conventional drugs in\n           postoperative adjuvant chemotherapy. The first- and second-generation of drugs were not\n           observed with survival advantages except the third generation, so what conclusion would\n           be made in selecting individual chemotherapeutic drugs according to pathological\n           patterns? In this study, Pemetrexed plus Platinum were adopted in postoperative\n           adjuvant chemotherapy on patients with adeno-carcinoma, while Docetaxel plus Platinum\n           were performed on those with non-adeno-carcinoma.\n\n        -  Apart from individual chemotherapy on the basis of different pathological patterns,\n           anti-angiogenesis therapy has been quickly developed in recent years, becoming the most\n           effective approach to improve chemotherapeutic efficacy. The main mechanism of\n           anti-angiogenesis drugs includes inhabiting tumor angiogenesis to postpone or inhabit\n           the recurrence of residual tumor through reconstructing the balance of\n           anti-angiogenesis and preventing the growth of micro-metastasis to keep it in resting\n           stage. The effect of adjuvant chemotherapy can be promoted by increasing the drug\n           sensitivity, and survival time can be prolonged though further delaying the time and\n           decreasing the rate of postoperative recurrence and metastasis of tumor by\n           anti-angiogenesis therapy combined with adjuvant chemotherapy. As more attentions are\n           increasingly given to anti-angiogenesis drugs in postoperative adjuvant chemotherapy at\n           present, Endostar, an anti-angiogenesis drug studied independently in China, had\n           favorable effect in treating advanced lung cancer when combined with chemotherapy.\n           Therefore, this study protocol to gather the effect of Endostar on improving the\n           survival of early lung cancer patients by observing its effect on partial NSCLC\n           patients in treatment group when combined with other therapies.\n\n        -  A total of 392 NSCLC patients in phase ⅠB were selected in this perspective,\n           randomized, open and control clinical trial, in which 262 and 130 patients served as\n           research and control groups respectively by 2:1. Patients 4-8 weeks after operation\n           were divided according to different high risk factors. A total of 4-week different\n           chemotherapies (21 d as a course) were given to patients with different pathological\n           patterns in research group, in which adeno-carcinoma group and non-adeno-carcinoma\n           group were treated by Pemetrexed plus Cis-platinum and Docetaxel plus Cis-platinum,\n           respectively. Then, above two groups were randomly divided into two subgroups\n           respectively by 1:1, with subgroup 1 being treated with original chemotherapies while\n           subgroup 2 being added with rh-Endostatin therapy.\n\n        -  High risk factors included poor differentiation (including neuro-endocrine carcinoma),\n           blood vessel invasion, wedge incision, tumor diameter ＞4 cm, visceral pleura\n           involvement, ambiguous N staging and incisal edge ＜1 cm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who are diagnosed with NSCLC pathologically and T stage is T2a in\n             postoperative pathological staging. No lymph node and distant metastasis are observed\n             and the surgical methods include wedge incision, segmentectomy of right lung or lobe.\n\n          -  Age: 18～70 years\n\n          -  ECOG PS score: 0-1 score\n\n          -  patients who are diagnosed with the high risk factors as follows: poor\n             differentiation (including low differentiation, undifferentiation and neuro-endocrine\n             differentiation), blood vessel invasion, wedge incision, tumor diameter ＞4 cm,\n             visceral pleura involvement, incomplete clear of lymph node and incisal edge ＜1.0 cm.\n\n          -  Patients who are diagnosed without tumor recurrence before adjuvant chemotherapy.\n\n          -  Informed consent is signed.\n\n        Exclusion Criteria:\n\n          -  Patients with unexpected pathological patterns or those have received new adjuvant\n             chemotherapy.\n\n          -  Patients with other active malignant tumor history beside NSCLC before treatment\n             except non-melanoma skin cancer, primary cervical cancer and cured early prostate\n             cancer.\n\n          -  Patients who are with chemotherapeutic contraindications, such as white blood count\n             ＜4.0×109/L, blood platelet count ＜80×109/L or severe anemia (Hb＜80 g/L); obvious\n             liver dysfunction (increased transaminase or bilirubin ＞2.5 folds of normal level);\n             un-manageable hypertension, diabetes, arrhythmia, repeated heart failure and chronic\n             obstructive pulmonary diseases that could influence ventilation function; active\n             stage of diseases infected by bacteria, fungi and virus; or patients who are in\n             pregnancy and lactation periods.\n\n          -  Patients who are un-recovered and poor with chemotherapy after 8-week treatment, or\n             have received above 8-week treatment before treatment.\n\n          -  Patients who are in poor obedience or other improper symptoms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "392", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001168", 
            "org_study_id": "XinjiangMU"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Pemetrexed &Cis-platinum", 
                    "Pemetrexed  & Cis-platinum & rh-Endostatin"
                ], 
                "description": "Pemetrexed 500 mg/m2, d1, 21 d as a cycle.", 
                "intervention_name": "Pemetrexed", 
                "intervention_type": "Drug", 
                "other_name": "Alimta"
            }, 
            {
                "arm_group_label": [
                    "Docetaxel  & Cis-platinum", 
                    "Docetaxel  & Cis-platinum & rh-Endostatin"
                ], 
                "description": "Docetaxel 60mg/m2 d1＋Cis-platinum 60mg/m2, d1, 21 d as a cycle.", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxotere"
            }, 
            {
                "arm_group_label": [
                    "Pemetrexed  & Cis-platinum & rh-Endostatin", 
                    "Docetaxel  & Cis-platinum & rh-Endostatin"
                ], 
                "description": "rh-Endostatin 7.5mg/m2 d1-14; 21 d as a cycle.", 
                "intervention_name": "rh-Endostatin", 
                "intervention_type": "Drug", 
                "other_name": "Endostar"
            }, 
            {
                "arm_group_label": [
                    "Pemetrexed &Cis-platinum", 
                    "Pemetrexed  & Cis-platinum & rh-Endostatin", 
                    "Docetaxel  & Cis-platinum", 
                    "Docetaxel  & Cis-platinum & rh-Endostatin"
                ], 
                "description": "Cis-platinum 60mg/m2, d1, 21 d as a cycle.", 
                "intervention_name": "Cis-platinum", 
                "intervention_type": "Drug", 
                "other_name": "Platinol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Pemetrexed", 
                "Cisplatin", 
                "Endostatins"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Urumqi", 
                    "country": "China", 
                    "state": "Xinjiang", 
                    "zip": "830011"
                }, 
                "name": "Cancer Hospital of Xinjiang Medical University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "4", 
        "official_title": "Comparison of Postoperative Adjuvant Chemotherapy With/Without Rh-endostatin: a Randomized, PhaseⅢ and Open Clinical Study of Non-small Cell Lung Cancer in PhaseⅠB", 
        "overall_official": {
            "affiliation": "Cancer Hospital of Xinjiang Medical University", 
            "last_name": "Pang Zuoliang, Postgraduate", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Disease free survival (DFS)is defined as the time during randomized inclusion to disease recurrence or death.", 
            "measure": "Disease free survival", 
            "safety_issue": "No", 
            "time_frame": "Patients will be followed up for 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001168"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Xinjiang Medical University", 
            "investigator_full_name": "Liu Chunling", 
            "investigator_title": "Cancer Hospital Affiliated to Xinjiang Medical University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Adverse reactions of adjuvant chemotherapy: gastrointestinal response, bone marrow suppression, hepatic and cardiovascular toxicity, weight loss, neural toxicity and concurrent infection. The classification was decided based on CTCAE v3.0 made by American National Cancer Institute (NCI) in 2003. OS: from the time of randomized inclusion to death caused by any factors.", 
            "measure": "Adverse reactions of adjuvant chemotherapy", 
            "safety_issue": "No", 
            "time_frame": "Patients will be followed up for 5 years"
        }, 
        "source": "Xinjiang Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Xinjiang Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}