{
    "clinical_study": {
        "@rank": "11718", 
        "arm_group": [
            {
                "arm_group_label": "Placebo 7.5 mg daily for 8 weeks", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo 7.5 mg once-daily First 8 weeks of ART Only Control arm"
            }, 
            {
                "arm_group_label": "Meloxicam 7.5 mg once-daily", 
                "arm_group_type": "Experimental", 
                "description": "Meloxicam 7.5mg once-daily for 8 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Non-Steroid Anti-Inflammatory Drugs (NSAIDs) reduce pain and inflammation by\n      inhibiting cyclooxygenase, an enzyme in the pathway for formation of prostaglandins and\n      thromboxane. Prior studies have proven the role of ibuprofen (an NSAID) in modulating lung\n      injury and decreasing pulmonary damage in cystic fibrosis. While there has been an intense\n      effort by the scientific community to define the best treatment strategies for tuberculosis\n      immune reconstitution inflammatory syndrome (TB-IRIS), to our knowledge there is no\n      available study evaluating preventive strategies using anti-inflammatory agents for TB-IRIS,\n      a highly morbid complication in HIV-infected TB patients initiating antiretroviral therapy\n      (ART).\n\n      Design and Methods: We propose to conduct a single center double-blind placebo-controlled\n      randomized trial to investigate the efficacy of daily self-administered Meloxicam (a NSAID)\n      versus placebo for prevention of Tuberculosis associated Immune Reconstitution Inflammatory\n      Syndrome (TB-IRIS). A total of 150 HIV-infected adults who are treated for Tuberculosis for\n      at least 2 weeks and about to initiate HIV treatment at Brewelskloof Hospital, Worcester,\n      and Tygerberg Teaching Hospital, Cape Town, will be randomized to one of the following\n      treatments: Meloxicam 7.5 mg tablet once-a-day, the experimental arm, versus Placebo tablet\n      once-a-day, the control arm, for 8 weeks. All patients will be followed up for 12 months.\n      Primary efficacy outcome: The decrease of the incidence of paradoxical TB IRIS by at least\n      20%; Primary safety outcome: The proportion of patients who temporarily or permanently\n      discontinue Meloxicam due to any adverse event (e.g. dyspepsia or gastro-intestinal upset).\n      Secondary outcomes are: 1) the proportion of patients in each arm with the following\n      indicators of TB-IRIS severity/quality of life (QOL) (degree of pain or discomfort >III,\n      presence of local or disseminated suppuration/abscess of any site, unscheduled clinic\n      visits, hospitalizations, missed more than a day at work, etc; 2) The incidence of other\n      types of IRIS (e.g. Kaposi Sarcoma or cryptococcal meningitis).\n\n      This study will provide important and novel data on the feasibility and efficacy of using a\n      cheap, widely available NSAID used in both developed and developing countries, as a\n      preventive intervention for TB-IRIS that could be quickly put into practice if proven to be\n      effective"
        }, 
        "brief_title": "TB-IRIS NSAID Cox-2 Inhibitor Prevention Trial", 
        "completion_date": "April 2015", 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": [
                "Tuberculosis", 
                "Immune Reconstitution Inflammatory Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and non-pregnant females age 18 years of age or older\n\n          -  Evidence of HIV-1 infection\n\n          -  TB treatment (<2 weeks) and initiating EFV-based antiretroviral therapy as per the\n             South African Department of Health Guidelines\n\n          -  Living in the study site catchment area and having had a known address for more than\n             3 months\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  History of aspirin sensitivity and allergies to other NSAIDs\n\n          -  Current or recent use (<3 months) of aspirin, NSAIDs, or anticoagulants such as\n             warfarin.\n\n          -  Current or recent use of corticosteroid therapy\n\n          -  History of gastro-intestinal bleeding or peptic ulcer\n\n          -  History of cardiovascular thrombotic events (myocardial infarction or stroke),\n             hypertension, or congestive heart failure\n\n          -  Severe renal impairment as evidenced by creatinine clearance <50 (Cockcroft- Gault\n             Formula)\n\n          -  Severe liver disease (ALT > five times upper limit of normal)\n\n          -  Presence of a medical condition likely to result in death within 6 months from start\n             of ART. These conditions include suspected or CNS lymphoma, PMLE and disseminated\n             visceral Kaposi's sarcoma\n\n          -  Cognitive disorder(s) that could impair ability to comply with study requirements, as\n             determined by the study physician\n\n          -  Karnofsky performance score <60"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02060006", 
            "org_study_id": "PRO13060453"
        }, 
        "intervention": {
            "arm_group_label": "Meloxicam 7.5 mg once-daily", 
            "description": "Meloxicam 7.5mg daily for 8 weeks", 
            "intervention_name": "Meloxicam 7.5mg daily for 8 weeks", 
            "intervention_type": "Drug", 
            "other_name": "Cox-2 Inhibitor"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Meloxicam", 
                "Anti-Inflammatory Agents", 
                "Anti-Inflammatory Agents, Non-Steroidal", 
                "Cyclooxygenase 2 Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TB", 
            "IRIS"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "contact": {
                "email": "JNACHEGA@SUN.AC.ZA", 
                "last_name": "Jean B Nachega, MD, PhD", 
                "phone": "+27219389933"
            }, 
            "facility": {
                "address": {
                    "city": "Cape Town", 
                    "country": "South Africa", 
                    "state": "Western Cape Province", 
                    "zip": "7505"
                }, 
                "name": "Stellenbosch University Tygerberg Hospital"
            }, 
            "investigator": {
                "last_name": "Jean B Nachega, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind Randomized Placebo Controlled Trial for Prevention of Tuberculosis-Immune Reconstitution Inflammatory Syndrome With Non-Steroid Anti-Inflammatory Drugs (NSAIDs) in HIV-Infected Adults", 
        "overall_contact": {
            "email": "JNACHEGA@SUN.AC.ZA", 
            "last_name": "Jean B Nachega, MD, PhD", 
            "phone": "+27 21 938 9933"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Africa: Medicines Control Council", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of TB IRIS", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "20160249", 
                "citation": "Eshun-Wilson I, Havers F, Nachega JB, Prozesky HW, Taljaard JJ, Zeier MD, Cotton M, Simon G, Soentjens P. Evaluation of paradoxical TB-associated IRIS with the use of standardized case definitions for resource-limited settings. J Int Assoc Physicians AIDS Care (Chic). 2010 Mar-Apr;9(2):104-8. doi: 10.1177/1545109710361537. Epub 2010 Feb 16."
            }, 
            {
                "PMID": "20808204", 
                "citation": "Meintjes G, Wilkinson RJ, Morroni C, Pepper DJ, Rebe K, Rangaka MX, Oni T, Maartens G. Randomized placebo-controlled trial of prednisone for paradoxical tuberculosis-associated immune reconstitution inflammatory syndrome. AIDS. 2010 Sep 24;24(15):2381-90. doi: 10.1097/QAD.0b013e32833dfc68."
            }, 
            {
                "PMID": "18652998", 
                "citation": "Meintjes G, Lawn SD, Scano F, Maartens G, French MA, Worodria W, Elliott JH, Murdoch D, Wilkinson RJ, Seyler C, John L, van der Loeff MS, Reiss P, Lynen L, Janoff EN, Gilks C, Colebunders R; International Network for the Study of HIV-associated IRIS. Tuberculosis-associated immune reconstitution inflammatory syndrome: case definitions for use in resource-limited settings. Lancet Infect Dis. 2008 Aug;8(8):516-23. doi: 10.1016/S1473-3099(08)70184-1."
            }, 
            {
                "PMID": "20181971", 
                "citation": "Abdool Karim SS, Naidoo K, Grobler A, Padayatchi N, Baxter C, Gray A, Gengiah T, Nair G, Bamber S, Singh A, Khan M, Pienaar J, El-Sadr W, Friedland G, Abdool Karim Q. Timing of initiation of antiretroviral drugs during tuberculosis therapy. N Engl J Med. 2010 Feb 25;362(8):697-706. doi: 10.1056/NEJMoa0905848."
            }, 
            {
                "PMID": "22010913", 
                "citation": "Blanc FX, Sok T, Laureillard D, Borand L, Rekacewicz C, Nerrienet E, Madec Y, Marcy O, Chan S, Prak N, Kim C, Lak KK, Hak C, Dim B, Sin CI, Sun S, Guillard B, Sar B, Vong S, Fernandez M, Fox L, Delfraissy JF, Goldfeld AE; CAMELIA (ANRS 1295–CIPRA KH001) Study Team. Earlier versus later start of antiretroviral therapy in HIV-infected adults with tuberculosis. N Engl J Med. 2011 Oct 20;365(16):1471-81. doi: 10.1056/NEJMoa1013911."
            }, 
            {
                "PMID": "22010914", 
                "citation": "Havlir DV, Kendall MA, Ive P, Kumwenda J, Swindells S, Qasba SS, Luetkemeyer AF, Hogg E, Rooney JF, Wu X, Hosseinipour MC, Lalloo U, Veloso VG, Some FF, Kumarasamy N, Padayatchi N, Santos BR, Reid S, Hakim J, Mohapi L, Mugyenyi P, Sanchez J, Lama JR, Pape JW, Sanchez A, Asmelash A, Moko E, Sawe F, Andersen J, Sanne I; AIDS Clinical Trials Group Study A5221. Timing of antiretroviral therapy for HIV-1 infection and tuberculosis. N Engl J Med. 2011 Oct 20;365(16):1482-91. doi: 10.1056/NEJMoa1013607."
            }, 
            {
                "PMID": "17872492", 
                "citation": "Konstan MW, Schluchter MD, Xue W, Davis PB. Clinical use of Ibuprofen is associated with slower FEV1 decline in children with cystic fibrosis. Am J Respir Crit Care Med. 2007 Dec 1;176(11):1084-9. Epub 2007 Sep 13."
            }, 
            {
                "PMID": "16549964", 
                "citation": "Kvale D, Ormaasen V, Kran AM, Johansson CC, Aukrust P, Aandahl EM, Frøland SS, Taskén K. Immune modulatory effects of cyclooxygenase type 2 inhibitors in HIV patients on combination antiretroviral treatment. AIDS. 2006 Apr 4;20(6):813-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02060006"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Stellenbosch", 
            "investigator_full_name": "Prof Jean Nachega", 
            "investigator_title": "Professor Extraordinary", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Proportion discontinuing Meloxicam due to adverse event", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "The proportion of patients in each arm with the following indicators of TB-IRIS severity/quality of life (QOL) (degree of pain or discomfort >III", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "The proportion of patients with local or disseminated suppuration/abscess of any site, unscheduled clinic visits, hospitalizations, missed more than a day at work, etc", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of Stellenbosch", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Stellenbosch", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}