{
    "clinical_study": {
        "@rank": "99013", 
        "acronym": "BBP", 
        "arm_group": {
            "arm_group_label": "Bevaczimab, Radiation Therapy, Temozolomide", 
            "arm_group_type": "Experimental", 
            "description": "In Part A, newly-diagnosed patients with Grade 4 malignant gliomas will receive standard radiation therapy, daily Temodar 75mg/M for 6-8 weeks. Bevacizumab will be given concurrently with radiation therapy and Temodar, 10 mg/kg every two weeks.\nIf they are stable at the end of Part A, they will continue to Part B. In Part B patients will receive up to 12 cycles of bevacizumab and Temodar. Bevacizumab will be given on Days 1 and 15 of a 28-day cycle. Temodar will be 200 mg/meter squared daily for 5 days (days 1-5) of each cycle.\nIf they have not progressed, patients will start Part C. In Part C, patients will receive bevacizumab 10mg/kg every 2 weeks or 15 mg/kg every 3 weeks.\nIf patients progress during Part B or C, they will start Part D. In Part D, patients will receive bevacizumab-based therapy containing bevacizumab in combination with a chemotherapy and/or biologic agent, as determined by the Duke treating physician."
        }, 
        "brief_summary": {
            "textblock": "Studies which have separately studied bevacizumab for recurrent gliomas and bevacizumab for\n      newly-diagnosed glioma have shown good results and the regimens have been well-tolerated by\n      patients.  This study seeks to investigate the use of bevacizumab with the standard therapy\n      (radiation therapy and temozolomide) in newly diagnosed patients, followed by bevacizumab\n      and temozolomide with the continuation of bevacizumab following progression.  Two critical\n      questions remain- the role of bevacizumab maintenance and bevacizumab at the time of\n      progression in a patient previously treated with bevacizumab at the time of initial\n      diagnosis."
        }, 
        "brief_title": "Bevacizumab Beyond Progression (BBP)", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malignant Glioma", 
            "Grade 4 Malignant Glioma", 
            "Glioblastoma", 
            "Gliosarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Glioma", 
                "Gliosarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Given the possible synergism with irinotecan and bevacizumab for colorectal carcinomas, the\n      combination has been studied in gliomas.  In a study of 21 patients, the combination of\n      irinotecan and bevacizumab produced a 43% response rate, with acceptable toxicity. The\n      response rate is significantly higher than irinotecan alone and any other therapy for\n      recurrent glioma.  There were two serious adverse events, one intracranial hemorrhage and\n      one bowel perforation.  At the Duke Brain Tumor Center, the investigators have treated over\n      1000 glioblastoma patients with a bevacizumab-containing regimen, and there is marked\n      clinical benefit and acceptable toxicity.  Our initial study looking at the combination of\n      bevacizumab and irinotecan for patients with recurrent glioblastoma published in 2007 found\n      impressive response rates and survival and corroborated the earlier experience of\n      Starks-Vance.\n\n      The investigators completed a study for newly diagnosed glioblastoma that utilized\n      bevacizumab, radiation therapy and temozolomide followed by 6 months of bevacizumab,\n      irinotecan and temozolomide. In addition, the group at University of California at Los\n      Angeles published a study with bevacizumab, radiation therapy and temozolomide followed by\n      12 months of bevacizumab and temozolomide for newly diagnosed glioblastoma. These two phase\n      II studies reported acceptable toxicity and a suggestion of improved survival compared to\n      historical controls, and led to two large phase III randomized, placebo controlled studies\n      of the addition of bevacizumab for newly diagnosed glioblastoma patients.  The current\n      proposal builds on the encouraging results of the addition of bevacizumab to the standard\n      therapy for newly diagnosed glioblastoma patients. Two critical questions remain- the role\n      of bevacizumab maintenance and bevacizumab at the time of progression in a patient\n      previously treated with bevacizumab at the time of initial diagnosis.  In addition, a\n      retrospective analysis of data collected at our center from patients with recurrent disease\n      suggests that continuation of bevacizumab at the time of progression may improve overall\n      survival in comparison with cessation of bevacizumab."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with histologically confirmed WHO Grade IV primary malignant glioma\n             (glioblastoma or gliosarcoma);\n\n          -  Patients ≥ 18 years of age;\n\n          -  An interval of at least 2 weeks, but not ≥ 8 weeks between prior surgical procedure\n             and initiation of treatment;\n\n          -  Karnofsky Performance Status (KPS) ≥ 60%\n\n          -  Laboratory Values:\n\n               -  Platelet Count ≥ 125,000 cells/µL\n\n               -  Absolute neutrophil count (ANC) ≥ 1,500 cells/µL\n\n               -  Adequate renal function indicated by all of the following:\n\n                    -  Serum creatinine ≤ 1.25 x upper limit of normal (ULN) or calculated\n                       creatinine clearance ≥ 50 ml/min\n\n                    -  Urine dipstick for proteinuria < 2+ unless a 24-hour urine protein < 1 g of\n                       protein is demonstrated\n\n               -  internationalized normalized ratio (INR) ≤ 1.5 and activated partial\n                  thromboplastin time (aPTT) ≤ 1.5 x upper limit of normal (ULN) within 7 days\n                  prior to first study treatment for patients not receiving anti-coagulation. The\n                  use of full-dose oral or parenteral anticoagulants is permitted as long as the\n                  INR or aPTT is within therapeutic limits (according to the medical standard of\n                  the enrolling institution) and the patient has been on a stable dose of\n                  anticoagulants for at least two weeks prior to the first study treatment.\n\n          -  Patients will sign an Institutional Review Board-approved informed consent form.\n\n          -  Female patients must not be pregnant or breast-feeding.  Female patients of\n             childbearing potential (defined as < 2 years after last menstruation or not\n             surgically sterile) must use a highly effective contraceptive method (allowed methods\n             of birth control, [i.e. with a failure rate of < 1% per year] are implants,\n             injectables, combined oral contraceptives, intra-uterine device [Intrauterine Device\n             (IUD); only hormonal], sexual abstinence or vasectomized partner) during the trial\n             and for a period of > 6 months following the last administration of trial drug(s).\n             Female patients with an intact uterus (unless amenorrhea for the last 24 months) must\n             have a negative serum pregnancy test within 7 days prior to first study treatment.\n\n          -  Fertile male patients must agree to use a highly effective contraceptive method\n             (allowed methods of birth control [i.e. with a failure rate of < 1% per year] include\n             a female partner using implants, injectables, combined oral contraceptives,\n             Intrauterine Device (IUDs) [only hormonal], sexual abstinence or prior vasectomy)\n             during the trial and for a period of > 6 months following the last administration of\n             trial drugs.\n\n        Exclusion Criteria:\n\n          -  Any prior treatment for any grade glioma, including, but not limited to gliadel\n             wafers, immunotherapy (including vaccine therapy), radiation therapy or chemotherapy,\n             irrespective of grade of the tumor (NOTE: 5-aminolevulinic acid (ALA)-mediated\n             photodynamic therapy administered prior to surgery to aid in optimal surgical\n             resection is not considered a chemotherapy agent.);\n\n          -  Co-medication that may interfere with study results; e.g. immuno-suppressive agents\n             other than corticosteroids;\n\n          -  Active infection requiring intravenous antibiotics;\n\n          -  Prior or current treatment with bevacizumab or other anti-angiogenic treatment (i.e.\n             anti-vascular endothelial growth factor (VEGF) or vascular endothelial growth factor\n             receptor (VEGFR) therapies or tyrosine kinase inhibitors) for any condition;\n\n          -  Treatment with any other investigational agent within 28 days or 2 investigational\n             agent half-lives (whichever is longer) prior to first study treatment;\n\n          -  Prior, unrelated malignancy requiring current active treatment with the exception of\n             cervical carcinoma in situ and adequately treated basal cell or squamous cell\n             carcinoma of the skin;\n\n          -  Evidence of > Grade 1 central nervous system (CNS) hemorrhage on post-operative MRI\n             scan.\n\n        Bevacizumab-Specific Exclusion Criteria:\n\n          -  Inadequately controlled hypertension (defined as systolic blood pressure > 150 mmHg\n             and/or diastolic blood pressure > 100 mmHg) within 28 days of first study treatment;\n\n          -  Prior history of hypertensive crisis, hypertensive encephalopathy, reverse posterior\n             leukoencephalopathy syndrome (RPLS);\n\n          -  Prior history of gastrointestinal perforation or abscess;\n\n          -  Clinically significant (i.e. active) cardiovascular disease, for example\n             cerebrovascular accidents ≤ 6 months prior to study enrollment, myocardial infarction\n             ≤ 6 months prior to study enrollment, unstable angina, New York Heart Association\n             (NYHA) Grade II or greater congestive heart failure (CHF), or serious cardiac\n             arrhythmia uncontrolled by medication or potentially interfering with protocol\n             treatment;\n\n          -  History or evidence upon physical/neurological examination of central nervous system\n             disease (e.g. seizures) unrelated to cancer unless adequately controlled by\n             medication or potentially interfering with protocol treatment;\n\n          -  Significant vascular disease (e.g., aortic aneurysm requiring surgical repair or\n             recent arterial thrombosis) within 6 months prior to start of study treatment.  Any\n             previous venous thromboembolism > NCI common toxicity criteria adverse event (CTCAE)\n             Grade 3;\n\n          -  History of pulmonary hemorrhage/hemoptysis ≥ grade 2 (defined as ≥ 2.5 mL bright red\n             blood per episode) within 1 month of first study treatment;\n\n          -  History or evidence of inherited bleeding diathesis or significant coagulopathy at\n             risk of bleeding (i.e. in the absence of therapeutic anticoagulation);\n\n          -  Current or recent (within 10 days of study enrollment) use of aspirin (>325 mg/day),\n             clopidogrel (>75 mg/day) or equivalent.  Prophylactic use of anticoagulants is\n             allowed;\n\n          -  Surgical procedure (including open biopsy, surgical resection, wound revision, or any\n             other major surgery involving entry into a body cavity) or significant traumatic\n             injury within 28 days prior to  first study treatment, or anticipation of need for\n             major surgical procedure during the course of the study;\n\n          -  Minor surgical procedure, e.g. stereotactic biopsy,  within 7 days of first study\n             treatment; placement of a vascular access device, within 2 days of first study\n             treatment;\n\n          -  History of intracranial abscess within 6 months prior to first study treatment;\n\n          -  History of  active gastrointestinal bleeding within 6 months prior to first study\n             treatment;\n\n          -  Serious, non-healing wound, active ulcer, or untreated bone fracture;\n\n          -  Known hypersensitivity to any component of bevacizumab or any of the study drugs;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01740258", 
            "org_study_id": "Pro00038098"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bevaczimab, Radiation Therapy, Temozolomide", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation", 
                "other_name": "XRT"
            }, 
            {
                "arm_group_label": "Bevaczimab, Radiation Therapy, Temozolomide", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "temo", 
                    "temodar"
                ]
            }, 
            {
                "arm_group_label": "Bevaczimab, Radiation Therapy, Temozolomide", 
                "intervention_name": "Bevacizumab", 
                "intervention_type": "Drug", 
                "other_name": "Avastin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "malignant glioma", 
            "Grade 4 malignant glioma", 
            "glioblastoma", 
            "gliosarcoma", 
            "adult brain tumor"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "link": [
            {
                "description": "Preston Robert Tisch Brain Tumor Center at Duke", 
                "url": "http://www.cancer.duke.edu/btc/"
            }, 
            {
                "description": "Duke Cancer Institute", 
                "url": "http://www.dukecancerinstitute.org/"
            }, 
            {
                "description": "Duke Cancer Center - Patient Care", 
                "url": "http://www.dukehealth.org/cancer/locations/duke-cancer-center"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Bevacizumab, Radiation Therapy and Temodar Followed by Bevacizumab and Temodar With Continuation of Bevacizumab Beyond Progression (BBP-Bevacizumab Beyond Progression)", 
        "overall_official": {
            "affiliation": "Duke University Health System", 
            "last_name": "Annick Desjardins, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the effect on overall survival of continuing bevacizumab treatment after disease progression in patients treated with bevacizumab from the time of first diagnosis of grade IV malignant glioma.", 
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01740258"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To describe the toxicity of bevacizumab, 10 mg every other week (QOW), in combination with radiation therapy and daily Temodar, followed by bevacizumab and 5-day Temodar with continuation of bevacizumab beyond progression.\nFor each type of toxicity observed, the maximum grade experienced by each patient will be tabulated overall and for each 6-month period of follow-up.", 
                "measure": "Describe Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess the effect on progression-free survival of continuing bevacizumab treatment after disease progression in patients treated with bevacizumab from the time of initiation of treatment to the first occurrence of progression, or death", 
                "measure": "Progression-free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}