{
    "clinical_study": {
        "@rank": "141297", 
        "arm_group": [
            {
                "arm_group_label": "VEEV DNA Vaccine 0.5 mg/ml Intramuscular", 
                "arm_group_type": "Experimental", 
                "description": "Venezuelan Equine Encephalitis Virus DNA Vaccine Candidate"
            }, 
            {
                "arm_group_label": "VEEV DNA Vaccine 0.5 mg/ml Intradermal", 
                "arm_group_type": "Experimental", 
                "description": "Venezuelan Equine Encephalitis Virus DNA Vaccine Candidate"
            }, 
            {
                "arm_group_label": "VEEV DNA Vaccine 2.0 mg/ml Intramuscular", 
                "arm_group_type": "Experimental", 
                "description": "Venezuelan Equine Encephalitis Virus DNA Vaccine Candidate"
            }, 
            {
                "arm_group_label": "VEEV DNA Vaccine 2.0 mg/ml Intradermal", 
                "arm_group_type": "Experimental", 
                "description": "Venezuelan Equine Encephalitis Virus DNA Vaccine Candidate"
            }, 
            {
                "arm_group_label": "Placebo: 0.9% saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "0.9% saline"
            }
        ], 
        "brief_summary": {
            "textblock": "The Phase I study will assess the basic safety, tolerability, and immunogenicity of a\n      DNA-based Venezuelan equine encephalitis virus (VEEV)vaccine candidate delivered by\n      electroporation . The study will enroll 40 healthy adult volunteers ages 18-49 and will\n      comprise evaluation of intradermal or intramuscular administration by electroporation.\n      Administration of the vaccine candidate will be at two DNA dose levels (0.5 mg/ml and 2.0\n      mg/ml) for each route of administration. Electroporation will be administered using the\n      TriGrid Delivery System devices for intramuscular and intradermal delivery. An additional\n      group of subjects will serve as a placebo control, receiving injections of saline with\n      electroporation.  The overall goal of this study will be to determine if further human\n      clinical studies of the vaccine candidate are warranted and, if so, to aid in the selection\n      of dose and route of administration for future studies."
        }, 
        "brief_title": "Study of a DNA-based Venezuelan Equine Encephalitis Virus DNA Vaccine Administered by Electroporation in Healthy Volunteers", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Venezuelan Equine Encephalitis Virus Infection", 
        "condition_browse": {
            "mesh_term": [
                "Encephalitis", 
                "Encephalomyelitis, Equine", 
                "Encephalomyelitis, Venezuelan Equine", 
                "Virus Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adult male or non-pregnant, non-lactating female, ages 18-49 (inclusive) at\n             time of screening\n\n          -  Have provided written informed consent before screening\n\n          -  Free of clinically significant health problems or clinical lab abnormalities, as\n             determined by pertinent medical history, lab evaluations, and clinical examination\n             before entry into the study\n\n          -  Available and able to participate for all study visits and procedures\n\n          -  If sexually active, known to be at least 1 year post-menopausal, or willing to use an\n             effective method of contraception (e.g., birth control pill, diaphragm, cervical cap,\n             intrauterine device, condom, anatomical sterility [self or partner]) from the date of\n             screening until at least 6 months after the last injection\n\n          -  Negative VEEV IgG antibody test result at screening (ELISA)\n\n        Exclusion Criteria:\n\n          -  History or serologic evidence of prior infection with VEE virus or prior\n             participation in a VEE virus vaccine trial\n\n          -  History of severe local or systemic reactions to any vaccination or a history of\n             severe allergic reactions\n\n          -  History of Guillain-Barre Syndrome\n\n          -  Ongoing participation in another clinical trial\n\n          -  Receipt or planned receipt of any experimental or licensed vaccine, except for a\n             licensed seasonal influenza vaccine, within the period 30 days prior to initial\n             injection through 60 days after the Day 70 follow-up. (~ 6 month period in total)\n\n          -  Receipt or planned receipt of any allergy treatments involving antigen injections\n             within the period 30 days prior to the first injection through the period 60 days\n             after Study Day 70 (~6 month period in total)\n\n          -  Individuals in whom a skinfold measurement of the cutaneous and subcutaneous tissue\n             for the eligible injection sites (left and right medial deltoid region) exceeds 40 mm\n\n          -  Individuals in whom the ability to observe possible local reactions at the eligible\n             injection sites (deltoid region) is, in the opinion of the investigator, unacceptably\n             obscured due to a physical condition or permanent body art\n\n          -  Therapeutic or traumatic metal implant in the skin or muscle of either deltoid\n             region.\n\n          -  Acute or chronic, clinically significant hematologic, pulmonary, cardiovascular, or\n             hepatic or renal functional abnormality as determined by the investigator based on\n             medical history, physical examination, EKG, and/or laboratory screening test\n\n          -  Pregnant or lactating female, or female who intends to become pregnant during the\n             study period\n\n          -  Administration of immunoglobulins and/or any blood products within the 120 days\n             preceding study entry or planned administration during the study period\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient condition, including\n             HIV infection\n\n          -  Administration of chronic (defined as more than 14 days) immunosuppressant's or other\n             immune-modifying drugs within 6 months of study entry\n\n          -  For corticosteroids, this will mean prednisone, or equivalent, greater than or equal\n             to 0.5 mg/kg/day; Inhaled and topical steroids are allowed\n\n          -  Any chronic or active neurologic disorder, including seizures and epilepsy, excluding\n             a single febrile seizure as a child\n\n          -  Syncopal episode within 12 months of screening\n\n          -  Suspected or known current alcohol abuse as defined by the American Psychiatric\n             Association in DSM IV (Diagnostic and Statistical Manual of Mental Disorders-4th\n             edition)\n\n          -  Chronic or active illicit and/or intravenous drug use by history\n\n          -  Unwilling to allow storage and use of blood for future alphavirus-related research\n\n          -  Any other significant finding that in the opinion of the investigator would increase\n             the risk of the individual having an adverse outcome from participating in this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01984983", 
            "org_study_id": "IMS-VEEV-001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "VEEV DNA Vaccine 0.5 mg/ml Intramuscular", 
                    "VEEV DNA Vaccine 0.5 mg/ml Intradermal", 
                    "VEEV DNA Vaccine 2.0 mg/ml Intramuscular", 
                    "VEEV DNA Vaccine 2.0 mg/ml Intradermal"
                ], 
                "intervention_name": "Venezuelan Equine Encephalitis Virus DNA Vaccine Candidate", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo: 0.9% saline", 
                "intervention_name": "0.9% saline placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Venezuelan equine encephalitis virus", 
            "DNA vaccine", 
            "electroporation", 
            "intradermal", 
            "intramuscular"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "contact": {
                "email": "mpeek@accelovance.com", 
                "last_name": "Michelle Peek"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92108"
                }, 
                "name": "Accelovance"
            }, 
            "investigator": {
                "last_name": "Darren Farnesi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Phase I, Randomized, Observer-blind, Placebo Controlled Study to Assess the Safety, Reactogenicity, and Immunogenicity of a Venezuelan Equine Encephalitis DNA Vaccine Candidate Administered Intramuscularly or Intradermally by Electroporation to Healthy Adults", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The nature, frequency, and severity of local and systemic adverse events or serious adverse events associated with electroporation-based administration of the VEEV DNA vaccine candidate", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01984983"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Anti-VEEV immune response will be assessed by 80% Plaque Reducing Neutralization Test (PRNT80). PRNT80 titers of >= 1:10 will constitute a response.", 
                "measure": "The frequency, magnitude, and duration of serum anti-VEEV antibody responses", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Immediately following procedure administration, subjects will complete a Visual Analog Scale (VAS) based questionnaire to assess procedure tolerability.", 
                "measure": "Response to a questionnaire based assessment of acute procedure tolerability.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Ichor Medical Systems Incorporated", 
        "sponsors": {
            "collaborator": {
                "agency": "United States Army Medical Research Institute of Infectious Diseases", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Ichor Medical Systems Incorporated", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}