{
    "clinical_study": {
        "@rank": "134379", 
        "arm_group": [
            {
                "arm_group_label": "oral nitrate", 
                "arm_group_type": "Active Comparator", 
                "description": "In nitrate group will be provided the same prescribed dose for this drug. One group remains on nitrate use and other on placebo (same number of pills) use."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In the placebo group will be given the same dose and frequency prescribed nitrate."
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic treatment of stable angina with nitrates long and short action is extremely\n      frequent. In clinical practice the most commonly observed is a combination of anti-anginal\n      agents, usually including nitrates fixed in an attempt to improve the quality of life of\n      patients, which is not always met with success.\n\n      Numerous questions and problems are seen with chronic use of oral nitrates. From a practical\n      standpoint, some advocate the withdrawal of medication in stable patients, while many\n      physicians still hesitate to withdraw the medication by the lack of definitive information\n      about its consequences. In this sense there is a rationale for the attempted removal of\n      nitrate fixed these patients, although evidence to support this action have not been\n      adequately evaluated."
        }, 
        "brief_title": "Clinical Impact of the Withdrawal of Nitrate in Patients With Stable Angina", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stable Angina", 
            "Myocardial Ischemia", 
            "Quality of Life"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Ischemic Heart Disease remains in recent years as a major cause of mortality in most of\n      the world, and also the disease that consumes more resources in health in industrialized\n      countries. The use of fixed nitrate in patients with stable angina is quite common, but\n      there is a scarcity of studies showing the need for this medication in this class\n      pacientes.Este study aims to evaluate the consequences of the withdrawal of fixed nitrate in\n      patients with stable angina class I and II, hemodynamically stable for the past six months,\n      as the frequency and duration of episodes of angina, silent ischemia and functional capacity\n      by exercise testing, 24-hour Holter and measurement of quality of life and adherence to\n      therapy. For this purpose, a randomized blinded multicenter clinical trial was designed to\n      placebo (intervention group) X nitrate (control group) in a follow-up period for 4 months.\n      Both groups will receive three evaluations (baseline, 30 days and 120 days) during\n      follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of both sexes, aged 18 years or above, with coronary artery disease\n             documented by angiography or noninvasive test (scintigraphy) with stable angina\n             functional class I or II of the Canadian Cardiothoracic Society (CCS), clinically\n             stable for at least six months, using two or more antianginal agents (betablockers or\n             calcium channel antagonist), among  them nitrate fixed.\n\n        Exclusion Criteria:\n\n          -  Patients with residence far from the research center and unable to appropriate\n             follow-up. Patients with decompensated heart failure symptoms or class III or IV New\n             York Heart Association (NYHA), poorly controlled hypertension (BP greater than 160/90\n             mmHg), patients unable to walk or perform stress test and ECG interpretable. Also\n             excluded were patients in the exercise test pre-randomization present significant\n             alterations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "95", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769079", 
            "org_study_id": "GPPG 08-168"
        }, 
        "intervention": [
            {
                "arm_group_label": "oral nitrate", 
                "description": "Two arms: placebo and nitrate", 
                "intervention_name": "Nitrate", 
                "intervention_type": "Drug", 
                "other_name": "Isosorbide"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "RS", 
                    "zip": "90035-903"
                }, 
                "name": "Hospital de Clínicas de Porto Alegre"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Withdrawal of Nitrate in Patients With Stable Angina - Multicenter Clinical Trial", 
        "overall_official": {
            "affiliation": "Federal University of Rio Grande do Sul", 
            "last_name": "Carisi A Polanczyk, MD, ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Evaluate exercise tolerance, time to onset of ischemia and total duration of exercise by exercise testing in patients with stable angina in withdrawal nitrate fixed.", 
            "measure": "Time of exercise on treadmill test", 
            "safety_issue": "Yes", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769079"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Evaluate the occurrence of angina and/or worsening of functional class (CCS). Assess exercise tolerance and time to onset of ischemia (clinical and electrocardiographic parameters) and total exercise time, through the exercise test. Rate load silent ischemia through 24-hour Holter. Assess quality of life measured by questionnaire Short-Form 36 and Seattle and adherence to medication. Estimate the impact of the withdrawal of nitrate in the Unified Health System.", 
            "measure": "angina function class and time to ischemia on treadmill test", 
            "safety_issue": "Yes", 
            "time_frame": "4 months"
        }, 
        "source": "Hospital de Clinicas de Porto Alegre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital de Clinicas de Porto Alegre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}