{
    "clinical_study": {
        "@rank": "48697", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants compress the chest of a manikin with kneeling posture using a kneeling stool for chest compression posture during 5 minutes\n2 weeks later, They perform the chest compression with standing posture using a step stool during 5 minutes"
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants compress the chest of a manikin with a standing posture using a step stool for chest compression posture during 5 minutes\n2 weeks later, They perform the chest compression with a kneeling posture using a kneeling stool stool and  bed height adjustment during 5 minutes"
            }
        ], 
        "brief_summary": {
            "textblock": "To perform chest compression (CC) in the kneeling posture in hospital, we designed a stage\n      with stairs, named the 'kneeling stool', on which a CC performer kneels beside a patient on\n      a bed.This work is the validation study to demonstrate that the kneeling stool could be used\n      for high quality hospital cardiopulmonary resuscitation (CPR) with the kneeling posture. We\n      hypothesized that the quality of chest compression with a kneeling posture using the\n      kneeling stool is equal to or superior to CC with a standing posture using the height\n      adjustment mechanism of the bed."
        }, 
        "brief_title": "Kneeling Posture With a Kneeling Stool During Cardiopulmonary Resuscitation in Hospital", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Cardiac Arrest", 
        "condition_browse": {
            "mesh_term": "Heart Arrest"
        }, 
        "detailed_description": {
            "textblock": "We designed and implemented the kneeling stool to perform CPR with the kneeling posture for\n      a patient on a bed. The frame is constructed of an aluminum alloy. The size is 570 mm\n      (width) x 598 mm (depth) x 600 mm (height). The weight is 9.3 kg, which is easily moved as\n      needed. For easy rotation between rescuers, a step plate was inserted. To prevent pain to\n      the knees of the kneeling CC performer, a 40mmthick sponge cushion was placed on the top\n      plate and fixed to the frame.\n\n      A standard hospital bed frame (Transport stretcher®, 760 x2110 mm, 228 kg, Stryker Co.,\n      Kalamazoo, Michigan, USA), a foam mattress (660 x 920 x 80 mm, soft foam with polyurethane\n      coverage, Stryker Co., USA), a backboard (450 ×600 ×10 mm, 3 kg Lifeline Plastic, Sung Shim\n      Medical Co., Bucheon, Korea), and a step stool (395 x 450 x 410 mm, Gunica Co.,\n      Gyeongsangnam-do, Korea) were used in the experiment. A Resusci Annie Modular System Skill\n      Reporter® manikin (Laerdal Medical, Orpington, UK) was used to perform CPR in the\n      evaluations. We added weight to the manikin to equal 34 kg for simulating the upper body\n      weight of an adult human as in a previous study.\n\n      Data collection The participants were divided into two groups by random drawing. Each\n      performer in the first group knelt on the kneeling stool beside the manikin on a bed and\n      compressed the chest of the manikin (CCs with a kneeling posture, PK).Each performer in the\n      second group stood on a step stool beside the manikin on a bed and compressed the chest of\n      the manikin (CCs with a standing posture, PS). When the performer stood beside the manikin\n      on a bed, the height of the manikin's back was adjusted in height to the knee level of the\n      provider using the step stool and the bed height adjustment mechanism. All the participants\n      performed continuous CCs for 5 minutes without audio-visual feedback. After 2 weeks, the\n      posture used for the CCs by each group was changed. Each participant recorded his/her\n      fatigue and pain levels on a visual analogue scale (VAS, score 0 indicates \"no pain and\n      fatigue\" and score 10 indicates \"unbearable pain and fatigue\") for each minute during 5\n      minutes of CCs. After conclusion of the experiment, the participants selected a preferred CC\n      posture in terms of the safety and the quality of the CCs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Doctors and nurses working at emergency department\n\n          -  American Heart Association Basic Life Support (AHA BLS) provider certification\n\n        Exclusion Criteria:\n\n          -  Heart, wrist, or low back disease or who were pregnant were excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043028", 
            "org_study_id": "Kneeling Posture", 
            "secondary_id": "University of Ulsan 2013-0141"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "description": "Participants compress the chest of a manikin with  a standing posture using a step stool during 5 minutes", 
                "intervention_name": "Chest compression with a step stool", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "description": "Participants compress the chest of a manikin with kneeling posture using a kneeling stool during 5 minutes", 
                "intervention_name": "Chest compression with a kneeling stool", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiopulmonary resuscitation", 
            "Chest compression", 
            "Advanced cardiac life support", 
            "Posture"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "133792"
                }, 
                "name": "Hanyang University Seoul Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Kneeling Posture With a Kneeling Stool During Cardiopulmonary Resuscitation in Hospital", 
        "overall_official": {
            "affiliation": "Department of emergency medicine, college of medicine, Hanyang university", 
            "last_name": "Jaehoon Oh, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Chest compression depth and rate Accuracy of chest compression depth at least 5cm Incomplete chest recoil", 
            "measure": "Chest compression parameter", 
            "safety_issue": "No", 
            "time_frame": "one day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043028"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hanyang University", 
            "investigator_full_name": "Jaehoon Oh", 
            "investigator_title": "Department of Emergency Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "the VAS score ( 0, no fatigue pain to 10, unbearable) for the fatigue and pain during and after chest compression.", 
            "measure": "Visual analog scale(VAS) score of the overall fatigue and pain during chest compression", 
            "safety_issue": "No", 
            "time_frame": "one day"
        }, 
        "source": "Hanyang University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hanyang University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}