{
    "clinical_study": {
        "@rank": "112584", 
        "arm_group": [
            {
                "arm_group_label": "RSV cps2 Vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive one dose of the RSV cps2 vaccine administered as nose drops at study entry."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive one dose of placebo administered as nose drops at study entry."
            }
        ], 
        "brief_summary": {
            "textblock": "Human respiratory syncytial virus (RSV) is a common cause of respiratory illness in infants\n      and children. This study will evaluate the safety and immune response to an RSV vaccine in\n      healthy RSV-naïve children."
        }, 
        "brief_title": "Evaluating the Safety and Immune Response to a Single Dose of a Respiratory Syncytial Virus (RSV) Vaccine in RSV-Seronegative Infants and Children", 
        "condition": "Respiratory Syncytial Virus Infections", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Syncytial Virus Infections", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "RSV is the most common viral cause of serious acute lower respiratory illness (LRI) in\n      infants and children under 5 years of age around the world. RSV illness can range from mild\n      upper respiratory tract illness (URI) to severe LRI, including bronchiolitis and pneumonia.\n      This study will evaluate the safety and immunogenicity of an RSV vaccine in healthy\n      RSV-naïve children.\n\n      At study entry, participants will undergo a medical history review, physical examination,\n      blood collection, and a nasal wash. Participants will be randomly assigned to receive the\n      RSV vaccine or placebo at a 2:1 ratio, to be administered as nose drops. Subjects will be\n      actively monitored for 28 days following administration of vaccine or placebo; monitoring\n      will include medical history reviews, clinical assessments, and at some visits, nasal\n      washes.  On the days when no study visit is scheduled, study researchers will contact\n      participants' parents or guardians for medical follow-up. At a study visit on Day 56,\n      participants will undergo a medical history review, blood collection, and a nasal wash\n      procedure.\n\n      From November through March following each subject's study participation, parents or\n      guardians will report respiratory and/or febrile illnesses on a weekly basis via telephone\n      calls to study researchers. Participants may have additional study visits that may include\n      blood collection and/or nasal wash procedures during this follow-up period.\n\n      This protocol is a companion study to P1114; a study being conducted by the Center for\n      Immunization Research (CIR, Johns Hopkins, Baltimore), and the Laboratory of Infectious\n      Diseases (NIAID, Bethesda). The protocols have identical primary and secondary objectives;\n      immunization schedules; evaluation assays and schedules; safety monitoring and reporting.\n      The protocols will vary slightly in site selection requirements, eligibility requirements\n      and site monitoring. These are all operational issues modified to account for the IMPAACT\n      sites' operations and infrastructure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  At least 6 months to less than 25 months of age at the time of enrollment\n\n          -  Parents/guardians who demonstrate their understanding of the study (by taking the\n             comprehension assessment), sign the informed consent, and agree to vaccine\n             administration following detailed explanation of the study\n\n          -  Seronegative for RSV antibody, defined as a serum RSV neutralizing antibody titer\n             less than 1:40 as determined within 42 days prior to enrollment\n\n          -  Participant's history has been reviewed and participant has undergone a physical\n             examination indicating that s/he is in good health\n\n          -  In the view of the site investigator, the participant has received routine\n             immunizations appropriate for their age\n\n          -  Participant is expected to be available for the duration of the study\n\n        Exclusion Criteria:\n\n          -  Known or suspected impairment of immunological functions, including maternal history\n             of positive HIV test\n\n          -  Receipt of immunosuppressive therapy including systemic corticosteroids within 30\n             days of study entry.  NOTE: Topical steroids, topical antibiotic, and topical\n             antifungal medications are acceptable within 24 hours of enrollment. May be\n             reassessed after symptoms have resolved.\n\n          -  Bone marrow/solid organ transplant recipients\n\n          -  Major congenital malformations, including congenital cleft palate, cytogenetic\n             abnormalities, or serious chronic disorders\n\n          -  Previous immunization with an RSV vaccine or previous receipt of or planned\n             administration of any anti-RSV antibody product\n\n          -  Previous serious vaccine-associated AE or any anaphylactic reaction\n\n          -  Known hypersensitivity to any vaccine component\n\n          -  Lung or heart disease, including any wheezing event or reactive airway disease.\n             Participants with clinically insignificant cardiac abnormalities requiring no\n             treatment may be enrolled. Participants who had one episode of wheezing or received\n             bronchodilator therapy for a single episode of illness in the first year of life but\n             who have not had any additional wheezing episodes or bronchodilator therapy for at\n             least 12 months may also be enrolled.\n\n          -  Member of a household that includes an immunocompromised individual or infants less\n             than 6 months of age\n\n          -  Attends day care with infants less than 6 months of age, and whose parent/guardian is\n             unable or unwilling to suspend daycare for 14 days following immunization. Children\n             who attend facilities that separate children by age and minimize opportunities for\n             transmission of virus through direct physical or aerosol contact are acceptable.\n\n          -  Fever (rectal temperature of greater than or equal to 100.4°F [38°C]), or upper\n             respiratory illness (rhinorrhea, cough, or pharyngitis) or nasal congestion (that is\n             significant enough to interfere with successful vaccination), or otitis media\n\n          -  Has received any killed vaccine or live attenuated rotavirus vaccine within the last\n             2 weeks, any other live vaccine within the last 4 weeks, or gamma globulin (or other\n             antibody products) within the past 3 months or is scheduled to receive any\n             immunization in the 28 days after enrollment\n\n          -  Receipt of another investigational vaccine or investigational drug within 28 days of\n             receiving this investigational RSV vaccine\n\n          -  Has received antibiotics or systemic or nasal steroid therapy or other prescription\n             medications for acute illness within 3 days of study entry. Permitted concomitant\n             medications include nutritional supplements, medications for gastroesophageal reflux,\n             eye drops, and topical medications, including (but not limited to) topical steroids,\n             topical antibiotics, and topical antifungal agents.\n\n          -  Has received salicylate (aspirin) or salicylate-containing products within the past\n             month\n\n          -  Infants born at less than 37 weeks gestation and less than 1 year of age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "24 Months", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852266", 
            "org_study_id": "CIR 285"
        }, 
        "intervention": [
            {
                "arm_group_label": "RSV cps2 Vaccine", 
                "description": "10^5.3 plaque forming units (PFUs) of RSV cps2 vaccine will be administered as nose drops (0.25 mL per nostril, for a total of 0.5 mL).", 
                "intervention_name": "RSV cps2 Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo vaccine will be administered as nose drops (0.25 mL per nostril, for a total of 0.5 mL).", 
                "intervention_name": "Placebo Vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "December 6, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Ruth A. Karron, MD", 
                    "phone": "410-502-3333"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21505"
                    }, 
                    "name": "Johns Hopkins University, Center for Immunization Research (CIR)"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Ruth A. Karron, MD", 
                    "phone": "301-490-3767"
                }, 
                "facility": {
                    "address": {
                        "city": "Laurel", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20708"
                    }, 
                    "name": "Johns Hopkins University, Center for Immunization Research South"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Study of the Safety and Immunogenicity of a Single Dose of the Recombinant Live-Attenuated Respiratory Syncytial Virus Vaccine RSV cps2, Lot RSV#005A, Delivered as Nose Drops to RSV-Seronegative Infants and Children 6 to 24 Months of Age", 
        "overall_contact": {
            "email": "eschappe@jhsph.edu", 
            "last_name": "Elizabeth Schappell", 
            "phone": "410-614-9114"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins Bloomberg School of Public Health", 
            "last_name": "Ruth A. Karron, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Frequency and severity of vaccine-related solicited adverse events (AEs) that occur during the acute monitoring phase of the study (Days 0-28)", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through Day 28"
            }, 
            {
                "description": "Antibody responses to the RSV F glycoprotein will also be assessed by enzyme-linked immunosorbent assay (ELISA).", 
                "measure": "Proportion of participants that develop 4-fold or greater rises in RSV neutralizing antibody titer following vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured through study follow-up period, up to 1 year after study entry"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852266"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}