{
    "clinical_study": {
        "@rank": "73987", 
        "arm_group": {
            "arm_group_label": "Cross-sectional hemi-neck RT"
        }, 
        "brief_summary": {
            "textblock": "Some patients with head and neck cancer or benign tumours of the head and neck receive\n      radiotherapy to their neck as part of their treatment.  The carotid arteries are often\n      included in the radiotherapy as collateral structures.  There is some evidence to show that\n      radiotherapy to these blood vessels can result in thickening of the artery walls some years\n      after treatment and increased risk of stroke or TIA in the future.\n\n      Current research is now aimed towards detecting radiotherapy-related changes to the carotid\n      arteries at an earlier stage and towards using new radiotherapy techniques to avoid treating\n      these blood vessels if possible.  The question of whether or not the use of preventive\n      medicines like aspirin and cholesterol-lowering tablets helps to reverse this process is\n      currently unanswered.\n\n      The aim of this study is to measure the thickness (intima-medial thickness) of irradiated\n      carotid artery walls and compare this to unirradiated arteries.  There are many other causes\n      for thickening of arteries (such as high blood pressure, high cholesterol levels and\n      diabetes) and these may affect the ability to measure the effect of radiotherapy change to\n      the artery wall.  In order to address this, it is ideal to look at this process in patients\n      who have only had one side of their neck treated and use the other side as a comparison.\n      The study will also be looking for earlier signs of radiotherapy-related changes, such as\n      stiffening of the artery wall, inflammation in the artery wall (a very early sign of\n      radiotherapy-related change) and some markers in the blood that may indicate that this\n      process is taking place.\n\n      The null hypotheses of this study are:\n\n        -  In irradiated carotid arteries, the mean intimal-medial thickness will be the same\n           compared to unirradiated arteries.\n\n        -  Serum biomarkers will not be elevated in radiation-induced carotid atherosclerosis.\n\n        -  Development of  radiation-induced carotid atherosclerosis is not affected by risk\n           factor modulation (Aspirin, HMGCoA reductase inhibitors, smoking cessation).\n\n        -  There is no difference in carotid arterial wall strain in irradiated carotid arteries\n           versus unirradiated carotid arteries.\n\n        -  Microbubble ultrasound will not be able to detect Inflammation in the carotid arteries\n           as an early marker of atherosclerosis."
        }, 
        "brief_title": "A Cross-sectional Study Looking at the Effect of Radiotherapy on Carotid Intima-medial Thickness in Head and Neck Cancer", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Tumours", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be 18 years or older\n\n          -  Histologically confirmed cancer or benign tumours of the head and neck area treated\n             with hemi-neck radiotherapy to ≥ 50Gy\n\n          -  Received radiotherapy to the neck area more than 24 months previously\n\n          -  Intervening neck dissection allowed\n\n          -  Be able to provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Patients who have active head and neck cancer\n\n          -  Patients with a prior history of carotid endarterectomy or carotid angioplasty and\n             stenting"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Adult patients with histologically confirmed cancer or benign tumours of the head and neck\n        area treated with hemi-neck radiotherapy to ≥ 50Gy"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02060643", 
            "org_study_id": "CCR 3687"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 10, 2014", 
        "number_of_groups": "1", 
        "official_title": "A Cross-sectional Study Looking at the Effect of Radiotherapy on Carotid Intima-medial Thickness in Head and Neck Cancer", 
        "overall_official": {
            "affiliation": "Royal Marsden NHS Foundation Trust", 
            "last_name": "Christopher M Nutting, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Cross-sectional study - measured at one time-point at least 2 years after radiotherapy", 
            "measure": "The difference in mean IMT between irradiated and unirradiated carotid arteries.", 
            "safety_issue": "No", 
            "time_frame": ">2 years post-radiotherapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02060643"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Cross-sectional - measured at one time point at least 2 years after radiotherapy", 
                "measure": "The prevalence of carotid artery stenosis in irradiated carotid arteries compared to unirradiated carotid arteries.", 
                "safety_issue": "No", 
                "time_frame": ">2 years post-radiotherapy"
            }, 
            {
                "description": "Cross-sectional - measured at one time point at least 2 years after radiotherapy", 
                "measure": "Quantify the use of risk-modifying therapy (anti-hypertensives, anti-diabetic medication, HMGCoA reductase inhibitors, smoking cessation) and their effect on radiation-induced carotid atherosclerosis.", 
                "safety_issue": "No", 
                "time_frame": "> 2 years post-radiotherapy"
            }, 
            {
                "description": "Cross-sectional - measured at one time point at least 2 years after radiotherapy", 
                "measure": "Correlation of serum biomarker levels to carotid IMT and strain.", 
                "safety_issue": "No", 
                "time_frame": "> 2 years post-radiotherapy"
            }, 
            {
                "description": "Cross-sectional - measured at least 2 years after radiotherapy", 
                "measure": "The difference in arterial wall strain between irradiated and unirradiated carotid arteries", 
                "safety_issue": "No", 
                "time_frame": "> 2 years post-radiotherapy"
            }, 
            {
                "description": "Cross-sectional - measured at one time point at least 2 years after radiotherapy", 
                "measure": "The difference in arterial wall inflammation between irradiated and unirradiated carotid arteries", 
                "safety_issue": "No", 
                "time_frame": "> 2 years post-radiotherapy"
            }
        ], 
        "source": "Royal Marsden NHS Foundation Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Royal Brompton and Harefield NHS Foundation Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Royal Marsden NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}