{
    "clinical_study": {
        "@rank": "84146", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (continuous acetylsalicylic acid)", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive acetylsalicylic acid PO QD for 12 weeks."
            }, 
            {
                "arm_group_label": "Arm II (intermittent acetylsalicylic acid)", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive placebo PO QD during weeks 1, 3, 5, 7, 9, and 11 and acetylsalicylic acid PO QD during weeks 2, 4, 6, 8, 10, and 12."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II clinical trial studies the safety and effects of acetylsalicylic\n      acid (aspirin) taken continuously or intermittently on gene expression in the nasal tissue\n      of current smokers. Smokers are at increased risk of developing lung cancer. Acetylsalicylic\n      acid may be useful in preventing lung cancer."
        }, 
        "brief_title": "Intermittent or Continuous Acetylsalicylic Acid and Gene Expression in the Nasal Tissue of Current Smokers", 
        "condition": [
            "Lung Cancer", 
            "Tobacco Use Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Tobacco Use Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To analyze the impact of a 12-week intervention of intermittent and continuous\n      acetylsalicylic acid (ASA) on a smoking-related gene expression signature in the nasal\n      epithelium of current smokers and to analyze any difference between the intermittent and\n      continuous ASA interventions.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine whether the change in the smoking-related gene expression signature of nasal\n      epithelium persists one week off agent intervention.\n\n      II. To compare the change in urinary prostaglandin E metabolite (PGE-M) and leukotriene E\n      (4) (LTE [4]) between the continuous and intermittent dosing arms and to determine whether\n      the change persists one week off agent intervention.\n\n      III. To analyze the impact of intermittent and continuous ASA on a three lung cancer-related\n      gene signatures (an 80-gene signature, a phosphoinositide 3-kinase [PI3K] gene signature,\n      and a nasal epithelium cancer signature) in the nasal epithelium and to analyze any\n      difference between the intermittent and continuous ASA interventions.\n\n      IV. To determine whether the change, if any, in the lung cancer-related gene expression\n      signatures of nasal epithelium persists one week off agent intervention.\n\n      V. To compare the safety in current smokers of 12 week exposure to continuous versus\n      intermittent ASA.\n\n      VI. To evaluate a gender effect in the modulatory effects of intermittent and continuous ASA\n      on smoking-related gene expression signature.\n\n      VII. To explore in a discovery-driven fashion the effect of ASA intervention on whole-genome\n      gene expression.\n\n      OUTLINE: Participants are randomized to 1 of 2 treatment arms.\n\n      ARM I (CONTINUOUS): Participants receive acetylsalicylic acid orally (PO) once daily (QD)\n      for 12 weeks.\n\n      ARM II (INTERMITTENT): Participants receive placebo PO QD during weeks 1, 3, 5, 7, 9, and 11\n      and acetylsalicylic acid PO QD during weeks 2, 4, 6, 8, 10, and 12.\n\n      After completion of study treatment, participants are followed up for 2 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female current tobacco smokers with >= 20 pack years of self-reported smoking\n             exposure and an average use of >= 10 cigarettes/day\n\n          -  Karnofsky >=70%\n\n          -  Leukocytes >= 3,000/microliter\n\n          -  Absolute neutrophil count >= 1,500/microliter\n\n          -  Hematocrit within normal institutional limits\n\n          -  Platelets >= 150,000/microliter\n\n          -  Total bilirubin =< 1.5 × institutional upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 1.5 × institutional ULN\n\n          -  Creatinine within normal institutional limits\n\n          -  Prothrombin time (PT)/partial thromboplastin time (PTT) within normal institutional\n             limits\n\n          -  Fertile subjects must use adequate contraception (abstinence, barrier methods, or\n             birth control pills) prior to study entry and for the duration of study participation\n\n          -  Participants may have a history of indeterminate pulmonary nodule(s) by chest imaging\n             if nodule follow-up has been completed or the study procedures would not interfere\n             with nodule follow-up\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  History of allergic reaction to aspirin or attributed to compounds of similar\n             chemical or biologic composition to aspirin, including other nonsteroidal\n             anti-inflammatory drugs (NSAIDs)\n\n          -  Gastric intolerance attributable to ASA or NSAIDs\n\n          -  History of gastric ulcer (with or without bleeding)\n\n          -  Use of ASA or NSAIDs for more than 5 days per month within 3 months of enrollment\n\n          -  Not willing or are unable to refrain from use of any non-study ASA or NSAIDs during\n             the study period\n\n          -  Require chronic anticoagulation or anti-platelet therapy\n\n          -  History of bleeding disorder or hemorrhagic stroke\n\n          -  Chronic, current or recent (within the past three months) use of glucocorticoids\n             (systemic, topical and/or nasal sprays)\n\n          -  History of chronic sinusitis or recent nasal polyps\n\n          -  Not willing or are unable to limit alcohol consumption to =< 2 alcoholic beverages a\n             day during the study period\n\n          -  Pregnant or lactating women; breastfeeding should be discontinued if the mother is\n             treated with aspirin; should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her study physician immediately\n\n          -  Participants may not be receiving any other investigational agents\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Have a known history of inability to absorb an oral agent\n\n          -  Invasive cancer within the past five years except non-melanoma skin cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123849", 
            "org_study_id": "NCI-2014-01006", 
            "secondary_id": [
                "NCI-2014-01006", 
                "1300000502", 
                "UAZ2013-01-01", 
                "N01CN201200031", 
                "P30CA023074"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (continuous acetylsalicylic acid)", 
                    "Arm II (intermittent acetylsalicylic acid)"
                ], 
                "description": "Given PO", 
                "intervention_name": "acetylsalicylic acid", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ASA", 
                    "Ecotrin", 
                    "Empirin", 
                    "Extren"
                ]
            }, 
            {
                "arm_group_label": "Arm II (intermittent acetylsalicylic acid)", 
                "description": "Given PO", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": [
                    "Arm I (continuous acetylsalicylic acid)", 
                    "Arm II (intermittent acetylsalicylic acid)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "lgarland@azcc.arizona.edu", 
                "last_name": "Linda L. Garland", 
                "phone": "520-626-3434"
            }, 
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "University of Arizona Health Sciences Center"
            }, 
            "investigator": {
                "last_name": "Linda L. Garland", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Intermittent Versus Continuous Dose Aspirin (ASA) on Nasal Epithelium Gene Expression in Current Smokers", 
        "overall_official": {
            "affiliation": "University of Arizona Health Sciences Center", 
            "last_name": "Linda Garland", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A one-sided two-sample t test at a significance level of 5% will be performed to evaluate whether intermittent acetylsalicylic acid is not inferior to continuous acetylsalicylic acid in changes of the signature score. The 95% confidence interval for the difference between the two mean changes will be constructed. Regression analysis will be performed to adjust for baseline score and demographical information, e.g. gender.", 
            "measure": "Changes in a smoking-related gene expression signature of nasal epithelium", 
            "safety_issue": "No", 
            "time_frame": "Baseline to up to 2 weeks post-treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123849"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A mixed effects model for one week off agent intervention will be performed to the smoking-related gene signature score to compare the measurement.", 
                "measure": "Persistence of the change in the smoking-related gene expression signature of nasal epithelium one week off agent intervention", 
                "safety_issue": "No", 
                "time_frame": "1 week post-treatment"
            }, 
            {
                "description": "The change will be compared between the continuous and intermittent dosing arms and to determine whether the change persists one week off agent intervention. A mixed effects model with two time indicators, one for end of the agent intervention and the other for one week off agent intervention, will be performed to PGE-M to compare the measurement at the three time points.", 
                "measure": "Change in urine PGE-M expression", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 2 weeks post-treatment"
            }, 
            {
                "description": "The change will be compared between the continuous and intermittent dosing arms and to determine whether the change persists one week off agent intervention. . A mixed effects model with two time indicators, one for end of the agent intervention and the other for one week off agent intervention, will be performed to LTE(4) to compare the measurement at the three time points.", 
                "measure": "Change in urine LTE(4) expression", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 2 weeks post-treatment"
            }, 
            {
                "description": "The impact of intermittent and continuous treatment on three lung cancer-related gene expression signatures (an 80-gene signature, a PI3K pathway gene signature, and a nasal epithelium cancer signature) will be analyzed and any difference between the intermittent and continuous interventions will be analyzed. A mixed effects model for end of the agent intervention will be performed to the cancer related gene signature score to compare the measurement.", 
                "measure": "Lung cancer- related gene expression signatures in the nasal epithelium", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks post-treatment"
            }, 
            {
                "description": "A mixed effects model for one week off agent intervention will be performed to the cancer related gene signature score to compare the measurement.", 
                "measure": "Persistence of the change in the lung cancer-related gene expression signatures of the nasal epithelium one week off agent intervention", 
                "safety_issue": "No", 
                "time_frame": "1 week post-treatment"
            }, 
            {
                "description": "AEs will be tabulated and evaluated using Fisher's exact test to compare the safety between the two arms.", 
                "measure": "Frequency of adverse events (AEs) graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 weeks post-treatment"
            }, 
            {
                "description": "A mixed effects model for end of the agent intervention will be performed to the smoking-related gene signature score to compare the measurement. Linear regression with gender, dosing arm indicator and the interaction term of gender and dosing arm indicator will be performed to the changes in the smoking-related gene signature score to evaluate whether gender modulates the effect of dosing arm.", 
                "measure": "Smoking-related gene expression signature", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks post-treatment"
            }, 
            {
                "description": "Paired t test will be performed to changes in gene expression to evaluate the overall effect of acetylsalicylic acid intervention on whole-genome gene expression.", 
                "measure": "Whole-genome gene expression", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks post-treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}