{
    "clinical_study": {
        "@rank": "87441", 
        "brief_summary": {
            "textblock": "Feeding that circumvents the oral cavity drastically alters the infant's feeding experience\n      (pre, intra and post feeding) and may lead to oral feeding difficulty. It is estimated that\n      35 - 40% of infants exhibit oral feeding difficulty. Consequences include delayed oral\n      feeding, growth failure, and inadequate mother-infant interaction. Behaviors related to the\n      feeding experience include behavioral state transitions, orally directed behaviors, hunger\n      and satiation cues, and social interactive behaviors.  It is unknown whether these early\n      behaviors differ for hospitalized infants who receive long term tube feedings when compared\n      with infants fed orally or whether alterations in these behaviors can be early indicators of\n      later oral feeding difficulty.  Documentation of these missing or altered behaviors is\n      needed prior to the development and testing of interventions to prevent oral feeding\n      difficulty.\n\n      For 75 hospitalized infants with long term tube feedings, this research will: 1) describe\n      the range of early feeding behaviors encompassing the feeding experience; 2)  identify the\n      change in early feeding behaviors throughout hospitalization; 3) compare the early feeding\n      behaviors of infants with and without oral feeding difficulty at 12 months corrected age\n      (CA); and 4) compare parent perception and provider assessment of feeding, for infants with\n      and without oral feeding difficulty.\n\n      We will document infant behaviors surrounding the feeding experience during tube feedings\n      weekly during hospital stay.  Throughout the first year of life, infant growth, parent\n      perception and clinician assessment of infant feeding and infant and maternal behavior\n      during feeding will be evaluated to document the occurrence of oral feeding difficulty,\n      allowing for a comparison with early in hospital feeding behaviors.  To analyze for changes\n      over time, we will use Generalized Linear Mixed Models (GLMM) for repeated count (Poisson)\n      and frequency/categorical (logistic and multinomial logistic) outcomes (e.g., frequency of\n      infant behaviors).  Understanding the constellation of these behaviors and when they begin,\n      will guide the development of interventions whose goal will be to alleviate the long term\n      consequences of oral feeding difficulty, inform clinical practice, and reduce cost."
        }, 
        "brief_title": "Measurement of Feeding Experience for Infants With Non-Oral Feedings", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Infant Fed Via Tube", 
        "detailed_description": {
            "textblock": "SPECIFIC AIMS:  Feeding that circumvents the oral cavity drastically alters the infant's\n      feeding experience and may lead to oral feeding difficulty.  It is estimated that 35 - 40%\n      of infants exhibit oral feeding difficulty and 34% of infants evaluated for oral feeding\n      difficulty develop oral feeding resistance during the first year of life.  Behaviors\n      associated with oral feeding difficulty include:  unclear infant behaviors signaling hunger\n      or satiation; the infant frequently interrupts the feeding, spitting or vomiting, or\n      postural changes during the feeding; infant irritability; increased or decreased length of\n      feeding; delayed acquisition of feeding skills, and disengagement during feeding.  Oral\n      feeding resistance is more severe and includes persistent food refusal >1 month, disruptive\n      mealtime behavior, rigid food preferences, gagging in anticipation of feeding, and/or\n      vomiting and failure to master feeding skills consistent with the child's developmental\n      level. The consequences of oral feeding difficulty involve:  delayed oral feeding, growth\n      failure, delayed perceptual motor performance, and disengagement with the caregiver related\n      to feeding, which leads to less optimal patterns of parent-infant interaction.  It is\n      currently unknown what the early indicators of oral feeding difficulty are or when they\n      begin to develop.  The purpose of this research is to prospectively describe early feeding\n      and social interactive behaviors of tube fed infants prior to the later development of oral\n      feeding difficulty and retrospectively compare differences in these behaviors in infants who\n      exhibit oral feeding difficulty with infants not exhibiting these behaviors.\n\n      Throughout the first year of life, infant growth, parent perception of infant feeding,\n      clinician assessment of infant feeding skills, and infant and maternal behavior during\n      feeding will be evaluated to document the occurrence of oral feeding difficulty, allowing\n      for a comparison of these early in hospital feeding behaviors.  The study aims are to:\n\n      Aim 1:  Describe the range of early feeding behaviors (pre-feeding, intra feeding, and post)\n      and feeding progression in hospitalized infants who have long term exposure to naso-gastric,\n      oral-gastric and gastrostomy tube feedings.  Feeding behaviors are measured as behavioral\n      states, orally directed behaviors, social interactive behaviors (engagement and\n      disengagement behaviors), hunger and satiation cues, sucking organization, and motor\n      activity.  Feeding progression is measured as the daily change in the proportion of tube to\n      oral intake.\n\n      Aim 2:  Identify the change in early feeding behaviors throughout the infant's hospital\n      stay.\n\n      Aim 3:  Compare the early feeding behaviors of infants with and without oral feeding\n      difficulty at 12 months corrected age (CA).\n\n      Aim 4:  Compare parent perception and provider assessment of feeding, maternal sensitivity\n      to infant, response to distress, social-emotional and cognitive growth foster cues and\n      infant clarity of cues and responsivity to mother during feeding at hospital discharge and\n      2, 4, 6, and 12 months CA for infants with and without oral feeding difficulty at 12 months\n      CA.\n\n      BACKGROUND AND SIGNIFICANCE:  While most healthy infants establish the recurring cycle of\n      hunger, oral feeding, and satiation in association with transition of behavioral states,\n      orally directed behaviors, and social interaction, hospitalized infants often experience\n      tube or intravenous feeding for extended periods of time, which contributes to\n      non-establishment of hunger, feeding, and satiation patterns.  Unlike normal healthy infants\n      who experience the pleasurable sensations of smell, taste, touch, and social interaction\n      associated with oral feeding, hospitalized infants often have aversive oral experiences\n      related to intubation, insertion of oral gastric tubes, and suctioning.  Behaviors\n      associated with oral feeding difficulty include:  unclear infant behaviors signaling hunger\n      or satiation; the infant frequently interrupts the feeding, frequent interruptions, spitting\n      or vomiting, or postural changes during the feeding; infant irritability; increased or\n      decreased length of feeding; delayed acquisition of feeding skills, and behavioral\n      disengagement during feeding.  Oral feeding resistance is more severe and may include but is\n      not limited to food refusal, disruptive mealtime behavior, rigid food preferences, increased\n      or decreased length of feeding, altered patterns of mother-infant interaction, suboptimal\n      growth, and failure to master feeding skills consistent with the child's developmental\n      level.   The consequences include:  delayed oral feeding, and disengagement with the\n      caregiver related to feeding (which leads to parent/caregiver frustration.\n\n      The cost of tube feeding averages $40,000 during the first year of life.  The cost of\n      outpatient behavioral treatment ranges from $10,000 to $52,000 and readmission treatment\n      averages $ 330,000.\n\n      Infant Characteristics and Behaviors Related to Feeding and Oral Feeding Difficulty:  The\n      feeding experience encompasses the infant's preparation for feeding (prefeeding period), as\n      well as the actual feeding (intra feeding) and post feeding periods.  Feeding involves\n      complex anatomic structures, coordination of breathing, sucking and swallowing, reflex\n      activity, a constellation of behaviors, and social interaction.   Several infant\n      characteristics including gestational age (GA), post menstrual age, birth weight, health\n      status, and long term tube feeding have been shown to influence oral feeding.\n\n      There is a paucity of research that identifies the constellation of behaviors prior to,\n      during and post feeding for infants during tube feedings.  Additionally, interventions\n      currently in use for hospitalized infants experiencing feeding difficulties predominately\n      address the intra feeding period.  Management of oral feeding difficulty for older\n      infants/children is intensive, yet also addresses the intra feeding period.\n\n      Oral Feeding Progression:  Low level oral feeding skills and slow feeding progression are\n      key indicators of oral feeding difficulty.  Lau and Smith categorized levels of oral feeding\n      skill that include fatigue and endurance.     Infants with more alert behavioral states\n      progressed more quickly to complete oral feedings.\n\n      Importance of Mother-Infant Interaction:  Feeding holds the central opportunity for the\n      development of long lasting patterns of mother infant interaction. Feeding is critically\n      important because it involves mother-infant interaction; is a primary factor that affects\n      growth; and is a major concern for both clinicians and parents during the transition to full\n      oral feeding and through discharge to home. When the infant is unable able to engage with\n      the mother during feedings, this difficulty leads to non-optimal mother-infant interaction\n      and the potential for altered infant development.\n\n      Oral Feeding Difficulty:  Oral feeding difficulty is identified by both parents and\n      clinicians.  Parent perception offers detailed information from the parent's perspective and\n      includes ease/difficulty of feeding the infant, the infant's behavioral cues surrounding the\n      feeding experience, how the parent sets up and begins the feedings, and the length of\n      feeding. Clinician assessment identifies the infant's oral feeding skills.\n\n      Design and Methods Prospective design.  Infant feeding behavior, feeding progression, and\n      growth will be evaluated weekly during hospital stay.  Parent perception and clinician\n      assessment of oral feeding difficulty will be evaluated at 2, 4, 6, and 12 months corrected\n      age.  Mother-infant interaction will be evaluated at hospital discharge and throughout the\n      first year of life.\n\n      Sample:  We will enroll 75 infants from Children's Hospital of Wisconsin (CHW) who are\n      expected to receive a minimum of two weeks of non-oral formula/breast milk feedings during\n      hospitalization.  Infants meeting the following criteria will be eligible for this study:\n      prior surgical treatment for gut, or chest surgery (non cardiac), or non-surgical infants\n      who will require a minimum of two weeks of non-oral formula/breast milk feedings.  Infants\n      may be receiving oxygen therapy and intravenous therapy.  Infants may have previously been\n      treated for sepsis, pneumonia, received intravenous only intake, or managed with assisted\n      ventilation.\n\n      Exclusion criteria include those infants who are currently being treated for sepsis,\n      pneumonia, intravenous only intake, receiving assisted ventilation, have congenital\n      anomalies of the oral cavity, chromosomal abnormalities, or are not neurologically intact\n      (e.g. hypoxic ischemic encephalopathy or significant neurologic deficit).\n\n      Procedures Procedures for Data Collection.  Evaluation data are collected at enrollment,\n      weekly during hospitalization, at hospital discharge, and at 2, 4, 6, and 12 months CA.  At\n      enrollment, after informed consent is obtained, the in-hospital research nurse will conduct\n      the medical record review and obtain the infant demographics/risk factors.\n\n      The early feeding behaviors data will be obtained weekly.  Infants will be video recorded\n      for 90 minutes. The first 30 minutes will comprise the pre feeding time.  Immediately\n      following the 30 minute pre feeding recording, the infant will be fed (approximately 20 - 30\n      minutes for the feeding).   After the feeding is complete, the video recording will be\n      continued for an additional 30 minutes.  The early feeding behaviors data are assessed\n      during the entire 90 minute data collection session.  Infants will remain on their cardiac\n      monitors during the session.  The video recorded data will be transferred from the video\n      camera to the secure (encrypted) server and saved.  The video recordings will also be\n      downloaded into the Mangold system for coding.  The feeding progression data will be\n      collected from the medical record.\n\n      Outcomes assessed at hospital discharge.   Within 24 hours of discharge, the final\n      assessment of early feeding behaviors will occur.  In addition, sucking organization will be\n      measured for infants who are partially or fully oral fed at discharge. The medical record\n      will be reviewed for the hospital progression data (feeding progression, type of feeding the\n      infant receives, weight gain, length, head circumference, length of hospital stay).  The\n      oral feeding skills and sucking organization data will be collected by a member of the\n      research team.  Mother-infant interaction will be assessed during a feeding.\n\n      Outcomes assessed after Infant Discharge at 2, 4, 6, and 12 months CA.  Infant growth and\n      mother-Infant interaction during feeding and play will be assessed at 2, 4, 6, and 12 months\n      CA in the Pediatric Translational Research Unit.  Difficulty with Oral Feeding during the\n      infant's first 12 months, will be identified through parent self report and clinician\n      assessment. Mother-infant interaction will be assessed during a feeding.\n\n      Statistical Analysis Plan:  Frequencies and 95% confidence intervals based on the\n      appropriate model for the variation will be calculated for the behavioral data and changes\n      in the behavior over time. The behavioral data will be converted to percents, counts and\n      rates over time (weeks) to evaluate change over time (maturation). Changes over time will be\n      modeled as linear, curvilinear or step functions with fractional polynomials.  Analysis of\n      changes over time will use Generalized Linear Mixed Models (GLMM) for repeated count\n      (Poisson) and frequency/categorical (logistic and multinomial logistic).  Where the outcome\n      occurs only once, such as feeding by tube at discharge, the corresponding Generalized Linear\n      Model (GLM) will be used for regression modeling; e.g. a Poisson GLM instead of Poisson\n      GLMM, a logistic GLM in place of a logistic GLMM, etc. (AIM 1 and AIM 3)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Infant Inclusion Criteria: * prior surgical treatment for gut,\n\n          -  chest surgery (non cardiac),\n\n          -  or non-surgical infants who will require a minimum of 2 weeks of non-oral\n             formula/breast milk feedings,\n\n          -  may be receiving oxygen therapy and intravenous therapy.\n\n          -  may have previously been treated for sepsis, pneumonia, received intravenous only\n             intake, or managed with assisted ventilation. Maternal Inclusion criteria:  *must be\n             able to read and comprehend English. Infant Exclusion Criteria:     *infant receiving\n             assisted ventilation,"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Seventy-five infants who are expected to receive a minimum of two weeks of non-oral\n        formula/breast milk feedings during hospitalization and their mothers."
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030951", 
            "org_study_id": "CHW 13/115"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "preterm infant behavior", 
            "tube feeding", 
            "feeding efficiency"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "contact": {
                "email": "muhing@mcw.edu", 
                "last_name": "Michael Uhing, MD", 
                "phone": "414-266-2600"
            }, 
            "contact_backup": {
                "email": "nkorom@chw.org", 
                "last_name": "Nancy Koron, MSN", 
                "phone": "414-266-2600"
            }, 
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53201"
                }, 
                "name": "Children's Hospital of Wisconsin"
            }, 
            "investigator": [
                {
                    "last_name": "Michael Uhing, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Amy Delaney, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kathleen Mussato, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Karen Gralton, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Raymond Hoffman, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alan Silverman, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Measurement of Feeding Experience for Infants With Non-Oral Feedings", 
        "other_outcome": {
            "description": "parents complete a survey on their perception of their infants' ability to feed orally", 
            "measure": "Parent Perception of oral feeding", 
            "safety_issue": "No", 
            "time_frame": "over the first year of life"
        }, 
        "overall_contact": {
            "email": "rwhite-traut@chw.org", 
            "last_name": "Rosemary C White-Traut, PhD", 
            "phone": "414-955-3613"
        }, 
        "overall_contact_backup": {
            "email": "muhing@mcw.org", 
            "last_name": "Michael Uhing, MD", 
            "phone": "414-266-2600"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital and Health System  Foundation, Wisconsin", 
            "last_name": "Rosemary C. White-Traut, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Oral feeding difficulty will be identified through parent self report and clinician assessment at 2,4,6, and 12 months CA.", 
            "measure": "Oral Feeding Difficulty", 
            "safety_issue": "No", 
            "time_frame": "12 months of life"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030951"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital and Health System  Foundation, Wisconsin", 
            "investigator_full_name": "Rosemary White-Traut", 
            "investigator_title": "Director of Nursing Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Ability to feed orally", 
            "measure": "Feeding progression", 
            "safety_issue": "No", 
            "time_frame": "over the first year of life"
        }, 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "collaborator": {
                "agency": "Children's Hospital and Health System  Foundation, Wisconsin", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Medical College of Wisconsin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}