{
    "clinical_study": {
        "@rank": "21642", 
        "acronym": "MMY-MRI-08", 
        "arm_group": {
            "arm_group_label": "DW- MRI", 
            "arm_group_type": "Experimental", 
            "description": "The patients will perform the DW-MRI, WB-MRI and MRI of the spine in the same session with the following timing:\nPatients at first-line treatment for MM:\nWithin 15 days before the start of the treatment\nWithin one month after the end of the first-line treatment\nSix (6) months after the end of the first-line treatment\nPatients at relapse after disease response (CR or PR) lasting at least 6 months\nAt relapse\nWithin 15 days after the end of the treatment of relapse\nSix (6) months after the end of the treatment of relapse Each DW-MRI, WB-MRI, MRI of the spine and skeletal X-Ray will be independently read and interpreted by two radiologists with proven experience in MM. ."
        }, 
        "brief_summary": {
            "textblock": "Bone disease in multiple myeloma (MM) is routinely assessed by skeletal X-ray (XR) and\n      magnetic resonance of the spine (S-MRI). Diffusion-weighted MRI (DW-MRI) is a functional MRI\n      that detects water diffusion through cells. This prospective phase II study compared\n      whole-body DW-MRI with XR and S-MRI for the assessment of MM bone lesions.\n\n      METHODS. Thirty-six consecutive symptomatic patients at diagnosis or at relapse performed\n      XR, S-MRI, whole-body MRI, and whole-body DW-MRI before treatment, after treatment, and 6\n      months after treatment. A substudy evaluated 12 asymptomatic patients at diagnosis, after 6\n      and 12 months. Radiology exams were independently read by 3 experienced radiologists, and\n      the techniques were compared by the count of segments with focal lesions (FL) (>=5mm)."
        }, 
        "brief_title": "Whole Body Diffusion Weighted Magnetic Resonance Imaging (DW-MRI) in Multiple Myeloma", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL SYNOPSIS -\n\n      Study Type Monocentric prospective clinical trial Study Object Comparison of Whole Body\n      Diffusion Weighted Magnetic Resonance Imaging (DW-MRI) with skeletal X-Ray and MRI of the\n      spine for the assessment of bone disease in Multiple Myeloma (MM) Objectives\n\n      Primary objective 1) To assess whether DW-MRI can detect a higher number of bone lesions\n      than standard X-Ray and MRI of the spine in Stage I-III symptomatic MM patients Secondary\n      objectives\n\n        1. To assess whether the change in the number of lesions detected with DW-MRI at follow up\n           correlate with disease response to therapy\n\n        2. To assess whether the change in the number of lesions detected with DW-MRI at follow up\n           correlate with time to re-treatment (TTR)\n\n        3. To assess whether DW-MRI detects a higher number of bone lesions than Whole Body\n           Magnetic Resonance Imaging (WB-MRI) Exploratory objective\n\n      1) To assess whether DW-MRI detects more bone lesions than standard X-Ray and MRI of the\n      spine in Stage I asymptomatic MM patients at diagnosis not requiring treatment Study\n      population and design The study population consists consecutive Stage I-III (Durie and\n      Salmon) symptomatic Multiple Myeloma at the start of the first-line treatment or at relapse\n      after disease response (CR or PR) lasting at least 6 months.\n\n      Study procedures\n\n      The patients will perform a DW-MRI, a whole body MRI (WB-MRI), a MRI of the spine and a\n      plain skeletal X-Ray with clinical and laboratory evaluations with the following timing:\n\n        1. Patients at first-line treatment for MM:\n\n             1. Within 15 days before the start of the treatment\n\n             2. Within one month after the end of the first-line treatment\n\n             3. 6 months after the end of the first-line treatment\n\n        2. Patients at relapse after disease response (CR or PR) lasting at least 6 months\n\n             1. At relapse\n\n             2. Within 15 days after the end of the treatment of relapse\n\n             3. 6 months after the end of the treatment of relapse The DW-MRI, WB-MRI and MRI of\n                the spine will be performed in the same session. Each DW-MRI, WB-MRI, MRI of the\n                spine and skeletal X-Ray will be independently read and interpreted by two\n                radiologists with proven experience in MM. Each radiologist will read and\n                interpret the exams performed; the lecture of each exam will be blinded; the\n                identity of the patient and the result of the lecture by the other radiologist\n                will be blinded. In case the number of lesions detected by the radiologists would\n                not match, the number of lesions will be determined by consensus between the\n                radiologists.\n\n      In case of more bone lesions detected by DW-MRI compared to MRI and skeletal X-Ray, a PET\n      scan will be performed.\n\n      Sample size The trial is designed to demonstrate a 30% increase in the number of bone\n      lesions detected by DW MRI (experimental method) as compared to standard X-Ray and MRI of\n      the spine (standard method). To detect such an effect size with a one sided Student t test\n      at the 5% significance and 90% power, 27 patients need to be investigated, that we round to\n      30 to account for a 10% patient drop out. A midcourse sample size reassessment according to\n      the approach proposed by Proschan, Liu & Hunsberger (2003) will use interim data from the\n      first 20 patients to decide to either maintain or increase the original sample size in a\n      range between 30 and 60 patients, depending on whether the estimated effect size is aligned\n      or not with the anticipated value.\n\n      Substudy The substudy for the assessment of the exploratory objective will enroll 10\n      consecutive Stage I (Durie and Salmon) asymptomatic MM patients at diagnosis not requiring\n      treatment. The patients will perform the radiological and laboratory evaluations at\n      diagnosis and at 6 and 12 months after diagnosis.\n\n      Study duration The estimated duration of enrolment ranges between 15 and 30 months. The\n      follow up duration is 6 months. The estimated total duration of the study is 3 years. A\n      midcourse assessment of interim data is planned at the end of the first phase of enrolment\n      (20 patients) to determine the sample size of the second phase.\n\n      Selection criteria Inclusion criteria\n\n        -  Age ≥18 years\n\n        -  Stage I-III (Durie-Salmon) symptomatic MM at the start of first-line treatment or at\n           relapse after disease response (CR or PR) lasting at least 6 months\n\n        -  Stage I (Durie-Salmon) asymptomatic MM at diagnosis not requiring treatment (substudy\n           for assessment of exploratory objectives)\n\n        -  Written informed consent Exclusion criteria\n\n        -  Pregnancy or lactation\n\n        -  Active secondary malignancy\n\n        -  Type I hypersensitivity or anaphylactic reactions to Gadolinum contrast agent\n\n        -  Mental disorders including claustrophobia (ICD 10, F40.2)\n\n        -  Electronically, magnetically and mechanically activated implants\n\n        -  Ferromagnetic or electrically operated active devices like automatic cardioverter\n           defibrillators\n\n        -  Cardiac pacemakers\n\n        -  Metallic splinters in the eye\n\n        -  Ferromagnetic haemostatic clips in the central nervous system (CNS) or in the body\n\n        -  Cochlear implants or stapedial implants\n\n        -  Insulin pumps and nerve stimulators\n\n        -  Prosthetic hearth valves Study Procedures at baseline • Medical history and physical\n           examination\n\n        -  Cell blood count and differential\n\n        -  Clinical laboratory evaluations: Na+, K+, Ca2+, BUN, creatinine, LDH, PCRq, uric acid,\n           AST, ALT, GGT, ALP, bilirubin (total and direct/indirect), albumin, protein\n           electrophoresis, IgA, IgG, IgM, serum immunofixation, serum free light chains, 24h\n           proteinuria, 24h Bence-Jones proteinuria, urine immunofixation, beta2microglobulin;\n           HIV-Ab, HBsAg, HCV-Ab; pregnancy test for females of childbearing potential\n\n        -  ECG\n\n        -  DW-MRI (whole body Diffusion Weighted Magnetic Resonance Imaging)\n\n        -  WB-MRI (Whole Body Magnetic Resonance Imaging)\n\n        -  Skeletal survey including skull, cervical, thoracic and lumbar spine, pelvis, right and\n           left humerus and femur, sternum and bilateral ribs\n\n        -  MRI of the spine\n\n        -  Bone marrow biopsy and bone marrow aspirate for morphology, FISH analysis for del(13),\n           t(4:14), t(11:14), t(14:16), del(17), and flow cytometric immunophenotyping of CD138+,\n           CD19+, CD28+ and CD117+."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:•\n\n        .Age ≥18 years , < 80 years\n\n          -  Stage I-III (Durie-Salmon) symptomatic MM at the start of first-line treatment or at\n             relapse after disease response (CR or PR) lasting at least 6 months\n\n          -  Stage I (Durie-Salmon) asymptomatic MM at diagnosis not requiring treatment (substudy\n             for assessment of exploratory objectives)\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Pregnancy or lactation\n\n          -  Active secondary malignancy\n\n          -  Type I hypersensitivity or anaphylactic reactions to Gadolinum contrast agent\n\n          -  Mental disorders including claustrophobia (ICD 10, F40.2)\n\n          -  Electronically, magnetically and mechanically activated implants\n\n          -  Ferromagnetic or electrically operated active devices like automatic cardioverter\n             defibrillators\n\n          -  Cardiac pacemakers\n\n          -  Metallic splinters in the eye\n\n          -  Ferromagnetic haemostatic clips in the central nervous system (CNS) or in the body\n\n          -  Cochlear implants or stapedial implants\n\n          -  Insulin pumps and nerve stimulators\n\n          -  Prosthetic hearth valves"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829412", 
            "org_study_id": "MMY-MRI-08"
        }, 
        "intervention": {
            "arm_group_label": "DW- MRI", 
            "description": "MRI imaging with diffusion weighted sequences of the whole body", 
            "intervention_name": "DW-MRI", 
            "intervention_type": "Other", 
            "other_name": "Whole Body Diffusion Weighted Magnetic Resonance Imaging"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 9, 2013", 
        "number_of_arms": "1", 
        "official_title": "Comparison of Whole Body Diffusion Weighted Magnetic Resonance Imaging (DW-MRI) With Skeletal X-Ray and MRI of the Spine for the Assessment of Bone Disease in Multiple Myeloma", 
        "other_outcome": {
            "description": "Exploratory objective", 
            "measure": "1) To assess whether DW-MRI detects more bone lesions than standard staging procedures in Stage I asymptomatic MM patients at diagnosis not requiring treatment", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_official": {
            "affiliation": "Fondazione IRCCS Istituto Nazionale dei Tumori , Via Venezian, 1- 20133 Milano, Italy", 
            "last_name": "Paolo Corradini, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "1) To assess whether DW-MRI can detect a higher number of bone lesions than standard X-Ray and MRI of the spine", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829412"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fondazione IRCCS Istituto Nazionale dei Tumori, Milano", 
            "investigator_full_name": "Paolo Corradini", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "1) To assess whether the change in the number of lesions detected with DW-MRI at follow up correlate with disease response to therapy", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "2) To assess whether the change in the number of lesions detected with DW-MRI at follow up correlate with time to re-treatment (TTR)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "3) To assess whether DW-MRI detects a higher number of bone lesions than Whole Body Magnetic Resonance Imaging (WB-MRI)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Fondazione IRCCS Istituto Nazionale dei Tumori, Milano", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fondazione IRCCS Istituto Nazionale dei Tumori, Milano", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2008", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}