{
    "clinical_study": {
        "@rank": "158079", 
        "acronym": "ROCS", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: Self-expanding metal stents (SEMS) (Control Arm)", 
                "arm_group_type": "No Intervention", 
                "description": "SEMS insertion will be undertaken in accordance with standard local protocols. Covered or partially covered metal stents will be used and the length type and mode of stent placement will be selected by the clinician. Insertion will occur within two weeks of randomisation."
            }, 
            {
                "arm_group_label": "Arm B: SEMS plus external beam radiotherapy (Intervention Arm)", 
                "arm_group_type": "Experimental", 
                "description": "External beam radiotherapy (EBRT) is routinely available at regional cancer centres across the UK. For palliation of dysphagia in oesophageal cancer, a radiotherapy course delivering a tumour absorbed dose of 20Gy in 5 fractions or 30Gy in 10 fractions within 4 weeks of SEMS insertion."
            }
        ], 
        "brief_summary": {
            "textblock": "The single most distressing symptom for more than 70% of patients with oesophageal cancer is\n      difficulty in swallowing (dysphagia) caused by blockage of the gullet by a tumour. This\n      causes severe restrictions on food intake, physical activity, social functioning and overall\n      quality of life.  Amongst the more effective treatments for improving swallowing, is the\n      insertion of a metal stent across the blocked part, which then self-expands to open up the\n      gullet (Self Expanding Metal Stent or SEMS).  The addition of radiotherapy may help to\n      improve the problems caused by dysphagia and provide an additional survival benefit.\n\n      The purpose of this study is to test the impact of adding radiotherapy to SEMS on:\n\n        -  the length of time swallow remains improved for\n\n        -  quality of life\n\n        -  survival"
        }, 
        "brief_title": "ROCS (Radiotherapy After Oesophageal Cancer Stenting) Study", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Oesophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The primary objective of the study is to assess the impact of radiotherapy in addition to\n      self-expanding metal stent (SEMS) placement on time to progression of patient-reported\n      dysphagia in a patient population unable to undergo surgery.\n\n      Patients will be eligible to take part in the trial if they have oesophageal cancer, are in\n      need of SEMS because of dysphagia, are aged 16 years or older, have been clinically assessed\n      to be able to receive radiotherapy, have an expected survival of at least 12 weeks and are\n      able to give written informed consent.\n\n      496 patients will be randomised to receive either SEMS alone or SEMS with radiotherapy.  The\n      radiotherapy will be given as an outpatient either as five treatments (one per day) over one\n      week, or ten treatments over two weeks.  Questionnaires will be completed before treatment,\n      and at weeks two and four and then monthly for up to one year to assess quality of life and\n      cost effectiveness.  Interviews will be held with trial participants at three time points to\n      explore their experiences while on the trial.  Interviews will also be held with patients\n      who do not consent to take part in the trial to explore their reasons for non-consent.\n\n      Treatments:\n\n      Arm A: Self-expanding metal stents (SEMS) (Control Arm) SEMS insertion will be undertaken in\n      accordance with standard local protocols. Covered or partially covered metal stents will be\n      used and the length type and mode of stent placement will be selected by the clinician.\n      Insertion will occur within two weeks of randomisation.\n\n      Arm B: SEMS plus external beam radiotherapy (Intervention Arm) External beam radiotherapy\n      (EBRT) is routinely available at regional cancer centres across the UK. For palliation of\n      dysphagia in oesophageal cancer, a radiotherapy course delivering a tumour absorbed dose of\n      20Gy in 5 fractions or 30Gy in 10 fractions within 4 weeks of SEMS insertion.\n\n      There will also be a qualitative component of the trial will have two aims: i) to explore\n      the feasibility of patients' recruitment to the trial and ii) to explore participants'\n      experience of the trial interventions. It will examine their experience of consent and\n      recruitment including reasons for declining, and examine patients' motivation to accept\n      randomisation to an intervention which may include extra radiotherapy.  This is an optional\n      component and will require separate consent.  Patients who do not consent to the trial, but\n      who do consent to the qualitative component, will be interviewed about their reasons for\n      not-consenting as soon as possible after the approach to participate.\n\n      Trial participants who consent to the qualitative component will be interviewed three times:\n      at weeks one and four to capture initial decision-making thoughts and then after the\n      interventions (week 8) to explore patients' experience of interventions and perceptions of\n      benefit or detriment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histological confirmation of oesophageal carcinoma excluding small cell histology\n\n          2. Not suitable for radical treatment (oesophagectomy or radical chemoradiotherapy)\n             either because of patient choice or medical reasons\n\n          3. Dysphagia clinically assessed as needing stent as primary treatment of the dysphagia\n\n          4. Age 16 years or over\n\n          5. Discussion and treatment decision for stent placement made by an upper GI\n             multi-disciplinary team\n\n          6. Clinician assessment of ability to attend for radiotherapy\n\n          7. Expected survival of at least 12 weeks\n\n          8. Written informed consent\n\n          9. Patient has completed baseline Quality of Life Questionnaires (please note, as a\n             minimum patients must have completed OG25)\n\n        Exclusion Criteria:\n\n          1. Histology of small cell carcinoma type\n\n          2. Tumour length of greater than 12 cm\n\n          3. Tumour growth within 2 cm of the upper oesophageal sphincter\n\n          4. Endoscopic treatment of the tumour, other than dilatation, planned in the peri-stent\n             period\n\n          5. Presence of a tracheo-oesophageal fistula\n\n          6. Presence of a pacemaker in proposed radiotherapy field\n\n          7. Previous radiotherapy to the area of the proposed radiotherapy field\n\n          8. Planned endoscopic treatment of the tumour (e.g. laser) in the immediate\n             peri-stenting period\n\n          9. Female patient who is pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "496", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01915693", 
            "org_study_id": "WCTU030", 
            "secondary_id": "10/50/49"
        }, 
        "intervention": {
            "arm_group_label": "Arm B: SEMS plus external beam radiotherapy (Intervention Arm)", 
            "description": "External beam radiotherapy (EBRT) delivering a tumour absorbed dose of 20Gy in 5 fractions or 30Gy in 10 fractions.", 
            "intervention_name": "Radiotherapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Radiotherapy", 
            "stent", 
            "quality of life"
        ], 
        "lastchanged_date": "July 31, 2013", 
        "number_of_arms": "2", 
        "official_title": "Palliative Radiotherapy in Addition to Self-expanding Metal Stent for Improving Dysphagia and Survival in Advanced Oesophageal Cancer: ROCS (Radiotherapy After Oesophageal Cancer Stenting) Study.", 
        "overall_contact": {
            "email": "rocs@cardiff.ac.uk", 
            "last_name": "Lisette S Nixon, PhD", 
            "phone": "+44(0)2920 687458"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess the impact of radiotherapy in addition to self-expanding metal stent (SEMS) placement on time to progression of patient-reported dysphagia in a patient population unable to undergo surgery.", 
            "measure": "patient-reported dysphagia", 
            "safety_issue": "No", 
            "time_frame": "within one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01915693"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Velindre NHS Trust", 
            "investigator_full_name": "Lisette Nixon", 
            "investigator_title": "Senior Trial Manager", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assess the impact of combination treatment on core components of health related quality of life", 
                "measure": "quality of life", 
                "safety_issue": "No", 
                "time_frame": "within one year"
            }, 
            {
                "description": "Assess the impact of radiotherapy in addition to SEMS placement on overall survival", 
                "measure": "overall survival", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Measure morbidity associated with the interventions", 
                "measure": "morbidity", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Measure re-intervention rates", 
                "measure": "re-intervention rate", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "Assess the cost of the addition of radiotherapy to SEMS placement", 
                "measure": "cost", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "Velindre NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lisette Nixon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}