{
    "clinical_study": {
        "@rank": "158181", 
        "arm_group": [
            {
                "arm_group_label": "Smart phone based telemonitoring of HBP", 
                "arm_group_type": "Experimental", 
                "description": "Smart phone based telemonitoring home blood pressure (HBP)\n. Patients do HBP monitoring\n. record their BP readings into the smart phone with downloaded application."
            }, 
            {
                "arm_group_label": "Hypertensive patients on usual care", 
                "arm_group_type": "Active Comparator", 
                "description": "Hypertensive patients on usual care\n. Patients to do HBP measurement\n. Record BP readings in their diary"
            }
        ], 
        "brief_summary": {
            "textblock": "To test the hypothesis that hypertensive patients who participate in smart phone based\n      telemonitoring of BP will conduct more home blood pressure monitoring, better self\n      management behavior and greater reduction in blood pressure and better self management\n      behaviour from baseline to 6 months follow up than those patients receiving usual care."
        }, 
        "brief_title": "Effect of Smart Phone Based Telemonitoring on Blood Pressure Among Hypertensive Patients in Primary Care", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "A prospective, block randomized controlled 6 months study comparing the blood pressure\n      control of hypertensive patients who participate in usual care plus smart phone based\n      telemonitoring (TM) of BP to hypertensive patients receiving usual care (UC) alone in\n      primary care setting. Following the inclusion and exclusion criteria, subjects will be\n      recruited on voluntary basis for this study. The investigators plan to recruit 160 subjects\n      based on our previous findings, 48% of hypertensive patients had recorded home blood\n      pressure (BP) readings and only 14% of patients would present the BP record to doctors while\n      on follow up, the investigators expect the rate will increase the rate to around 40% with\n      the intervention. Therefore, for detecting the difference with 5% level of significance and\n      80% of power, a sample size of 57 is needed at each comparison group. With attrition rate of\n      30%, 80 patients will be allocated to each group.\n\n      Having obtained informed consent, all subjects will be required to attend a hypertension\n      workshop which includes overview of the disease, importance and benefits of self BP\n      monitoring as well as teaching of correct techniques of BP measurement. All participants are\n      required to pass the assessment on self BP measurement facilitated by trained research\n      assistants, supervised by nurses or doctors. All participating subjects will be allocated\n      using block randomization into the intervention group (TM) or control group (UC). Research\n      assistants doing the assessments at baseline, 3 months and 6 months post intervention will\n      be blinded to the groupings.At baseline and follow-up visits, research assistants who are\n      blinded to allocation outcomes will measure blood pressure after 15 minutes rest with\n      validated electronic automated sphygmomanometer. Four blood pressure readings taken at 1\n      minute interval will done for each subject and the mean of the 2nd and 3rd readings would be\n      used for the outcome measures. For intervention group, patients will be assisted to download\n      a mobile application tool (apps), specifically developed for use in telerecording of\n      readings from home self BP measurement. For the control group, patients will be encouraged\n      on self BP monitoring and keep the BP diary.\n\n      Comparisons between these two groups in terms of compliance to home BP measurement and\n      readings,proportion of patients doing home BP monitoring,self-efficacy outcomes and\n      improvement in clinic BP readings at 3 months and 6 months post-intervention will be\n      assessed using statistical analysis.Data analyses were conducted using the Statistical\n      package for the Social Sciences (SPSS) version 16.0. Descriptive statistics, including\n      frequency and percentage for categorical variables and mean and standard deviation for\n      continuous variable, were used to describe the demographic characteristics and summarize\n      baseline characteristics of the variables. Paired T-test was performed to examine the\n      differences of outcome measures before and after intervention program within group. Analysis\n      of variance (ANOVA) is used to examine the differences of outcome variables between TM and\n      UC group. A p-value of 0.05 was used as the level of statistical significance.\n\n      The principal investigator and sub-investigator will do regular monitoring, conduct regular\n      meetings with research team to ensure quality assurance in patient recruitment, data\n      collection, data management, data analysis, reporting for adverse events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. All hypertensive patients aged 30 or above and using smart phone\n\n          2. Agrees to participate in this pilot study\n\n          3. Competent in self BP measurement\n\n        Exclusion Criteria:\n\n          1. Patients could not use the smart phone independently, such as mentally or physically\n             incapacitated.\n\n          2. Patients are not competent in verbal or written communication.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046993", 
            "org_study_id": "KW/EX-13-026(60-09)", 
            "secondary_id": "HKCFPRFG2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Smart phone based telemonitoring of HBP", 
                "description": "Smart phone telemonitoring home Blood pressure (HBP) Patients to do home BP measurement and input into their smart phone which is sent to the central server fortnightly", 
                "intervention_name": "Smart phone telemonitoring HBP", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Hypertensive patients on usual care", 
                "description": "Patient do home BP monitoring Record the Home BP monitoring in their diary", 
                "intervention_name": "Hypertensive patient on usual care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Hypertension", 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "email": "ngl@ha.org.hk", 
                "last_name": "Lorna Ng, MD", 
                "phone": "(852) 35172257"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong", 
                    "state": "Kowloon, Hong Kong"
                }, 
                "name": "Kwong Wah Hospital General Out-Patient and Family Medicine Department"
            }, 
            "investigator": [
                {
                    "last_name": "Lorna Ng, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Lap King Chiang, MBBS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Smart Phone Based Telemonitoring on Blood Pressure Among Hypertensive Patients in Primary Care", 
        "overall_contact": {
            "email": "ngl@ha.org.hk", 
            "last_name": "Lorna Ng, MD", 
            "phone": "(852)35172310"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Proportion of subjects doing home BP monitoring at least 3 times/week", 
            "measure": "Proportion of subjects doing home BP monitoring", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046993"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kwong Wah Hospital", 
            "investigator_full_name": "Lorna Ventura Ng", 
            "investigator_title": "Senior Medical Officer", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Subjects' baseline clinic mean blood pressure readings will be compared with clinic mean blood pressure readings at 3 months and 6 months post-intervention", 
                "measure": "Systolic and diastolic mean blood pressure readings", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Patient Activation Measure ( PAM-13) The Patient Activation Measure (PAM-13) assessment gauges the knowledge, skills and confidence essential to managing one's own health and healthcare.", 
                "measure": "PAM-13", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "This is a 6-items scale for measuring self efficacy in patients with chronic disease", 
                "measure": "Self-efficacy for Managing Chronic Disease: 6 Items Scale (SEMCD-6 Items).", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Kwong Wah Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kwong Wah Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}