{
    "clinical_study": {
        "@rank": "156452", 
        "arm_group": [
            {
                "arm_group_label": "Motivational interviewing case management", 
                "arm_group_type": "Experimental", 
                "description": "MICM intervention combines aspects of motivational interviewing along with case management to influence HIV risk and recovery from alcohol and drug problems.  Participants assigned to the MICM condition will receive 3 individual sessions within the first 2 weeks of entering the SLH. Thereafter they will have contact with the MICM therapist monthly throughout the duration of their enrollment in the study (12 months)."
            }, 
            {
                "arm_group_label": "Resource referrals", 
                "arm_group_type": "Other", 
                "description": "Respondents will receive SLH services as usual along with a list of resources that can be used to address a variety of problems."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of the study is to see if a Motivational Interviewing Case Management (MICM)\n      intervention will improve outcomes for respondents who are on probation or parole, at risk\n      for HIV and have recently entered a Sober Living House. The MICM will help respondents\n      access needed services, adapt to their new living environment, find and maintain work,\n      address HIV risk and treatment, and manage setbacks. The risk for HIV infection among\n      criminal justice offenders is significant, as is the need for stable, drug free housing in\n      this population. Our aim is to see if the MICM intervention in the context of drug free\n      housing will improve health outcomes, reduce recidivism, and increase service utilization\n      for this population."
        }, 
        "brief_title": "Reducing Offenders' HIV Risk: MI Enhanced Case Management With Drug-Free Housing", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol and Drug Abuse", 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "This application is based on the premise that probationers and parolees must have access to\n      stable, drug free housing to reduce HIV risk, access needed services and avoid rearrests and\n      reincarceration.  Drug free housing at the Sober Living Network (SLN) in California will be\n      studied as a way to provide a positive living environment for probationers and parolees.\n      The houses use a sober living house (SLH) model of recovery that includes a communal\n      recovery environment, abstinence from drugs and alcohol, peer support, and encouragement to\n      attend self-help groups such as Alcoholics Anonymous. Preliminary data based on a sample of\n      300 individuals entering 20 SLHs in California showed resident improvement in a variety of\n      areas, including drug and alcohol use, employment, psychiatric symptoms, and arrests (Polcin\n      et al., 2010).  Although residents referred from parole and probation systems had substance\n      use reductions that were comparable to voluntary residents, they had had far more problems\n      maintaining employment, higher rates of arrest and incarceration, and lower attendance at\n      self- help groups (Polcin, et al., 2010).  Thirty seven percent had been rearrested at 6\n      month follow-up and 0ne reason may be that probationers and parolees received only 35% of\n      the services that they felt they needed to succeed.  Although over half met DSM IV criteria\n      for methamphetamine dependence during the last year, a very high risk group for HIV, we did\n      not assess HIV outcomes.\n\n      The proposed study will improve SLHs for offenders by adding a Motivational Interviewing\n      Case Management (MICM) intervention specifically targeted to the problems presented by each\n      offender.  The list of potential problems that MICM can address is extensive: 1) adapting to\n      the SLH environment, 2) complying with parole and probation, 3) finding and maintain work,\n      4) successfully accessing and maintaining retention in services, 5) addressing HIV risk,\n      testing and treatment, 6) mobilizing personal and informal resources, and 7) managing\n      setbacks (e.g., relapse, loss of housing, loss of work).\n\n      Men and women offenders (N=330) entering SLHs will be assigned to a condition consisting of\n      drug free housing and provision of a resources manual where residents can seek help for a\n      variety of problems (a control group) or drug free housing plus the MICM (intervention).\n\n      Aim 1: To assess HIV testing rates, HIV risk behaviors, and utilization for HIV services at\n      baseline, 6, and 12 months.\n\n      H1.1 Residents receiving MICM in addition to drug free housing will have higher rates of HIV\n      testing, higher utilization of HIV services, and fewer HIV risk behaviors than the drug free\n      housing and resources condition.\n\n      Aim 2: To compare baseline substance use within each study condition with 6- and 12-month\n      substance use.\n\n      H2.1 Residents in each study condition will show significant reductions in drug and alcohol\n      use between baseline and follow-up time points as measured by the Time Line Follow Back\n      (TLFB).\n\n      H2.2 Residents in each study condition will show significant reductions in drug and alcohol\n      problems between baseline and follow-up time points on the Addiction Severity Index alcohol\n      and drug scales.\n\n      Aim 3: To compare outcomes between the two study conditions at baseline, 6, and 12 months.\n\n      H3.1 Residents receiving MICM in addition to drug free housing will have less substance use\n      (TLFB) and lower ASI alcohol and drug severity than the drug free housing and resources\n      condition.\n\n      H3.2 Residents receiving MICM in addition to drug free housing will have fewer arrests,\n      fewer days incarcerated and lower ASI legal severity than the drug free housing and\n      resources condition.\n\n      H3.3 Residents receiving MICM in addition to drug free housing will have fewer work problems\n      (ASI Employment scale) and more days worked than the drug free housing and resources\n      condition.\n\n      Aim 4:  To assess mediators and moderators of the MICM. H4.1 Service utilization (Hser et\n      al., 1999) will mediate the relationship between drug free housing plus MICM and outcome\n      (TLFB, ASI Alcohol and Drug scales and criminal justice recidivism).\n\n      Exploratory Aims:  1) To explore additional outcomes (e.g., ASI Family, Medical, and\n      Psychiatric scales, long-term housing status) and covariates (e.g., social support,\n      supportive confrontation, motivation). (2) To conduct 30 qualitative interviews (15 per\n      condition) to identify general and intervention specific factors affecting outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be 18 years or older\n\n          -  Speak English\n\n          -  Entered the sober living house in the last 7 days\n\n          -  Able to provide contact info for followups\n\n          -  Willing to attend MICM sessions\n\n          -  On probation or parole\n\n          -  ONE of the following: tested positive for HIV, injected drugs, sex work history, men\n             who have sex with men (MSM), or women who have had unprotected sex in the last month\n             with multiple partners\n\n        Exclusion Criteria:\n\n          -  serious mental health disorder that would hinder their ability to provide informed\n             consent or otherwise participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "330", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01977092", 
            "org_study_id": "1R01 DA034973-01A1", 
            "secondary_id": "R01DA034973-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Motivational interviewing case management", 
                "intervention_name": "Motivational interviewing case management", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Resource referrals", 
                "intervention_name": "Resource referrals", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "sober living houses", 
            "HIV", 
            "alcohol and drugs"
        ], 
        "lastchanged_date": "October 30, 2013", 
        "link": {
            "url": "http://www.arg.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Emeryville", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94608"
                }, 
                "name": "Alcohol Research Group"
            }, 
            "investigator": {
                "last_name": "Doug Polcin, Ed.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reducing Offenders' HIV Risk: MI Enhanced Case Management With Drug-Free Housing", 
        "other_outcome": [
            {
                "description": "Measured by how frequently the respondent either received or offered support from/to family and friends in the last 12 months.", 
                "measure": "Change in social support", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by how many AA/NA meetings were attended in the last 6 months, and measures of identification with AA/NA programs.", 
                "measure": "Changes in Alcoholics Anonymous (AA)/ Narcotics Anonymous (NA) involvement", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by how often common services, such as medical and counseling services, were accessed in the prior 2 months.", 
                "measure": "Changes in services received", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by how often significant people in their lives confronted the respondents about making changes to alcohol and drug use.", 
                "measure": "Changes in support and confrontations with family, friends and professionals about drug and alcohol use", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by how much past traumatic events are causing bothersome feelings and experiences, whether past physical or sexual abuse has occurred and how recently it has happened.", 
                "measure": "Changes in occurrence and impact from trauma, post-traumatic stress disorder (PTSD), and abuse history", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by two scales that assess motivation to change substance abuse, based on consequences and benefits significant to the respondents.", 
                "measure": "Changes in motivation to change based on the Alcohol and Drug Consequences Questionnaire (ADCQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by positive or negative drug rest results.", 
                "measure": "Changes in results from urine screens for drugs", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }
        ], 
        "overall_contact": {
            "email": "dpolcin@arg.org", 
            "last_name": "Doug Polcin, Ed.D", 
            "phone": "510-597-3440"
        }, 
        "overall_official": {
            "affiliation": "Alcohol Research Group / Public Health Institute", 
            "last_name": "Doug Polcin, Ed.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measured by number of arrests, convictions, and length of time incarcerated.", 
                "measure": "Change in criminal justice outcomes", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo, 12-mo"
            }, 
            {
                "description": "Measured by number of days of use for specific drugs in last 30 days and last 6 months.", 
                "measure": "Change in Alcohol and Drug Use (Alcohol Severity Index & Timeline Follow Back)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo, 12-mo"
            }, 
            {
                "description": "Measured by how often needles were used, shared and cleaned; frequency of high risk sexual behaviors; how recently HIV testing was completed and level of concern about exposure to HIV.", 
                "measure": "Change in needle use and injection, sexual risk behaviors, and HIV status and testing.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01977092"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured utilizing the standard ASI scales.", 
                "measure": "Change in Alcohol Severity Index (ASI) Scales", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by recent housing situation, how stable the situation is, ability to pay for housing, and how many days living in controlled environments.", 
                "measure": "Change in housing stability", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }, 
            {
                "description": "Measured by level of income and how many days worked in the last 30 days and last 6 months.", 
                "measure": "Change in work and income history", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6-mo and 12-mo"
            }
        ], 
        "source": "Public Health Institute, California", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Public Health Institute, California", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}