{
    "clinical_study": {
        "@rank": "42046", 
        "arm_group": [
            {
                "arm_group_label": "Tandem Appliance", 
                "arm_group_type": "Experimental", 
                "description": "This group of patients will receive the new appliance which is called the Tandem Appliance"
            }, 
            {
                "arm_group_label": "Traditional Treatment", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in this group will be treated by the traditional Face Mask appliance."
            }
        ], 
        "brief_summary": {
            "textblock": "An in vivo study evaluating the efficacy of the Tandem appliance in the treatment of\n      maxillary deficiency in growing patients compared to the conventional facemask appliance\n      treatment. Pre-treatment and post-treatment lateral cephalograms will be taken. Dentofacial,\n      sagittal and vertical skeletal measurements will be taken at three assessment times. Changes\n      within each group will be assessed. In addition, the changes between the two groups will be\n      compared."
        }, 
        "brief_title": "Changes Following the Treatment of Lower Jaw Protrusion Using Two Appliances", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Class III Malocclusion in Growing Patients", 
        "condition_browse": {
            "mesh_term": [
                "Malocclusion", 
                "Malocclusion, Angle Class III"
            ]
        }, 
        "detailed_description": {
            "textblock": "Maxillary deficiency or retrusion is generally accepted as one of the most difficult and\n      complex orthodontic anomalies to diagnose and treat. Facemask therapy is usually preferred\n      for the treatment  of subjects with skeletal and dental Class III malocclusions  with a\n      retruded maxilla, and it is known that if the patient is  sufficiently motivated to wear a\n      facemask, this type of  therapy is quite successful. patient compliance required during\n      facemask therapy due to its poor aesthetics and  intraoral appliances for  Class III\n      malocclusion treatment such as the Fränkel III , bionator III don't give treatment goals\n      .Hybrid appliance tandem traction bow appliance (TTBA)is  introduced by Chun et al. 1999 ,\n      as a more aesthetic, effective  and comfortable device. Klempner, 2003 modified tandem\n      appliance and published two case reports suggested that TTBA and modified applications have\n      a similar treatment effect to that of an expander-facemask combination(2). A review of the\n      literature showed that there were no statistical studies documenting the effects of modified\n      tandem appliance comparing to traditional expander-facemask therapy and these are the\n      investigators study purposes.\n\n      Study design: patients aged between 8-10 with anterior cross bite  will be selected from\n      orthodontic department in faculty of dentistry in Damascus university. Pretreatment\n      cephalometric radiography will be taken. Subjects   follow inclusion criteria (Skeletal\n      Class III (ANB < 0 degree), due to maxillary  retrusion, or a combination of maxillary\n      retrusion and  mandibular protrusion, Angle Class III malocclusion with an anterior\n      crossbite., an optimum SN/GoGn angle between 26 and 38 degrees ,fully erupted maxillary\n      incisors,,no congenitally missing teeth or congenital syndromes such as a cleft lip/palate\n      will be .  Patient will divided to two group tandem group and face mask group depended on\n      growth pattern. Where from patients in face mask group have normal or horizontal growth\n      pattern,tandem group have vertical one.\n\n      Appliance Design The Tandem Appliance comprises three separate components,two fixed and one\n      removable. The upper section is a fixed McNamara expander with buccal arms soldered for\n      attachment of protraction elastics. The lower section is consist of two bands with buccal\n      headgear tubes and buccolingual welded  arch  for support . Third one is  head-gear facebow\n      inserted into the lower tubes and the outer bows bent out for elastics attachment. At the\n      beginning of treatment, patients or Panther are instructed to wear the appliance with light,\n      8oz  /14-16/ hours a day training elastics from the outer face-bow to the buccal arms of the\n      upper expander.  Subsequently, heavy orthopedic traction with 14oz  /14-16/ hours a\n      day,elastics effectively delivers the protraction force to the maxilla. Lateral\n      cephalometric radiographs without the expander will be taken  after a Class I molar\n      relationship and a minimum overjet of 2 mm is obtained. Pre-treatment and post-treatment\n      lateral cephalmetric dentofacial  , sagittal and vertical  skeletal parameters will be\n      retraced by the author . Statistical analysis will be undertaken using the Statistical\n      Package for Social Sciences, Windows version 19.0 (SPSS  Inc., Chicago,  Illinois, USA)\n      Paired t-test   will be used to evaluate the treatment effects and changes in same group.\n      In depended t-test   will be used to evaluate the treatment effects I  between groups.\n      confidence level 95% (P< 0.05)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Skeletal Class III (ANB angle < 0 degree) with due to maxillary retrusion, or a\n             combination of maxillary retrusion and mandibular protrusion.\n\n          2. Angle Class III malocclusion with an anterior crossbite.\n\n          3. An optimum SN/GoGn angle (between 26 and 38 degrees).\n\n          4. Fully erupted maxillary incisors.\n\n        Exclusion Criteria:\n\n          1. Congenitally missing teeth or congenital syndromes such as a cleft lip/palate\n\n          2. History of previous orthodontic treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02144324", 
            "org_study_id": "UDDS-Ortho-01-2014"
        }, 
        "intervention": {
            "arm_group_label": "Tandem Appliance", 
            "description": "We are going to use a modified version of the Tandem Appliance", 
            "intervention_name": "Tandem Appliance", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Maxillary protraction", 
            "Modified Tandem Appliance", 
            "Face mask therapy", 
            "Class III malocclusion", 
            "Maxillary deficiency"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "contact": {
                "email": "dr.burhan-a@hotmail.com", 
                "last_name": "Ahmad Burhan, DDS MSc PhD", 
                "phone": "00963944302075"
            }, 
            "contact_backup": {
                "email": "myhajeer@gmail.com", 
                "last_name": "Mohammad Hajeer, DDS MSc PhD", 
                "phone": "+963940404840"
            }, 
            "facility": {
                "address": {
                    "city": "Damascus", 
                    "country": "Syrian Arab Republic", 
                    "zip": "DM20AM18"
                }, 
                "name": "Department of Orthodontics, University of Damascus Dental School"
            }, 
            "investigator": {
                "last_name": "Amro Husson, DDS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Syrian Arab Republic"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of the Skeletal and Dento-alveolar Changes After Treatment of Class III Malocclusion With a Modified Tandem Appliance Versus the Face Mask", 
        "overall_contact": {
            "email": "amoor88dentist@ymail.com", 
            "last_name": "Amro Hussson, DDS", 
            "phone": "00963932057357"
        }, 
        "overall_official": [
            {
                "affiliation": "MSc student, Department of Orthodontics, University of Damascus Dental School", 
                "last_name": "Amro Husson, DDS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Senior Lecturer in Orthodontics, University of Al-Baath Dental School, Hamah, Syria", 
                "last_name": "Ahamd Burhan, DDS MSc PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Syria: Higher Education and Scientific Research Committee, University of Damascus, Damascus", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This variable is measured on the lateral cephalogram taken at two time points. This variable is used to give an information about the relative position of the upper jaw in relation to the anterior cranial base.", 
                "measure": "Change in the SNA angle", 
                "safety_issue": "No", 
                "time_frame": "This variable will be measured twice: (T1) baseline measurement at seven days before the beginning of treatment and (T2) at seven days following the end of treatment."
            }, 
            {
                "description": "Point A is defined as the point at the maximum concavity of the anterior upper alveolus (containing the upper incisors). The horizontal distance between Point A and the N-perpendicular will be also used to determine the antero-posterior positioning of Point A before and after treatment", 
                "measure": "Change in the spatial position of Point A", 
                "safety_issue": "No", 
                "time_frame": "This variable will be measured twice: (T1) baseline measurement at seven days before the beginning of treatment and (T2) at seven days following the end of treatment."
            }
        ], 
        "reference": [
            {
                "PMID": "20348164", 
                "citation": "Atalay Z, Tortop T. Dentofacial effects of a modified tandem traction bow appliance. Eur J Orthod. 2010 Dec;32(6):655-61. doi: 10.1093/ejo/cjp153. Epub 2010 Mar 26. PubMed"
            }, 
            {
                "PMID": "10895664", 
                "citation": "Chun YS, Jeong SG, Row J, Yang SJ. A new appliance for orthopedic correction of Class III malocclusion. J Clin Orthod. 1999 Dec;33(12):705-11. PubMed"
            }, 
            {
                "PMID": "12747076", 
                "citation": "Klempner LS. Early orthopedic Class III treatment with a modified tandem appliance. J Clin Orthod. 2003 Apr;37(4):218-23; quiz 204. PubMed"
            }, 
            {
                "PMID": "21778583", 
                "citation": "Klempner L. Early treatment of skeletal Class III open bite with the Tandem Appliance. J Clin Orthod. 2011 Jun;45(6):308-16; quiz 339. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02144324"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "B is a point located on the mandible on the lateral cephalogram This point is used to determine the antero-posterior positioning of the mandible (lower jaw).", 
                "measure": "Change in the SNB angle", 
                "safety_issue": "No", 
                "time_frame": "This variable will be measured twice: (T1) baseline measurement at seven days before the beginning of treatment and (T2) at seven days following the end of treatment."
            }, 
            {
                "description": "Overjet is defined as the horizontal overlap between the upper an lower anterior teeth. This variable is going to be measured twice in order to see the changes that occurred in each group antero-posteriorly as a result of the provided orthodontic appliance.", 
                "measure": "Change in the overjet value", 
                "safety_issue": "No", 
                "time_frame": "This variable will be measured twice: (T1) baseline measurement at seven days before the beginning of treatment and (T2) at seven days following the end of treatment."
            }
        ], 
        "source": "Damascus University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Damascus University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}