{
    "clinical_study": {
        "@rank": "158005", 
        "acronym": "PREVIEW", 
        "arm_group": [
            {
                "arm_group_label": "HP-HI", 
                "arm_group_type": "Active Comparator", 
                "description": "High protein/ high intensity physical activity"
            }, 
            {
                "arm_group_label": "HP-MI", 
                "arm_group_type": "Active Comparator", 
                "description": "High protein/ moderate intensity physical activity"
            }, 
            {
                "arm_group_label": "MP-HI", 
                "arm_group_type": "Active Comparator", 
                "description": "Moderate protein/ high intensity physical activity"
            }, 
            {
                "arm_group_label": "MP-MI", 
                "arm_group_type": "Active Comparator", 
                "description": "Moderate protein/ moderate intensity physical activity"
            }
        ], 
        "brief_summary": {
            "textblock": "Type-2 diabetes is one of the fastest growing chronic diseases worldwide. This trend is\n      mainly driven by a global increase in the prevalence of obesity. The PREVIEW study has been\n      initialized to find the most effective lifestyle-components (diet and physical activity) to\n      prevent Type-2 diabetes. The project consists of a randomized lifestyle-intervention with\n      the more specific aim to determine the preventative impact of a high-protein and low-GI diet\n      in combination with moderate or high intensity physical activity compared with a\n      moderate-protein and moderate GI diet in combination with the same activity levels on the\n      incidence of Type-2 diabetes in predisposed, pre-diabetic children, young and older adults.\n\n      The trial will be performed in 6 EU countries (Bulgaria, Denmark, Finland, Spain,\n      Netherlands, UK) and Australia and New Zealand.\n\n      A total of 2,500 overweight or obese participants (200 children and adolescents aged 10—18\n      y, 800 younger adults, aged 25—45 y, and 1,500 older adults, aged 55—70 y) will be\n      recruited. All adult participants are first treated by a low-calorie diet for 8 weeks, with\n      an aim to reach ≥ 8% weight reduction. Children and adolescents are treated separately with\n      a conventional weight-reduction diet, with-out a specific aim for absolute weight loss.\n\n      Before the weight reduction, the participants are randomized into two different diet\n      interventions and two exercise interventions for a total of 148 weeks. This period aims at\n      preventing Type-2 diabetes by weight-maintenance (prevention of relapse in reduced body\n      weight) and by independent metabolic effects of diet and physical activity.\n\n      The primary endpoint of the study is the incidence of Type-2 diabetes in the adults during 3\n      years (156 weeks) according to diet (high protein/low-GI versus moderate\n      protein/moderate-GI, adjusted for physical activity), based on a 75 g oral glucose tolerance\n      test and/or HbA1c. For children and adolescents:\n\n      Change in insulin resistance at 3 years after randomization to high protein versus moderate\n      protein diet, measured by insulin resistance analyzed by the homeostatic model (HOMA-IR) as\n      well as physiological improvement of health with respect to pre-diabetic characteristics.\n\n      Our hypothesis is that a high-protein, low-GI diet  will be superior in preventing type-2\n      diabetes, compared with a moderate protein, moderate GI diet, and that high-intensity\n      physical activity will be superior compared to moderate-intensity physical activity."
        }, 
        "brief_title": "Effect of Diet and Physical Activity on Incidence of Type 2 Diabetes", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pre-diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity", 
                "Glucose Intolerance", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "Type-2 diabetes is one of the fastest growing chronic diseases worldwide. This trend is\n      mainly driven by a global increase in the prevalence of obesity. The PREVIEW study has been\n      initialized to find the most effective lifestyle-components (diet and physical activity) in\n      the prevention of T2D. The project is a randomized lifestyle-intervention. The main aim is\n      to determine the preventative impact of a high-protein and low-GI diet in combination with\n      moderate or high intensity physical activity on the incidence of T2D in predisposed,\n      pre-diabetic children, younger and older adults (both gender). In substudies following will\n      be assessed; changes in fat distribution (adults),  risk of colon cancer by biomarkers\n      (fecal samples in adults), change in physical fitness (VO2 max in adults), metabolomics\n      profile (adults), food reward (children and adolescents) and sleep architecture (children\n      and adolescents).\n\n      Objective: The project addresses prevention in individuals with high risk for T2D. The trial\n      will be performed in 6 EU countries (Bulgaria, Denmark, Finland, Spain, Netherlands, UK), as\n      well as in Australia and New Zealand.\n\n      Study design: The PREVIEW intervention study will be carried out as a 3-year randomized,\n      clinical intervention consisting of an initial 8-week weight loss period and a 148 week\n      randomized weight maintenance intervention.\n\n      Study population: A total of 2500 participants will participate in the intervention. All\n      adult participants are first treated by a low-calorie diet for 8 weeks, with an aim to reach\n      >8% weight reduction. In skeletal immature children weight loss is not desirable and the\n      goal is to maintain weight (while gaining length) during the initial 8 weeks.\n\n      Intervention: The two diet interventions for participants are:\n\n      HP = high-protein: protein 25 E%, carbohydrates 45 E%, dietary glycaemic index (GI) <55.\n\n      MP = moderate-protein: protein intake 15% in total energy intake (E%), carbohydrates 55 E%,\n      GI >65;\n\n      Both diets are composed by using healthy food items.\n\n      The two exercise interventions are:\n\n      MI = moderate-intensity: 60—75% of  maximal heart rate (HRmax), e.g., brisk walking;\n\n      HI = high intensity: 76—90% HRmax, e.g., running.\n\n      The randomization for the adults is stratified by sex and age group, and by sex in children.\n\n      The participants are supervised in groups during the LCD (3—4 times) and throughout the\n      weight-maintenance period. Children are being supervised separately. Meeting frequency is\n      reduced towards the end of the study. The main assessment points (clinical investigation\n      days, CID) are at week 0 (start of weight reduction), week 8 (end of weight reduction/start\n      of randomized intervention), week 26 (6 months from baseline), week 52 (12 months from\n      baseline), week 78 (18 months from baseline) week 104 (24 months from baseline) and week 156\n      (36 months from baseline / End of Trial, EOT).\n\n      Main study endpoints: The primary endpoint of the intervention study is the incidence of\n      Type-2 diabetes during 156 weeks according to diet (high protein versus moderate protein,\n      adjusted for physical activity), based on a 75 g oral glucose tolerance test (OGTT). The\n      incidence of diabetes will be assessed annually by participant self-report of medication\n      requiring diabetes, doctor informed (and confirmed) diabetes diagnosis or diabetes diagnosed\n      by fasting plasma glucose (FPG) and/or OGTT according to IDF guidelines.\n\n      For children and adolescents: Change in insulin resistance at 3 years after randomization to\n      high protein versus medium protein diet, measured by insulin resistance analyzed by the\n      homeostatic model (HOMA-IR) as well as physiological improvement of health with respect to\n      pre-diabetic characteristics.\n\n      Secondary endpoints are (tested against the four possible combinations of diet and physical\n      activity if not stated otherwise) the effects of high intensity vs. moderate intensity\n      physical activity on incidence of type 2 diabetes, based on WHO/IDF criteria (adjusted for\n      diet); change in HbA1c, a measure of average blood glucose levels; change in body weight and\n      waist, hip and thigh circumference; change in body fat mass (kg, proportion of body weight);\n      proportion of subjects maintaining at least 0, 5 or 10% weight loss (relative to initial\n      body weight); insulin sensitivity (e.g. Matsuda Index based on the OGTT, glucose and insulin\n      area under the curve (AUC) during OGTT, beta-cell disposition index)(only adults); risk\n      factors for cardiovascular disease, with at least the following measures: blood pressure,\n      lipids (triglycerides, total, low-density lipoprotein (LDL) and high-density lipoprotein\n      (HDL) cholesterol), C-reactive protein, and liver enzymes; changes in perceived quality of\n      life and workability, habitual well-being, sleep and chronic stress, subjective appetite\n      sensations, and habitual physical activity.\n\n      Substudies. Fat distribution: Assessment of fat distribution by MRI (Magnetic Resonance\n      Imaging) and HMRS (Hydrogen Magnetic Resonance Spectroscopy) is done in a sub-group of\n      subjects at University of Maastricht: 20 from HPMI and 20 from MPMI group. MRI and MRS are\n      non-invasive and non-irradiant imaging techniques, which will be used to determine abdominal\n      fat and muscle mass of the upper part of the lower limbs (MRI), muscle and liver fat (HMRS).\n      MRI and MRS measurements take place at weeks 0, 26 and 104.\n\n      Sampling and analyses of DNA and RNA: The intended use of the samples is epi/genetic\n      analyses in relation to obesity and associated diseases. Genetic sampling will take place at\n      week 0, 52 and 156.\n\n      Metabolomics profile: In a sub-group of subjects, urine from baseline week 0 and week 52\n      will be analyzed for metabolomics profile.\n\n      Fecal samples: Full fecal samples from 3 consecutive days are collected from a sub-group.\n      The samples are used for assessment of colon cancer risk markers, ie phenolic metabolites,\n      short-chain fatty acids (SCFA), nitrogenous compounds. Subjects are recruited from all four\n      groups on a consecutive invitation basis. Moreover, samples from the same subjects are\n      stored for potential analysis of microbiota changes. Fecal samples will be collected during\n      weeks 0, 52 and 156.\n\n      Sleep architecture: In a sub-study we will identify the mediating role of sleeping patterns\n      (sleep quality and duration), stress and brain plasticity on the protein/ activity\n      intervention and the outcome parameters. The sub-study assessing the role of sleep and brain\n      plasticity will be conducted as a repeated measures design embedded in the main intervention\n      study. Measurements will be taken at 0, 26 and 104 weeks.\n\n      Food reward: A possible relationship of peripheral insulin sensitivity and brain reward\n      activation will be assessed in a sub-group of pre-diabetic adults, consisting of 2\n      stratified intervention groups. The sub-study will take place in University of Maastricht\n      and will use functional magnetic resonance imaging (fMRI) in a block design with high\n      calorie/ low calorie food images and control images. Measurements of food reward will be\n      done at weeks 0, 8, and 104.\n\n      Cost-effectiveness: The adult participants will also fill in a short questionnaire on\n      medicine use, days absent from work, \"less than optimal\" workability etc. These answers are\n      used to estimate cost-effectiveness of the life-style programs in PREVIEW.\n      Cost-effectiveness will be assessed in week 0, 52, 104, 156."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        For adults:\n\n          1. Age 25 - 45 years and 55 - 70 years\n\n          2. Overweight or obesity status BMI>25 kg/m2\n\n          3. Pre-diabetes The criteria from WHO/IDF (International Diabetes Foundation) for\n             assessing pre-diabetes will be used as the formal inclusion criteria, i.e. having:\n\n             Impaired Fasting Glucose (IFG): Fasting venous plasma glucose concentration 5.6 - 6.9\n             mmol/l or Impaired Glucose Tolerance (IGT): Venous Plasma glucose concentration of\n             7.8 - 11.0 mmol/l at 2 h after oral administration of 75 g glucose (oral glucose\n             tolerance test, OGTT), with fasting plasma glucose less than 7.0 mmol/l.\n\n             Due to potential between-lab variation (local assessments), HbA1c is not used as an\n             inclusion criteria in the screening.\n\n          4. Informed consent required\n\n          5. Ethnic group - No restrictions\n\n          6. Smoking - Smoking is allowed, provided subjects have not recently (within 1 month)\n             changed habits. However, smoking status is monitored throughout the study and used as\n             a confounding variable.\n\n          7. Motivation - Motivation and willingness to be randomized to any of the groups and to\n             do his/hers best to follow the given protocol\n\n          8. Other - Able to participate at CID's during normal working hours.\n\n        For children and adolescents:\n\n          1. Age 10-18 years\n\n          2. Age-adjusted value corresponding to BMI>25 kg/m2 (Cole et al. 2000)\n\n          3. Since the prevalence of pre-diabetes among children with overweight or obesity is\n             low, it is not feasible to include exclusively pre-diabetic children (according to\n             criteria of the IDF).\n\n             Therefore insulin resistant over-weight/obese children will be included, defined as:\n             HOMA-IR >2\n\n          4. Informed consent required\n\n          5. Ethnic group - No restrictions\n\n          6. Smoking - Smoking is allowed, provided subjects have not recently (within 1 month)\n             changed habits. However, smoking status is monitored throughout the study and used as\n             a confounding variable.\n\n          7. Motivation - Motivation and willingness to be randomized to any of the groups and to\n             do his/hers best to follow the given protocol\n\n          8. Other - Able to participate at CID's during normal school/working hours.\n\n        Exclusion Criteria:\n\n        Based on interview and/or questionnaire, individuals with the following problems will be\n        excluded:\n\n        Medical conditions as known by the subjects:\n\n          1. Diabetes mellitus (other than gestational diabetes mellitus);\n\n          2. Significant cardiovascular disease including current angina; myocardial infarction or\n             stroke within the past 6 months; heart failure; symptomatic peripheral vascular\n             disease ;\n\n          3. Systolic blood pressure above 160 mmHg and/or diastolic blood pressure above 100 mmHg\n             whether on or off treatment for hypertension. If being treated, no change in drug\n             treatment within last 3 months;\n\n          4. Advanced chronic renal impairment;\n\n          5. Significant liver disease e.g. cirrhosis (fatty liver disease allowed);\n\n          6. Malignancy which is currently active or in remission for less than five years after\n             last treatment (local basal and squamous cell skin cancer allowed);\n\n          7. Active inflammatory bowel disease, celiac disease, chronic pancreatitis or other\n             disorder potentially causing malabsorption;\n\n          8. Previous bariatric surgery;\n\n          9. Chronic respiratory, neurological, musculoskeletal or other disorders where, in the\n             judgement of the investigator, participants would have unacceptable risk or\n             difficulty in complying with the protocol (e.g. physical activity program);\n\n         10. A recent surgical procedure until after full convalescence (investigators judgement);\n\n         11. Transmissible blood-borne diseases e.g. hepatitis B, HIV;\n\n         12. Psychiatric illness (e.g. major depression, bipolar disorder).\n\n             Medication:\n\n         13. Use currently or within the previous 3 months of prescription medication that has the\n             potential of affecting body weight or glucose metabolism such as glucocorticoids (but\n             excluding inhaled and topical steroids; bronchodilators are allowed), psychoactive\n             medication, epileptic medication, or weight loss medications (either prescription,\n             over the counter or herbal). Low dose antidepressants are allowed if they, in the\n             judgement of the investigator, do not affect weight or participation to the study\n             protocol. Levothyroxine for treatment of hypothyroidism is allowed if the participant\n             has been on a stable dose for at least 3 months.\n\n             Personal/Other:\n\n         14. Engagement in competitive sports;\n\n         15. Self-reported weight change of >5 % (increase or decrease) within 2 months prior to\n             screening;\n\n         16. Special diets (e.g. vegan, Atkins) within 2 months prior to study start. A\n             lacto-vegetarian diet is allowed;\n\n         17. Severe food intolerance expected to interfere with the study;\n\n         18. Regularly drinking > 21 alcoholic units/week (men), or > 14 alcoholic units/week\n             (women);\n\n         19. Use of drugs of abuse within the previous 12 months;\n\n         20. Blood donation or transfusion within the past 1 month before baseline or CID's;\n\n         21. Self-reported eating disorders;\n\n         22. Pregnancy or lactation, including plans to become pregnant within the next 36 months.\n\n         23. No access to either phone or Internet (this is necessary when being contacted by the\n             instructor's during the maintenance phase);\n\n         24. Adequate understanding of national language;\n\n         25. Psychological or behavioral problems which, in the judgement of the investigator,\n             would lead to difficulty in complying with the protocol.\n\n             Laboratory screening:\n\n             If all of the above criteria are satisfied, the participant is eligible for a glucose\n             tolerance test (blood at 0 and 120 mins), and blood glucose concentrations are\n             analyzed immediately (Haemocue). In addition full blood count, urea, and electrolytes\n             may be analyzed as a further safety evaluation.\n\n             ONLY IF the glucose tolerance test meets the entry criteria for the study, the\n             remaining samples are sent to the local laboratory for a safety check, with the\n             following exclusion criteria:\n\n         26. Hemoglobin concentration below local laboratory reference values (i.e. anemia).\n\n         27. Creatinine >1.5 times Upper Limit of Normal (local laboratory reference values).\n\n         28. Alanine Transaminase (ALT) and/or Aspartate Transaminase (AST) >3 times the Upper\n             Limit of Normal (local laboratory reference values) Or any other significant\n             abnormality on these tests which in the investigators opinion may be clinically\n             significant and require further assessment\n\n         29. Electrocardiography (ECG). Any abnormality which in the opinion of the investigator\n             might indicate undiagnosed cardiac disease requiring further assessment (e.g.\n             significant conduction disorder, arrhythmia, pathological Q waves). This is done in\n             adults 55-70 years of age.\n\n             After LCD phase (in adults):\n\n         30. Failure to reach at least 8% weight reduction during the LCD phase. This leads to\n             exclusion from the intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "2500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01777893", 
            "org_study_id": "B303", 
            "secondary_id": "312057"
        }, 
        "intervention": [
            {
                "arm_group_label": "HP-HI", 
                "description": "Participants follow a high protein diet and a high intensity physical activity intervention", 
                "intervention_name": "High protein/ high intensity physical activity (HP-HI)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "HP-MI", 
                "description": "Participants follow a high protein diet and moderate intensity physical activity intervention", 
                "intervention_name": "High protein / moderate intensity physical activity (HP-MI)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "MP-HI", 
                "description": "Participants follow a moderate protein diet and a high intensity physical activity intervention", 
                "intervention_name": "Moderate protein/ high intensity physical activity (MP-HI)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "MP-MI", 
                "description": "Participants follow a moderate protein diet and moderate intensity physical activity intervention", 
                "intervention_name": "Moderate protein/ moderate intensity physical activity (MP-MI)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Type-2 diabetes mellitus", 
            "Obesity", 
            "High protein diet", 
            "Low GI", 
            "Physical activity"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "link": {
            "url": "http://www.previewstudy.com"
        }, 
        "location": [
            {
                "contact": {
                    "email": "jennie.brandmiller@sydney.edu.au", 
                    "last_name": "Jennie Brand-Miller, Professor", 
                    "phone": "+61- 2 9351 3759"
                }, 
                "facility": {
                    "address": {
                        "city": "Sydney", 
                        "country": "Australia", 
                        "zip": "NSW 2006"
                    }, 
                    "name": "University of Sydney"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "svhandjiev@gmail.com", 
                    "last_name": "Svetoslav Handjiev, Professor", 
                    "phone": "+359 - 888 56 64 20"
                }, 
                "contact_backup": {
                    "email": "teodorah@abv.bg", 
                    "last_name": "Teodorah Handjieva-Darlenska, PhD", 
                    "phone": "+ 359 - 897 95 54 10"
                }, 
                "facility": {
                    "address": {
                        "city": "Sofia", 
                        "country": "Bulgaria", 
                        "zip": "1403"
                    }, 
                    "name": "Medical University Sofia"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ara@life.ku.dk", 
                    "last_name": "Anne B. Raben, Professor", 
                    "phone": "+4535333653"
                }, 
                "contact_backup": {
                    "email": "tml@life.ku.dk", 
                    "last_name": "Thomas M. Larsen, Associate professor", 
                    "phone": "+4535332505"
                }, 
                "facility": {
                    "address": {
                        "city": "Frederiksberg", 
                        "country": "Denmark", 
                        "zip": "1958"
                    }, 
                    "name": "University of Copenhagen"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mikael.fogelholm@helsinki.fi", 
                    "last_name": "Mikael Fogelholm, Professor", 
                    "phone": "+358 - 50 31 80 303"
                }, 
                "contact_backup": {
                    "email": "kirsi.pietilainen@helsinki.fi", 
                    "last_name": "Kirsi Pietiläinen, Ass. Professor", 
                    "phone": "+358 - 50 59 92 295"
                }, 
                "facility": {
                    "address": {
                        "city": "Helsinki", 
                        "country": "Finland", 
                        "zip": "00014"
                    }, 
                    "name": "University of Helsinki"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "m.westerterp@maastrichtuniversity.nl", 
                    "last_name": "Margriet Westerterp-Plantenga, Professor", 
                    "phone": "+31 - 433 88 15 66"
                }, 
                "contact_backup": {
                    "email": "t.adam@maastrichtuniversity.nl", 
                    "last_name": "Tanja Adam, PhD", 
                    "phone": "+31 - 433 88 21 23"
                }, 
                "facility": {
                    "address": {
                        "city": "MD Maastricht", 
                        "country": "Netherlands", 
                        "zip": "6200"
                    }, 
                    "name": "Maastricht University"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "s.poppitt@auckland.ac.nz", 
                    "last_name": "Sally D Poppitt, Professor", 
                    "phone": "+64 - 96305764"
                }, 
                "facility": {
                    "address": {
                        "city": "Auckland", 
                        "country": "New Zealand", 
                        "zip": "1024"
                    }, 
                    "name": "University of Auckland"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jalfmtz@unav.es", 
                    "last_name": "J. Alfredo Martinez, Professor", 
                    "phone": "+34 - 948 42 56 00"
                }, 
                "contact_backup": {
                    "email": "snavas@unav.es", 
                    "last_name": "Santiago Navas-Carretero, PhD", 
                    "phone": "+34 948 42 56 00"
                }, 
                "facility": {
                    "address": {
                        "city": "Pamplona", 
                        "country": "Spain", 
                        "zip": "31008"
                    }, 
                    "name": "University of Navarra"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ian.macdonald@nottingham.ac.uk", 
                    "last_name": "Ian McDonald, Professor", 
                    "phone": "+44 - 11 58 23 01 19"
                }, 
                "contact_backup": {
                    "email": "liz.simpson@nottingham.ac.uk", 
                    "last_name": "Elizabeth Simpson, PhD", 
                    "phone": "+44 - 11 58 23 01 28"
                }, 
                "facility": {
                    "address": {
                        "city": "Nottingham", 
                        "country": "United Kingdom", 
                        "zip": "NG7 2UH"
                    }, 
                    "name": "University of Nottingham Medical School"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Australia", 
                "Bulgaria", 
                "Denmark", 
                "Finland", 
                "Netherlands", 
                "New Zealand", 
                "Spain", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "PREVention of Diabetes Through Lifestyle Intervention and Population Studies in Europe and Around the World", 
        "overall_contact": {
            "email": "ara@life.ku.dk", 
            "last_name": "Anne B Raben, Professor", 
            "phone": "+4535333653"
        }, 
        "overall_contact_backup": {
            "email": "tml@life.ku.dk", 
            "last_name": "Thomas M Larsen, Associate professor", 
            "phone": "+4535332505"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Copenhagen", 
                "last_name": "Thomas M Larsen, Associate Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Helsinki University", 
                "last_name": "Mikael Fogelholm, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Maastricht University", 
                "last_name": "Margriet Westerterp-Plantenga, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Nottingham Medical School", 
                "last_name": "Ian McDonald, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Navarra", 
                "last_name": "J. Alfredo Martinez, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical University Sofia", 
                "last_name": "Svetoslav Handjiev, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Sydney", 
                "last_name": "Jennie Brand-Miller, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Auckland, New Zealand", 
                "last_name": "Sally D. Poppitt, Professor", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Finland: Ethics Committee", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "United Kingdom: Research Ethics Committee", 
                "Spain: Ethics Committee", 
                "Bulgaria: Ethics committee", 
                "Australia: Human Research Ethics Committee", 
                "New Zealand: Health and Disability Ethics Committees"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "For adults:\nIncidence of type 2 diabetes, in high protein versus medium protein diet, measured during 3 years after baseline and based on WHO/IDF criteria:\nFasting plasma glucose (FPG) > 7.0 mmol/l (126 mg/dl) or, 75 g oral glucose tolerance test (OGTT) with FPG > 7.0 mmol/l (126 mg/dl) and/or 2 hour plasma glucose > 11.1 mmol/l (200 mg/dl) or, Glycated haemoglobin (HbA1c) > 6.5% (48 mmol/mol), or Random plasma glucose > 11.1 mmol/l (200 mg/dl) in the presence of classical diabetes symptoms.\nFor children and adolescents:\nChange in insulin resistance at 3 years after randomization to high protein versus medium protein diet, measured by insulin resistance analysed by the homeostatic model (HOMA-IR).", 
            "measure": "Incidence of type 2 diabetes", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01777893"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Copenhagen", 
            "investigator_full_name": "Anne Birgitte Raben", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "For adults:\nThe effect of high intensity vs. moderate intensity physical activity on incidence of type 2 diabetes, based on WHO/IDF criteria (adjusted for diet).\nFasting plasma glucose (FPG) > 7.0 mmol/l (126 mg/dl) or, 75 g oral glucose tolerance test (OGTT) with FPG > 7.0 mmol/l (126 mg/dl) and/or 2 hour plasma glucose > 11.1 mmol/l (200 mg/dl) or, Glycated hemoglobin (HbA1c) > 6.5% (48 mmol/mol), or Random plasma glucose > 11.1 mmol/l (200 mg/dl) in the presence of classical diabetes symptoms.\nFor children and adolescents:\nChange in insulin resistance at 3 years after randomization to high intensity vs. moderate intensity physical activity, analyzed by the homeostatic model (HOMA-IR).", 
                "measure": "Incidence of type-2 diabetes", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Change in HbA1c, a measure of average blood glucose levels", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Change in body weight and waist, hip and thigh circumference", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Change in body fat mass (kg, proportion of body weight)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Proportion of subjects maintaining at least 0, 5 or 10% weight loss (relative to initial body weight)", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Insulin sensitivity", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Risk factors for cardiovascular disease, with at least the following measures: blood pressure, lipids (triglycerides, total, low-density lipoprotein (LDL) and high-density lipoprotein (HDL) cholesterol), C-reactive protein, and liver enzymes", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Changes in perceived quality of life and workability, habitual well-being, sleep and chronic stress, subjective appetite sensations, and habitual physical activity.", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "University of Copenhagen", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Helsinki University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Maastricht University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Nottingham", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Navarra", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Clinical Center of Endocrinology, Medical University, Sofia, Bulgaria", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Sydney", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Auckland, New Zealand", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Stuttgart", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Swansea University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cambridge Manufacturing Company Limited", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "European Union", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Anne Birgitte Raben", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}