{
    "clinical_study": {
        "@rank": "158169", 
        "arm_group": [
            {
                "arm_group_label": "High-frequency telephone-based continuing care", 
                "description": "High-frequency telephone-based continuing care"
            }, 
            {
                "arm_group_label": "Low-frequency telephone-based continuing care", 
                "description": "Low-frequency telephone-based continuing care"
            }, 
            {
                "arm_group_label": "SMS group", 
                "description": "SMS group"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "Control group"
            }
        ], 
        "brief_summary": {
            "textblock": "Alcohol dependency is the second most common psychiatric disorder and a major public health\n      concern. As addictive disorders and now thought to be chronic disorders for many patients\n      there is a need for the development of expanded treatment approaches. Because relapse is\n      more often the rule than the exception the importance of continuing care after an initial\n      phase of treatment is evident. Studies investigating telephone-based continuing care for\n      patients with alcohol dependence have shown to be an effective form of step-down treatment\n      after a previous stabilisation treatment program and provide extended recovery support.\n      Therefore, the investigators hypothesize that alcohol abstinent patients who received\n      high-frequency telephone-based or sms-based continuing care show significantly less relapses\n      respectively more abstinent days six and twelve months after in-patient treatment compared\n      to patients who receive low-frequency or no telephone-based continuing care."
        }, 
        "brief_title": "Telephone-Based Continuing Care for Alcohol Dependence", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol Dependence", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Alcohol dependence is a major public health problem. Because of its relapsing nature of the\n      disorder, alcohol and also drug dependence are now thought to be chronic disorders for many\n      patients.Therefore, continuing care has become an important element in the treatment of\n      alcohol dependence. Continuing care is referred to as ongoing care after an initial phase of\n      intensive care and can be provided in different modalities and formats such as group\n      counseling, telephone-based counseling, individual therapy and more. However, many\n      substance-dependence patients do not attend any continuing care or abandon attending care to\n      early. To approach this problem more flexible continuing care protocols that abstain from\n      the traditional face-to-face counseling sessions have been developed to promote better\n      adherence an improve disease management over time.  Studies on continuing care revealed\n      mixed results that depend on the duration of the intervention and the method of delivery\n      services. Longer planned intervention and active approaches that bring the intervention to\n      the patients seem to be more effective than traditional approaches in the management of\n      addiction. For instance studies investigating telephone-based continuing care for patients\n      with alcohol dependence have shown to be an effective form of step-dow treatment after a\n      previous stabilisation treatment program and provide extended recovery support. Results\n      revealed that telephone-based continuing care produced higher rates of abstinence than\n      face-to-face standard continuing care, especially patient with low to moderate risk scores\n      benefited therefrom. Furthermore, it is a feasible instrument to implement a low-budget\n      follow-up system in routine outcome monitoring.\n\n      Objective\n\n      In this study, the investigators want to evaluate the effectiveness of a high- versus\n      low-frequency telephone-based and a short message-based continuing care provided for\n      patients who have achieved a 12 week in-patient treatment for alcohol dependence. The\n      investigators hypothesize that telephone-based continuing care should help the patients to\n      bridge the gap of an intensive in-patient treatment to out-patient environment and working\n      life.\n\n      Methods\n\n      320 patients will be recruited through the Clinic Südhang (Bern) and the Forel Clinic\n      (Zürich), both specialized clinics for treatment of alcohol dependency. Patients, age 18-65,\n      will have attended a 12-week in-patient treatment program for alcohol dependency.\n      Participants are divided in 4 groups (high-frequency-, low-frequency-, sms- and control-\n      group) by randomization. Patients of the high-frequency and sms group will be contacted 9\n      times during the first 6 months while the low-frequency group will be called 2 times and the\n      control group will not be contacted. All 4 groups are contacted after 6 months and 12\n      months. The telephone continuing care consists of several cognitive-behavioral therapy\n      components and includes monitoring of substance use status and progress towards identified\n      goals, identification of current and anticipated high risk situations as well as development\n      and rehearsal of improved coping behaviors. Each call lasts approximately 15 minutes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Alcohol dependency\n\n          -  12-week in-patient treatment\n\n          -  At least six month of abstinence after treatment\n\n          -  Written informed consent\n\n        Exclusion Criteria\n\n          -  Use of illegal drugs\n\n          -  Continued in-patient treatment\n\n          -  Cognitive impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients of the clinic Südhang (Bern) and the Forel clinic (Zürich), both specialized\n        clinics for the treatment of alcohol dependency"
            }
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030093", 
            "org_study_id": "077/13"
        }, 
        "intervention": {
            "arm_group_label": [
                "High-frequency telephone-based continuing care", 
                "Low-frequency telephone-based continuing care", 
                "SMS group", 
                "Control group"
            ], 
            "description": "Telephone-based continuing care wil be provided to patients in different frequency", 
            "intervention_name": "Telephone-based counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alcohol dependence", 
            "Telephone-based continuing care", 
            "Outcome monitoring"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Sonja.Stutz@suedhang.ch", 
                    "last_name": "Sonja Stutz, Lic. phil.", 
                    "phone": "++41 31 828 14 14"
                }, 
                "facility": {
                    "address": {
                        "city": "Bern", 
                        "country": "Switzerland", 
                        "zip": "3000"
                    }, 
                    "name": "Dep. of Psychiatric Neurophysiology, Bern University Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Leila Maria Soravia, Dr. phil.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Sonja Stutz, Lic. phil.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bern", 
                        "country": "Switzerland", 
                        "zip": "3000"
                    }, 
                    "name": "Dep. of Psychiatric Neurophysiology, Bern University Hospital"
                }, 
                "investigator": {
                    "last_name": "Leila Maria Soravia, Dr. phil.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "4", 
        "official_title": "Evaluation Study of the Effectiveness of a High- Versus Low-frequency Telephone-based and Sort Message-based (Sms) Continuing Care Provided to Patients Who Have Achieved a 12 Week In-patient Treatment for Alcohol Dependence", 
        "overall_contact": {
            "email": "soravia@puk.unibe.ch", 
            "last_name": "Leila Maria Soravia, Dr. phil.", 
            "phone": "++41 31 932 83 39"
        }, 
        "overall_contact_backup": {
            "email": "Sonja.Stutz@suedhang.ch", 
            "last_name": "Sonja Stutz, Lic. phil.", 
            "phone": "++41 31 828 14 14"
        }, 
        "overall_official": {
            "affiliation": "University of Bern", 
            "last_name": "Leila Maria Soravia, Dr. phil.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of days of alcohol abstinence", 
            "safety_issue": "Yes", 
            "time_frame": "Six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030093"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Number of days of alcohol abstinence", 
            "safety_issue": "Yes", 
            "time_frame": "One year"
        }, 
        "source": "University of Bern", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Bern", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}