{
    "clinical_study": {
        "@rank": "11760", 
        "arm_group": [
            {
                "arm_group_label": "Human Allogeneic Mesenchymal Stem Cells", 
                "arm_group_type": "Experimental", 
                "description": "One time infusion of 1.5 million cells per kg administered at a constant rate of 2 mL/min."
            }, 
            {
                "arm_group_label": "Lactated Ringer's Solution", 
                "arm_group_type": "Placebo Comparator", 
                "description": "One time intravenous infusion of receive 1 mL/kg LRS administered at a constant rate of approximately 2 mL/min"
            }
        ], 
        "brief_summary": {
            "textblock": "TITLE:\tA phase IIa, single-blind, placebo-controlled, crossover, multi-center, randomized\n      study to assess the safety, tolerability, and preliminary efficacy of a single intravenous\n      dose of ischemia-tolerant allogeneic mesenchymal bone marrow cells to subjects with heart\n      failure of non-ischemic etiology PROTOCOL NUMBER:\tSTEM-104-M-CHF INVESTIGATIONAL PRODUCTS:\n      Ischemia-Tolerant Allogeneic Mesenchymal Bone Marrow Cells (aMBMC), (adult human) PHASE:\tIIa\n      INDICATION:\tHeart failure of non-ischemic etiology"
        }, 
        "brief_title": "A Phase IIa, Single-blind, Placebo-controlled, Crossover, Multi-center, Randomized Study to Assess the Safety, Tolerability, and Preliminary Efficacy of a Single Intravenous Dose of Ischemia-tolerant Allogeneic Mesenchymal Bone Marrow Cells to Subjects With Heart Failure of Non-ischemic Etiology", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-ischemic Heart Failure", 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will enroll 20 subjects and will consist of 2 cohorts.  Enrolled subjects will be\n      randomized at 1:1 into an experimental group (n=10) or a placebo group (n=10), respectively.\n      Subjects in the experimental group will receive 1.5 million cells per kg and subjects in the\n      placebo group will receive 1 mL/kg Lactated Ringer's Solution. At 90 days the two groups\n      will change arms and the placebo group will receive 1.5 million cells per kg and the\n      initially treated group will receive a Lactated Ringer's Solution (LRS) at a volume of 1\n      mL/kg."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females ≥18 years of age\n\n          2. LVEF ≤35% on echocardiogram within 6 months of randomization to undergo MRI\n\n          3. Screening cardiac MRI at baseline with\n\n               1. Ejection fraction ≤40%\n\n               2. No evidence of hyper-enhancement\n\n          4. Patients with non-ischemic heart failure etiology, as documented by absent or\n             non-obstructive coronary artery disease on x-ray angiography or coronary computed\n             tomography within the past 3 years\n\n          5. On  stable maximally tolerated medical therapy (at the discretion of the\n             investigator) including ACE-inhibitors, angiotensin receptor blockers, beta-blockers,\n             and mineralocorticoid receptor antagonists, as tolerated, for at least 6 months\n\n          6. NYHA class II-III symptoms\n\n          7. Ability to understand and provide signed informed consent\n\n          8. Reasonable expectation that patient will receive standard post-treatment care and\n             attend all scheduled safety follow-up visits\n\n        Exclusion Criteria:\n\n          -  1. Pregnant or nursing women or those of childbearing age and not using an effective\n             method of contraception.\n\n             2. Acute myocardial infarction, acute coronary syndrome, or stroke within 3 months 3.\n             Cardiac surgery within 3 months prior to randomization or the likelihood of a\n             requirement for such procedures during the study period 4. Current ICD or CRT or\n             implantation planned with 6 months of infusion 5. Presence of clinically significant,\n             uncorrected valvular heart disease, hypertrophic or restrictive cardiomyopathy,\n             active myocarditis, or uncontrolled hypertension 6. History of cardiac arrest or\n             life-threatening arrhythmias within 3 months 7. Treatment with parenteral inotropic\n             agents within 1 month of randomization 8. Anticipated cardiac transplantation within\n             1 year 9. Illness other than heart failure with life expectancy less than 1 year 10.\n             Received an experimental drug or device within 30 days of randomization 11. Left\n             ventricular assist device or implantation planned in the next 6 months 12. Patients\n             with complex congenital heart disease 13. Uncontrolled seizure disorder. 14. Presence\n             of immune deficiency. 15. Clinically significant hematologic, hepatic, or renal\n             impairment as determined by screening clinical laboratory tests.\n\n             16. Presence of any other clinically-significant medical condition, psychiatric\n             condition, or laboratory abnormality, that in the judgment of the investigator or\n             sponsor for which participation in the study would pose a safety risk to the subject\n             17. Inability to comply with the conditions of the protocol. 18. Malignancy within\n             the previous five years, except adequately treated basal cell carcinoma, provided\n             that it is neither infiltrating nor sclerosing, and carcinoma in situ of the cervix.\n\n             19. Active myocarditis or early postpartum cardiomyopathy (within six months). 20.\n             Systemic corticosteroids, cytostatics, immunosuppressive drug therapy\n             (cyclophosphamide, methotrexate, cyclosporine, azathioprine, etc.), and DNA depleting\n             or cytotoxic drugs taken within four weeks prior to study treatment.\n\n             21. Porphyria. 22. Allergy to sodium citrate or any \"caine\" type of local anesthetic.\n             23. Any contraindication for gadolinium use for MRI 24. Patient scheduled for hospice\n             care. 25. Clinically relevant abnormal findings in the clinical history, physical\n             examination, ECG, or laboratory tests at the screening assessment that would\n             interfere with the objectives of the study or would preclude safe completion of the\n             study. Abnormal findings could include: known HIV infection or other immunodeficiency\n             state, chronic active viral infection (such as hepatitis B or C), acute systemic\n             infections (defined as patients undergoing treatment with antibiotics),\n             gastrointestinal tract bleeding, or any severe or acute concomitant illness or\n             injury.\n\n             26. Any other medical, social, or geographical factor that would make it unlikely\n             that the patient could comply with study procedures (e.g., alcohol abuse, lack of\n             permanent residence, severe depression, disorientation, distant location, or\n             noncompliance)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123706", 
            "org_study_id": "STEM-104-M-CHF"
        }, 
        "intervention": [
            {
                "arm_group_label": "Human Allogeneic Mesenchymal Stem Cells", 
                "description": "Self-renewing, multipotent progenitor cells with the capacity to differentiate into several distinct mesenchymal lineages including osteoblasts, chondrocytes, adipocytes, endothelial cells, vascular smooth muscle cells, and cardiomyocytes", 
                "intervention_name": "Human Allogeneic Mesenchymal Stem Cells", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Mesenchymal Stem Cells", 
                    "Marrow Stromal Cells"
                ]
            }, 
            {
                "arm_group_label": "Lactated Ringer's Solution", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Lactated Ringer's Solution"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Heart failure", 
            "Non-ischemic heart failure"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": [
            {
                "contact": {
                    "email": "gsnell@emory.edu", 
                    "last_name": "Gail Snell, RN, CCRC", 
                    "phone": "404-712-0531"
                }, 
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University Centers for Heart Failure Therapy & Transplantation"
                }, 
                "investigator": {
                    "last_name": "Javed Butler, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ahuskin@nmh.org", 
                    "last_name": "Anna Huskin, RN, BSN", 
                    "phone": "312-695-4067"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University Bluhm Cardiovascular Institute"
                }, 
                "investigator": {
                    "last_name": "Allen S Anderson, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sritter@mail.med.upenn.edu", 
                    "last_name": "Scott Ritter", 
                    "phone": "215-573-2999"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania Heart Failure and Transplant Program"
                }, 
                "investigator": {
                    "last_name": "Kenneth B Margulies, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase IIa, Single-blind, Placebo-controlled, Crossover, Multi-center, Randomized Study to Assess the Safety, Tolerability, and Preliminary Efficacy of a Single Intravenous Dose of Ischemia-tolerant Allogeneic Mesenchymal Bone Marrow Cells to Subjects With Heart Failure of Non-ischemic Etiology", 
        "other_outcome": {
            "measure": "Changes from baseline and days 90 post-initial infusion and after the crossover to day 90 post new infusion.  MRI, echocardiogram and exercise capacity", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, day 30, 60 & 90 days post infusion"
        }, 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Javed Butler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To assess the safety of human ischemia-tolerant allogeneic mesenchymal bone marrow cells (aMBMC) administered intravenously to subjects with heart failure (HF) of non-ischemic etiology (N-IHF).", 
            "safety_issue": "Yes", 
            "time_frame": "up to  450 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123706"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Change in Left Ventricle Ejection Fraction (LVEF) from baseline to day 90 post infusion", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to day 90 post initial infusion"
        }, 
        "source": "Stemedica Cell Technologies, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "CardioCell, LLC; A Stemedica Company", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Stemedica Cell Technologies, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}