{
    "clinical_study": {
        "@rank": "46898", 
        "acronym": "X-ON", 
        "arm_group": [
            {
                "arm_group_label": "XR-NTX", 
                "arm_group_type": "Active Comparator", 
                "description": "Xr-NTX 380mg IM injection monthly x 6 months"
            }, 
            {
                "arm_group_label": "Oral Naltrexone", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral naltrexone 50mg/day x 6 months"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study is a pragmatic, randomized, open-label clinical trial of 24 weeks of\n      XR-NTX vs. O-NTX using a COMBINE-adapted Medical Management primary care treatment model.\n      234 adults >18yo with alcohol dependence will be recruited from the community into treatment\n      in public sector primary care settings. The primary outcome which powers this study is a\n      dichotomous good clinical outcome defined by abstinence or moderate drinking, and as\n      measured by the Timeline Follow-back and analyzed using an intention-to-treat approach among\n      all randomized participants. Secondary outcomes include the incremental cost effectiveness\n      of the two arms, differences between arms by continuous measures of alcohol intake\n      (drinks/day, % days abstinent, time to first heavy drinking day, bio-markers), and the\n      exploratory analysis of factors possibly associated with effectiveness, including gender,\n      prior treatment abstinence, and mu opioid receptor (OPRM1) genotypes.\n\n      Specific Aim 1: Treatment Effectiveness. To evaluate the effectiveness of extended-release\n      naltrexone (XR-NTX) vs. oral naltrexone (O-NTX) in producing a primary good clinical\n      outcome, defined as abstinence or moderate drinking (<2 drinks/day, men; <1drink/day,women;\n      and <2 heavy drinking occasions/month), during the final 20 of 24 weeks of primary\n      care-based Medical Management for alcohol dependence. Hypothesis: The rate of this good\n      clinical outcome will be approximately twice as great among participants receiving XR-NTX\n      compared with those receiving O-NTX.\n\n      Specific Aim 2: Cost Effectiveness. To estimate the incremental cost effectiveness of XR-NTX\n      vs. O-NTX,both in conjunction with primary care-based Medical Management. Hypothesis: XR-NTX\n      treatment will be more cost effective than O-NTX.\n\n      Specific Aim 3: Patient-Level Predictors of Effectiveness. To identify patient-level\n      characteristics associated with effectiveness in both arms."
        }, 
        "brief_title": "Extended-Release vs. Oral Naltrexone Alcohol Treatment in Primary Care", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol Dependence", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "Rationale: Though integration of alcohol pharmacotherapy into primary care settings is\n      receiving increasing emphasis and support, rigorous data to inform clinicians' treatment\n      choice is lacking. The most recently FDA-approved alcohol treatment medication, an\n      extended-release depot form of naltrexone (XR-NTX, Vivitrol®), could greatly simplify the\n      medical home-centered alcohol treatment emphasized in the National Institute on Alcohol\n      Abuse and Alcoholism (NIAAA) Clinician's Guide. Injected once a month, XR-NTX offers a\n      long-acting and thus potentially more effective form of pharmacotherapy than oral naltrexone\n      (O-NTX), which, despite the Combined Pharmacotherapies and Behavioral Interventions for\n      Alcohol Dependence (COMBINE) trial and systematic reviews supporting some efficacy, has been\n      characterized by low rates of overall prescribing, poor adherence, suboptimal monthly refill\n      and inadequate treatment retention. Yet while promising as an alternative to O-NTX, XR-NTX\n      is substantially more expensive (~$1100 vs. ~$100 per month), and no head-to-head trials\n      have compared the two forms of naltrexone. A comparative effectiveness approach is required\n      to systematically evaluate the following key questions: In primary care settings, what is\n      the relative clinical effectiveness of XR-NTX vs. O-NTX? What are the benefits and costs of\n      XR-NTX relative to O-NTX? And can patient and system characteristics be identified to inform\n      treatment choice to maximize the probability of successful outcome?\n\n      Implications: Despite several years of experience, the comparative effectiveness of XR-NTX\n      compared to older alcohol medications remains uncertain, particularly in a mainstream,\n      primary care treatment model that is generalizable and broadly accessible. Newer, novel,\n      expensive medications for addiction disorders are historically greatly underutilized by\n      primary care physicians. This study is innovative both as a 'head-to-head' evaluation of\n      XR-NTX vs. O-NTX in primary care, and because expected participants will be primarily\n      Medicaid-covered or uninsured persons who will not be excluded based on medical and\n      psychiatric co-morbidities that often preclude participation in efficacy studies. If health\n      insurance expansion, parity reforms, medical homes and accountable care organizations are to\n      define primary care as a core alcohol treatment setting in the coming decade, exactly this\n      type of study is required to guide treatment protocols and resource allocation. Ultimately,\n      more widespread adoption of cost-effective alcohol pharmacotherapies will result in\n      longer,healthier lives and lower costs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults, age >18 y.o.\n\n          -  English- or Spanish- speaking and able to understand study procedures and  provide\n             full consent.\n\n          -  DSM IV diagnosis of alcohol dependence as determined by study physician and  DSM IV\n             checklist.\n\n          -  Endorses goal of abstinence, and is able to achieve alcohol abstinence without\n             inpatient detoxification, per study physician.\n\n        Exclusion Criteria:\n\n          -  Current opioid dependence and/or positive urine toxicology for extended opioids.\n\n          -  Pregnancy or female planning conception.\n\n          -  Allergy to naltrexone or the PGL XR-NTX formulation or diluent.\n\n          -  Severe liver disease, liver failure, or liver function test levels greater than three\n             times normal.\n\n          -  Other sever, untreated or uncontrolled medical illness (e.g., sevre heart failure or\n             dementia)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "234", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893827", 
            "org_study_id": "S12-02263"
        }, 
        "intervention": [
            {
                "arm_group_label": "XR-NTX", 
                "description": "380mg (4cc) XR-NTX administered by IM injection 1x/month for 6 months.", 
                "intervention_name": "XR-NTX (Extended-Release Naltrexone)", 
                "intervention_type": "Drug", 
                "other_name": "Vivitrol"
            }, 
            {
                "arm_group_label": "Oral Naltrexone", 
                "description": "50mg pill form of naltrexone taken 1x/day for 6 months.", 
                "intervention_name": "Oral Naltrexone (O-NTX)", 
                "intervention_type": "Drug", 
                "other_name": "Revia"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Naltrexone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Naltrexone", 
            "Extended-release naltrexone", 
            "Oral naltrexone", 
            "Vivitrol", 
            "XR-NTX", 
            "alcohol dependence", 
            "primary care", 
            "Medical Management"
        ], 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "New York University School of Medicine"
            }, 
            "investigator": {
                "last_name": "Joshua D Lee, MD MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Open-label Clinical Trial of Extended-Release vs. Oral Naltrexone for Alcohol Treatment in Primary Care.", 
        "other_outcome": {
            "description": "To identify patient-level characteristics (gender, ethnicity, pre-treatment abstinence, voluntary specialty alcohol treatment and Alcoholics Anonymous involvement) associated with effectiveness in both arms.  Baseline Demographic and Timeline Follow-Back and in-study Non-Study Medical Service questionnaires will characterized these patient-level variables.", 
            "measure": "Patient-level predictors of effectiveness", 
            "safety_issue": "No", 
            "time_frame": "20-24 weeks"
        }, 
        "overall_contact": {
            "email": "ryan.mcdonald@nyumc.org", 
            "last_name": "Ryan D. McDonald, MA", 
            "phone": "646-501-2541"
        }, 
        "overall_contact_backup": {
            "email": "joshua.lee@nyumc.org", 
            "last_name": "Joshua D. Lee, MD, MSc", 
            "phone": "212-263-4242"
        }, 
        "overall_official": {
            "affiliation": "NYU School of Medicine, Dept. Population Health", 
            "last_name": "Joshua D. Lee, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of drinks (<2 drinks/day, men; <1drink/day, women; and <2 heavy drinking occasions/month) during the final 20 of 24 weeks of primary care-based Medical Management for alcohol dependence.", 
            "measure": "Alcohol abstinence or moderate drinking", 
            "safety_issue": "No", 
            "time_frame": "20-24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893827"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University School of Medicine", 
            "investigator_full_name": "Joshua D. Lee", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To estimate the incremental cost-effectiveness of XR-NTX vs. O-NTX, both in conjunction with primary care-based medical management.  Economic data will be derived primarily from the Economic Form 90,  Non-Study Medical Service and electronic medical records assessments, EQ-5D (functional status),  and a cost survey or standardized question querying patient reports of specific non-medical related costs (including lost/gained work, lost/gained dependent care, transportation costs, arrests, motor vehicle accidents) collected at baseline and at week 10, 18, 26, and 48 assessments.", 
            "measure": "Cost-effectiveness", 
            "safety_issue": "No", 
            "time_frame": "0-24 weeks"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}