{
    "clinical_study": {
        "@rank": "107691", 
        "acronym": "SHARE", 
        "arm_group": [
            {
                "arm_group_label": "Intervention arm", 
                "arm_group_type": "Experimental", 
                "description": "Intervention arm clusters (n=4) received an IPV prevention intervention (the Safe Homes and Respect for Everyone (SHARE) Project), enhanced HIV testing and treatment and routine HIV services."
            }, 
            {
                "arm_group_label": "Control arm", 
                "arm_group_type": "No Intervention", 
                "description": "Control arm clusters (n=7) received standard of care HIV services alone."
            }
        ], 
        "brief_summary": {
            "textblock": "Intimate partner violence (IPV) is a precursor to and consequence of HIV infection.  Few\n      interventions combining HIV and IPV prevention have been evaluated and none has\n      significantly decreased both outcomes.\n\n      A cluster-randomized trial was conducted in Rakai, Uganda.  Four intervention arm clusters\n      (N=5,339) received an IPV prevention intervention (the Safe Homes and Respect for Everyone\n      (SHARE) Project), enhanced HIV testing and treatment and routine HIV services provided by\n      Rakai Health Sciences Program (RHSP).  Seven control arm clusters (N=6,112) received\n      standard of care HIV services alone.\n\n      Baseline and two follow-up visits were conducted via the Rakai Community Cohort Study\n      between 2005 and 2009. Primary outcomes were past year emotional, physical and sexual IPV\n      and HIV incidence. Secondary outcomes included past year intimate partner rape/forced sex,\n      number of total and extra-marital sex partners, alcohol use surrounding sex, condom use,\n      discussion about condom use, partner's disclosure of HIV status and respondent's disclosure\n      of HIV status. Analysis was by intention-to-treat.  Modified Poisson regression was used to\n      estimate prevalence risk ratios (PRR) to detect the impact of the intervention on IPV and\n      secondary outcomes.  Poisson regression was used to estimate incidence rate ratios (IRR) of\n      HIV acquisition per 100 person years (py).\n\n      Our study had three research aims and related hypotheses.\n\n      Aim 1 was to assess the impact of SHARE + RHSP community services on report of victimization\n      from and perpetration of physical and/or sexual IPV in the past 12 months, compared to the\n      impact of RHSP community services alone.\n\n      Hypothesis 1(a): SHARE intervention will reduce women's reports of IPV victimization in\n      intervention vs. control arms.\n\n      Hypothesis 1(b):  SHARE intervention will reduce men's reports of IPV perpetration in\n      intervention vs. control arms.\n\n      Aim 2 was to assess the impact of SHARE + RHSP services on report of sexual risk behaviors\n      among men and women compared to the impact of RHSP community services alone.\n\n      Hypothesis 2(a): SHARE intervention will reduce selected sexual risk behaviors in the\n      intervention vs. control arms.\n\n      Aim 3 was to assess the impact of SHARE + RHSP services on HIV incidence compared to the\n      impact of RHSP community services alone.\n\n      Hypothesis 3(a): Incidence of HIV will be lower in the intervention vs. control arms."
        }, 
        "brief_title": "Assessing the Impact of an Intervention to Prevent Intimate Partner Violence and HIV in Uganda", 
        "completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV", 
            "Physical Abuse of Adult (If Focus of Attention is on Victim)", 
            "Sexual Abuse of Adult (If Focus of Attention is on Victim)", 
            "Risk Reduction Behavior"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Between the ages of 15-49 years;\n\n          2. Consent to participation;\n\n          3. Resident of at least 6 months in study community;\n\n          4. Enrollment into RCCS at baseline (2005-06);\n\n          5. Report of sexual activity or being in a partnership in the year prior to the baseline\n             interview;\n\n          6. Provision of follow-up information on variables of interest.\n\n          7. For HIV incidence, only participants with initial HIV-negative serostatus at their\n             baseline visit were included in the analyses.\n\n        Exclusion criteria:\n\n          1. Younger than 15 years and older than 49 years;\n\n          2. Did not consent to participation;\n\n          3. Non-resident in study community;\n\n          4. Not enrolled in RCCS between 2005-06;\n\n          5. Not yet sexually active or not sexually active during year prior to baseline;\n\n          6. Incomplete follow up information on variables of interest;\n\n          7. HIV positive at baseline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "11451", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050763", 
            "org_study_id": "1F31MH095649-01A1", 
            "secondary_id": "WIRB Protocol # 20031318"
        }, 
        "intervention": {
            "arm_group_label": "Intervention arm", 
            "description": "SHARE aimed to reduce IPV and used methodologies from two proven successful violence prevention frameworks: Stepping Stones (Welbourn, 1995) and the Resource Guide for Mobilizing Communities to Prevent Domestic Violence (Michau & Naker, 2003).   SHARE promoted a process of social change based on the Transtheoretical Model's Stages of Change Theory (Prochaska & DiClemente, 1983; Prochaska & Velicer, 1997) which posits that although people realize they need to make changes in their life, they do it in stages instead of one major life change.  There are five main stages of change: (1) pre-contemplation, (2) contemplation, (3) preparation for action, (4) action and (5) maintenance.\nWe hypothesized that repeated exposure to the ideas included in SHARE would encourage men and women to begin a process of change that results in preventive behavior.", 
            "intervention_name": "The SHARE Project", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Intimate partner violence", 
            "Community based prevention intervention", 
            "Uganda", 
            "Cluster randomized trial"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kalisizo", 
                    "country": "Uganda", 
                    "state": "Rakai"
                }, 
                "name": "Rakai Health Sciences Program"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Cluster Randomized Trial of the Impact of an Intimate Partner Violence and HIV Prevention Intervention on Emotional, Physical and Sexual Abuse, Sexual Risk Behaviors and HIV Incidence in Rakai, Uganda", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Physical violence was measured by asking female participants, \"In the past 12 months has your current partner done any of the following to you: Pushed, pulled, slapped, or held you down? Punched you with fist or with something that could hurt you? Kicked you or dragged you? Tried to strangle you or burn you? Threatened you with a knife, gun or other type of weapon? Attacked you with knife, gun, or other weapon?\" (Yes/No)\nSexual IPV was measured by asking female participants, \"In the past 12 months has your current partner done any of the following to you: Used verbal threats to force you to have sex when you did not want to? Physically forced you to have sex when you did not want to? Forced you to perform other sexual acts when you did not want to?\" (Yes/No)\nEmotional intimate partner violence was measured by asking female participants, \"In the past 12 months, has your current partner verbally abused or shouted at you?\" (Yes/No).", 
            "measure": "Intimate partner violence", 
            "safety_issue": "Yes", 
            "time_frame": "One year"
        }, 
        "reference": [
            {
                "PMID": "10170434", 
                "citation": "Prochaska JO, Velicer WF. The transtheoretical model of health behavior change. Am J Health Promot. 1997 Sep-Oct;12(1):38-48. Review."
            }, 
            {
                "PMID": "6863699", 
                "citation": "Prochaska JO, DiClemente CC. Stages and processes of self-change of smoking: toward an integrative model of change. J Consult Clin Psychol. 1983 Jun;51(3):390-5. No abstract available."
            }, 
            {
                "PMID": "23419276", 
                "citation": "Wagman JA, Namatovu F, Nalugoda F, Kiwanuka D, Nakigozi G, Gray R, Wawer MJ, Serwadda D. A public health approach to intimate partner violence prevention in Uganda: the SHARE Project. Violence Against Women. 2012 Dec;18(12):1390-412. doi: 10.1177/1077801212474874."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050763"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "HIV incidence was determined from venous blood samples, using two enzyme immunoassay (EIA), with Western blot (WB) and/or polymerase chain (PCR) confirmation of discordant EIA results and for all seroconversions.", 
                "measure": "HIV incidence", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Non-marital partnerships were assessed by asking respondents, \"Do you currently have a relationship with someone to whom you are not officially married or in a consensual union?\"", 
                "measure": "Non-marital partnerships", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Past year condom use was measured through two questions: \"During the past 12 months have you/partner used condoms?\"  and those who responded \"yes\" were asked about if they used condoms consistently, sometimes (inconsistently) or always.", 
                "measure": "Condom use", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "To assess alcohol use, participants were asked, \"Did you drink alcohol before your last sex with this partner?\" (Yes/No)", 
                "measure": "Alcohol use", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Circumcision status of male participants and male partners of female participants was assessed by asking men \"Are you circumcised?\" and women \"Is your partner circumcised?\"", 
                "measure": "Circumcision status", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "\"In the past 12 months have any of your sexual partners physically forced you to have sex when you did not want to?\" [YES/NO] Victimization was measured among women and perpetration measured among men.", 
                "measure": "Intimate partner rape", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "description": "Multiple (more than 1) sexual partners was measured by asking, \"How many different sexual partners have you had in the last 12 months, including married or consensual partners, and anyone already mentioned?\" [One/two or more]", 
                "measure": "Multiple (more than 1) sexual partners", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Discussion about condom use was measured by asking, \"Have you discussed condom use with this partner?\" [NO/YES]", 
                "measure": "Discussion about condom use", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Partner's disclosure of HIV status was measured by asking, \"In the last 12 months has this partner informed you of his/her HIV sero-status?\" [No or never got tested/results / Yes or received couple counseling]", 
                "measure": "Partner's disclosure of HIV status", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Self-disclosure of HIV status was measured by asking, \"In the last 12 months have you informed this partner of your HIV serostatus?\" [No or never got tested/results / Yes or received couple counseling]", 
                "measure": "Self-disclosure of HIV status", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "source": "Johns Hopkins Bloomberg School of Public Health", 
        "sponsors": {
            "collaborator": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins Bloomberg School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2005", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}