{
    "clinical_study": {
        "@rank": "53562", 
        "acronym": "M&L", 
        "arm_group": [
            {
                "arm_group_label": "Treatment focus - Parenting vs lifestyle", 
                "arm_group_type": "Experimental", 
                "description": "To determine the effectiveness of two obesity treatment interventions: 1) parent training group (n=90) and 2) standard treatment with focus on lifestyle (n=90). The two treatment conditions will be evaluated with respect to child weight status (BMI SDS; primary outcome), psychosocial and metabolic health, lifestyle choices, and family functioning (secondary outcomes). This design will allow us to assess whether a program targeting only parents and focusing on parenting practices will result in better outcomes than treatment as usual emphasizing lifestyle changes."
            }, 
            {
                "arm_group_label": "Length of treatment", 
                "arm_group_type": "Experimental", 
                "description": "To understand the influence of treatment duration by comparing the effectiveness of two obesity treatment interventions: the parent training group administered for 12 wks only (n=45) and the parent training group with booster sessions which include additional booster sessions at 8-week intervals for the following year (n=45). Thus we will randomize families to either a group with booster sessions or without. This design will allow us to evaluate if prolonged care is necessary to maintain intervention effects, or if a 12-week program is equally effective."
            }
        ], 
        "brief_summary": {
            "textblock": "Obesity has been shown to be resistant to treatment in adults, adolescents, and in school\n      age children, but not during early childhood. Yet knowledge on the effectiveness of early\n      childhood treatment programs for obesity is still very limited, preventing the widespread\n      implementation of such programs. The overarching purpose of this study is to evaluate the\n      effectiveness of early treatment of childhood obesity. The investigators plan to perform a\n      carefully-designed randomized controlled trial that will evaluate different treatment\n      options offered to families with children with obesity, organized within the healthcare\n      system and followed up for at least 1 year post-baseline. Participants will be children aged\n      4-6 years (N=180) with obesity and their parents. This study will facilitate a close\n      examination of key treatment components and mechanisms of change. Results from this study\n      will lead to better healthcare options for obesity treatment during childhood and ultimately\n      to the prevention of obesity later in life from a public health perspective."
        }, 
        "brief_title": "The More & Less Study: A Trial Testing Different Treatment Approaches to Obesity in Preschoolers", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "The proposed randomized controlled trial has four specific aims:\n\n      Specific Aim #1: PARENTING OR LIFESTYLE? To determine the effectiveness of two obesity\n      treatment conditions: 1) parent training (n=90) and 2) treatment as usual focused on\n      lifestyle changes (n=90). The two treatment conditions will be evaluated with respect to\n      child weight status (BMI SDS; primary outcome), psychosocial and metabolic health, lifestyle\n      choices, and family functioning (secondary outcomes).\n\n      Specific Aim #2: OPTIMAL LENGTH OF TREATMENT AND FOLLOW-UP? To understand the influence of\n      treatment duration we will compare the effectiveness of the parent training program\n      administered for 12 wks only and for 12 wks plus additional booster sessions at 8-week\n      intervals for the following year. All groups will be followed up for at least one year\n      post-baseline.\n\n      Specific Aim #3: TO START AT AGE 4,5 OR 6? To assess the influence of child age at the start\n      of treatment on the treatment outcomes.\n\n      Specific Aim #4: MEDIATORS AND MODERATORS? To determine whether changes in targeted\n      parenting skills (such as limit setting, monitoring and problem-solving) will mediate child\n      obesity outcomes by examining all treatment groups. In addition, we will examine moderators\n      of intervention effects (e.g. socioeconomic status (SES), parental weight status, and\n      depression)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 4-6 years old\n\n          -  obesity as defined by international cut-offs (Cole T. J. et al. BMJ, 2000).\n\n        Exclusion Criteria:\n\n          -  weight affecting diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792531", 
            "org_study_id": "ML2012"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Treatment focus - Parenting vs lifestyle", 
                    "Length of treatment"
                ], 
                "description": "The More & Less group will focus on how to use positive parenting practices (e.g., reinforcement/encouragement, limit setting, monitoring, problem-solving, positive involvement, and emotion regulation) instead of ineffective practices (e.g., coercive behavior, negative reciprocity, escalation, and negative reinforcement). Using a parent-group approach to intervention administration, each of the twelve More & Less sessions (1.5h/wk) consist of introduction to effective parenting practices followed by a discussion and practice using role play and home practice assignments. The information and procedures will be tailored to focus on changes in the home environment, mostly related to child food habits and physical activity.", 
                "intervention_name": "Parent training group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Treatment focus - Parenting vs lifestyle", 
                "description": "The treatment will be provided by local pediatricians in outpatient pediatric departments and will be based on lifestyle modifications, as recommended in the action plan for Stockholm County.", 
                "intervention_name": "Standard treatment with focus on lifestyle", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Length of treatment", 
                "description": "Parent training group with additional booster sessions at 8-week intervals for the following year.", 
                "intervention_name": "Parent training group with booster sessions", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "children", 
            "obesity", 
            "treatment", 
            "family"
        ], 
        "lastchanged_date": "February 14, 2013", 
        "location": {
            "contact": {
                "email": "anna.ek@ki.se", 
                "last_name": "Anna Ek, B.Sc.", 
                "phone": "+46(0)858587752"
            }, 
            "contact_backup": {
                "email": "sofia.ljung@ki.se", 
                "last_name": "Sofia Ljung, M.Sc.", 
                "phone": "+4(0)700902349"
            }, 
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "141 86"
                }, 
                "name": "Karolinska Institute"
            }, 
            "investigator": {
                "last_name": "Paulina Nowicka, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "The More & Less Study: A Randomized Controlled Trial Testing Different Treatment Approaches to Obesity in Preschoolers", 
        "overall_contact": {
            "email": "anna.ek@ki.se", 
            "last_name": "Anna Ek, B.Sc.", 
            "phone": "+46(0)858587752"
        }, 
        "overall_contact_backup": {
            "email": "sofia.ljung@ki.se", 
            "last_name": "Sofia Ljung, M.Sc.", 
            "phone": "+46(0)700902349"
        }, 
        "overall_official": {
            "affiliation": "Karolinska Institutet", 
            "last_name": "Paulina Nowicka, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurements of children's weight and height", 
            "measure": "Change in Body Mass Index (BMI) SDS", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792531"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska Institutet", 
            "investigator_full_name": "Paulina Nowicka", 
            "investigator_title": "Postdoctoral researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured with validated questionnaires such as Child Feeding Questionnaire, Child Eating Behaviour Questionnaire and Lifestyle Behaviour Checklist. Parent's general parenting will be assessed with a questionnaire specifically developed for this study.", 
                "measure": "Change in parenting practices, general and specific", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Measured using validated questionnaires such as Child Eating Behaviour Questionnaire and Food Frequency Questionnaire.", 
                "measure": "Change in child's dietary intake and behaviour", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "With questions about child's physical activity and screen time using Lifestyle Behaviour Checklist.", 
                "measure": "Change in child's physical activity", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Using a validated questionnaire Family Assessment Device (FAD).", 
                "measure": "Change in family functioning", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Assessed by measurements of children's blood pressure, lipids, fasting glucose, insulin, and homeostasis model of insulin resistance. All these measurements are routinely assessed in all children with obesity in Stockholm. Blood tests are not required to participate in the study.", 
                "measure": "Change in child's metabolic health", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Measured by a validated questionnaire, the Beck Depression Inventory.", 
                "measure": "Change in parent's functioning", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Measured in children and parents", 
                "measure": "Waist circumference", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 1 year"
            }, 
            {
                "description": "Measured with a validated questionnaire, the Child Behaviour Checklist.", 
                "measure": "Change in child's functioning", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "With a questionnaire developed for this study based on routine assessments at the Child Health Care and a questionnaire used at the Oregon Social Learning Center (OSLC) for similar population (families with young children).", 
                "measure": "Change in socioeconomic status", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Karolinska Institutet", 
        "sponsors": {
            "collaborator": {
                "agency": "Oregon Social Learning Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Karolinska Institutet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}