{
    "clinical_study": {
        "@rank": "50321", 
        "arm_group": {
            "arm_group_label": "Eovist at 24 Hour Delayed Imaging", 
            "arm_group_type": "Experimental", 
            "description": "This study will evaluate uptake of the hepatobiliary magnetic resonance imaging (MRI) contrast agent gadolinium ethoxybenzyl dimeglumine, or Eovist (Bayer Imaging, Wayne, NJ) within hepatocellular carcinomas (HCCs) at delayed, 24 hour imaging. The recommended dose of Eovist is 0.1 mL/kg, or 0.025 mmol/kg."
        }, 
        "brief_summary": {
            "textblock": "In this research study, the investigators are looking to see if MR imaging with Eovist\n      performed 24 hours after the injection of Eovist helps improve the identification and\n      characterization of focal liver tumors."
        }, 
        "brief_title": "24hr Imaging Of HCC After EOVIST", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "Before the research starts (screening):  After signing the consent form, the participant\n      will be asked to undergo some screening tests or procedures to find out if they can be in\n      the research study.  Many of these tests and procedures are likely to be part of regular\n      cancer care and may be done even if it turns out that the participant does not take part in\n      the research study.  If the participants has had some of these tests or procedures recently,\n      they may or may not have to be repeated.\n\n        -  A medical history, which includes questions about the participant's health, current\n           medications, and any allergies.\n\n        -  An assessment of your tumor by X-ray, CT (Computerized Tomography) scan, MRI (Magnetic\n           Resonance Imaging) or PET (Positron Emission Tomography) scans.\n\n      If these tests show that the participant is eligible to participate in the research study,\n      the participant will begin the study.  If the participant does not meet the eligibility\n      criteria, they will not be able to participate in this research study.\n\n      After the screening procedures confirm that the the participant is eligible to participate\n      in the research study:\n\n      In this research study, the investigators are looking to see if MR imaging with Eovist\n      performed 24 hours after the injection of Eovist helps improve the identification and\n      characterization of focal liver tumors.  Currently, standard Eovist-enhanced MRI\n      examinations include imaging up to 20 minutes after the injection of Eovist.  The\n      participant will undergo a routine, standard of care Eovist MRI examination of the liver.\n      The participant will then be asked to return on the following day so that a repeat MRI\n      examination may be performed at approximately 24 hours after your dose of Eovist.  No\n      additional injections will be performed on the 2nd day of imaging.\n\n      Planned Follow-up:\n\n      The investigators will follow the participant through the completion of their 24 hour MRI\n      examination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Participants must have histologically or cytologically confirmed hepatocellular\n             carcinoma OR have an imaging study that demonstrates a focal hepatic lesion with\n             imaging features diagnostic of hepatocellular carcinoma.\n\n          -  Participants must be scheduled to undergo an Eovist-enhanced MRI of the liver as a\n             part of their standard of care.\n\n          -  Participants must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded) as >\n             20 mm with MRI.\n\n          -  Because no dosing or adverse event data are currently available on the use of Eovist\n             in participants <18 years of age, and because HCC is exceedingly rare in the\n             pediatric population, children are excluded from this study.\n\n          -  The effects of Eovist on the developing human fetus are unknown. For this reason,\n             women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation. Should a woman become pregnant or suspect\n             she is pregnant while participating in this study, she should inform her treating\n             physician immediately.\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Participants who have had chemotherapy, radiofrequency ablation, microwave ablation,\n             chemo-embolization, or radiotherapy within 4 weeks prior to entering the study.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to Eovist.\n\n          -  Patients with glomerular filtration rates < 30 mL/min/1.73m2.\n\n          -  Patients who are unable to undergo MRI imaging.\n\n          -  Patients who are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01968629", 
            "org_study_id": "13-386"
        }, 
        "intervention": {
            "arm_group_label": "Eovist at 24 Hour Delayed Imaging", 
            "intervention_name": "Eovist", 
            "intervention_type": "Drug", 
            "other_name": "gadolinium ethoxybenzyl dimeglumine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Hepatocellular Carcinoma", 
        "lastchanged_date": "December 8, 2013", 
        "location": {
            "contact": {
                "email": "mharisinghani@mgh.harvard.edu", 
                "last_name": "Mukesh Harisinghani, MD", 
                "phone": "617-726-8396"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Mukesh Harisinghani, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Delayed, 24 Hour Imaging of Hepatocellular Carcinoma Following the Administration of the Hepatobiliary MRI Contrast Agent Gadolinium Ethoxybenzyl Dimeglumine (Eovist)", 
        "overall_contact": {
            "last_name": "Mukesh Harisinghani, MD", 
            "phone": "(617) 726-8396"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Mukesh Harisinghani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective is to calculate the percent absolute enhancement of HCCs following Eovist administration at multiple phases: arterial enhancement, portal venous enhancement, hepatobiliary enhancement, and late washout enhancement.All but the final phase of imaging are performed as part of routine clinical care and occur within the first 20 minutes.  This study will investigate the behavior of HCCs with regards to Eovist enhancement at a late washout phase, which occurs after 24 hours.  The primary outcome is evidence of absolute enhancement within HCC at the late washout phase.", 
            "measure": "Calculate the percent absolute enhancement of HCCs following Eovist administration at multiple phases", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01968629"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Mukesh Harisinghani, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}