{
    "clinical_study": {
        "@rank": "153196", 
        "arm_group": {
            "arm_group_label": "Children with Physical Disabilities", 
            "description": "This group includes children 8-18 years old participating in an adapted ski/snowboarding program with any type of physical disability, including cerebral palsy, traumatic brain injury, spinal cord injury, and amputation."
        }, 
        "brief_summary": {
            "textblock": "This study is assessing quality of life in children with a physical disability who\n      participate in the Children's Hospital Colorado Hospital Sports Program (HSP), where\n      children with physical disabilities are able to participate in more organized sports and\n      active programs with the use of adaptive equipment. This study would assess a child's self\n      reported and parent perceived quality of life before and after child participation in HSP\n      for the winter season. The investigators aim to determine the level of child and parent\n      happiness and satisfaction in specific quality of life aspects including: physical\n      activities and health, feelings, moods, self perception, home life, friends, school,\n      learning and bullying. The investigators believe that children with any physical disability\n      will have a more satisfactory reported quality of life after participating in HSP for one or\n      many years."
        }, 
        "brief_title": "Effects of an Adapted Ski/Snowboarding Program on Quality of Life in Children With Physical Disabilities", 
        "condition": [
            "Cerebral Palsy", 
            "Traumatic Brain Injuries", 
            "Spinal Cord Injuries", 
            "Physical Disability"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Spinal Cord Injuries", 
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this proposed research is to quantify the impact of participation in an\n      adaptive ski/snowboarding program on parent perceived and child self-reported health related\n      quality of life. To this effect, the study will assess children's self-perception of\n      psychological, emotional, physical health of participants as well as their parents\n      perception of the same, through the use of a validated self reported quality of life\n      questionnaire, KIDSCREEN-52, before and after participating in an adaptive ski/snowboarding\n      program every year.\n\n      Primary Aims:\n\n        1. To determine the level of subject and parent satisfaction and happiness, through a\n           composite of 10 aspects in a quality of life questionnaire, following participation in\n           the Children's Hospital Colorado Hospital Sports Program (HSP) for one winter season.\n\n        2. To determine the long-term impact of repeated participation in an adapted\n           ski/snowboarding program through a composite of 10 aspects in a quality of life\n           questionnaire, following participation in the Children's Hospital Colorado Hospital\n           Sports Program (HSP) for consistent winter seasons."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Physical disability\n\n          -  Participant of HSP program\n\n        Exclusion Criteria:\n\n          -  Completed parent and child KIDSCREEN questionnaires are not received before the\n             subject's first day of skiing or snowboarding with the program\n\n          -  Completed parent and child KIDSCREEN questionnaires are not received within 3 months\n             after subject's completed participation with the program for that winter season"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "8 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The Hospital Sports Program at Children's Hospital Colorado only has the capability to\n        accommodate 60 to 65 children a year. This study contacts all of the subjects who meet the\n        study inclusion criteria from the enrolled HSP participant list. It should be noted that\n        the investigators will only be recruiting from children already participating in HSP; they\n        will not be recruiting for children to join HSP."
            }
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02110290", 
            "org_study_id": "10-1111"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "quality of life", 
            "adaptive sports", 
            "therapeutic recreation", 
            "mental health"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "Children's Hospital Colorado"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Effects of Adapted Skiing and Snowboarding on Quality of Life in Children With Physical Disabilities", 
        "overall_official": {
            "affiliation": "Children's Hospital Colorado", 
            "last_name": "Frank Chang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Short-term and long-term changes in the physical wellbeing assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Physical Wellbeing", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the psychological wellbeing assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Psychological Wellbeing", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the moods and emotions assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Moods and Emotions", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the self perception assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Self Perception", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the autonomy assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Autonomy", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the feelings towards parents assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Parents", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the feelings towards finance assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Financial", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the feelings towards peers assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Peers", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the feelings toward school assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "School", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }, 
            {
                "description": "Short-term and long-term changes in the feelings toward bullying assessed by both the child and parent in the questionnaire will be compared. The pre-season and post-season questionnaires from the same ski season will be used to compare changes after participation in one season. The earliest pre-season questionnaire and most recent post-season questionnaire will be compared to evaluate long-term changes.", 
                "measure": "Bullying", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years after study enrollment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02110290"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}