{
    "clinical_study": {
        "@rank": "146455", 
        "arm_group": [
            {
                "arm_group_label": "Intermittent then Continuous", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will be set to intermittent stimulation first, then after the wash out period they will be switched to continuous stimulation."
            }, 
            {
                "arm_group_label": "Continuous Then Intermitent", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will be set to continuous stimulation first, then switch to intermittent after the wash out time period."
            }
        ], 
        "brief_summary": {
            "textblock": "Participants receiving neuromodulation treatment for overactive bladder symptoms will be\n      routinely fitted with an impulse generator. However, the setting on the impulse generator\n      will be set to either intermittent or continuous stimulation. Participants will complete\n      voiding logs and surveys for a month. Battery life will be interrogated.After a one week\n      period were the device is turned off, the impulse generator will be turned to the opposite\n      setting (intermittent or continuous) and the one month period will be repeated. Again,\n      voiding logs, surveys, and battery life will be collected.\n\n      The purpose of this project is to investigate the outcomes of intermittent versus continuous\n      stimulation in patients treated with sacral neuromodulation (SNM) for refractory overactive\n      bladder (OAB) syndrome. In addition, the potential for an improved battery life with\n      intermittent stimulation will be quantified."
        }, 
        "brief_title": "Neuromodulation Implantation Settings Variation for Overactive Bladder", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Overactive Bladder", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder, Overactive"
        }, 
        "detailed_description": {
            "textblock": "The objective of this project is to investigate the outcomes of intermittent versus\n      continuous stimulation in patients treated with sacral neuromodulation (SNM) for refractory\n      overactive bladder (OAB) syndrome. In addition, the potential for an improved battery life\n      with intermittent stimulation will be quantified. Manufacturers recommended settings for\n      newly implanted impulse generators (IPG); however, no standardized recommendations exist for\n      further adjustments. Quality studies examining IPG parameters are lacking, partly due to the\n      numerous setting variables, which can result in a multitude of permutations. When\n      programming an IPG, an option for cycling simulation (16 seconds on, 8 seconds off) is\n      available. It is theorized that because of a \"carryover\" effect, symptom relief will\n      continue despite the stimulator being off. The potential benefit of the intermittent\n      stimulation is an improved battery life, which may translate into a less frequent need for\n      reimplantation with less morbidity. Participants receiving neuromodulation treatment for\n      overactive bladder symptoms will be routinely fitted with an impulse generator in a\n      pre-study phase.  Patients who experience significant symptomatic improvement will receive a\n      full bilateral sacral neuromodulator implantation and will be randomized to either\n      intermittent or continuous stimulation. Participants will fill out voiding logs and surveys\n      over a 12 week period. At that point, a one-week washout period during which the\n      neuromodulator will be turned off. The impulse generator will then be turned to the\n      alternate setting (intermittent or continuous) and the 12 week period will be repeated.\n      Questionnaires and voiding diaries will be collected at each clinic visit. In total, subject\n      participation will last approximately 25 weeks after full implantation of the bilateral\n      leads and pulse generator."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  patients age 18 to 85 with overactive bladder symptoms refractory to behavioral and\n             anticholinergic therapy, detrusor overactivity on urodynamic study, surgically fit\n             with ability to complete study forms, use patient programmer, and return for\n             follow-up.\n\n        Patients must have attempted and failed noninvasive therapy for overactive bladder\n        symptoms for at least 6 months prior to enrollment; previous treatments will be recorded.\n        In addition, patients must be fluent in the English language to complete informed consent\n        paperwork and study questionnaires.\n\n        Exclusion criteria:\n\n          -  dementia,\n\n          -  neurological conditions (spinal cord injury, multiple sclerosis),\n\n          -  non-English speaking,\n\n          -  acute urinary tract infection,\n\n          -  primary pelvic pain,\n\n          -  pregnancy or breast-feeding,\n\n          -  urinary retention (postvoid residual greater than 100mL),\n\n          -  history of bladder cancer in the past 5 years,\n\n          -  history of nephrolithiasis or ureterolithiasis,\n\n          -  anticoagulant therapy,\n\n          -  implanted pacemaker/defibrillator, or\n\n          -  anticipated need for future MRI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112786", 
            "org_study_id": "STIM-1", 
            "secondary_id": "SUFU"
        }, 
        "intervention": {
            "arm_group_label": [
                "Intermittent then Continuous", 
                "Continuous Then Intermitent"
            ], 
            "description": "This is a routine procedure already performed, we are simply changing a post surgical setting to observe for improvement.", 
            "intervention_name": "Intermittent or Continuous Setting RestorePrime Implanted Impulse Generator", 
            "intervention_type": "Device", 
            "other_name": "RestorePrime Implanted Impulse Generator"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Overactive Bladder", 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Loma Linda", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92354"
                }, 
                "name": "Loma Linda University Faculty Medical Offices"
            }, 
            "investigator": {
                "last_name": "Andrea Staack, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intermittent Versus Continuous Stimulation in Bilateral Sacral Neuromodulation for Overactive Bladder", 
        "overall_contact": {
            "email": "andreastaack@gmail.com", 
            "last_name": "Andrea Staack, MD, PhD", 
            "phone": "(909) 558-8724"
        }, 
        "overall_official": {
            "affiliation": "Loma LindaUniversity Medical Center", 
            "last_name": "Andrea Staack, MD, Phd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Symptom improvement with be tracked for overactive bladder symptoms through voiding logs and questionnaires.", 
            "measure": "Overactive Bladder Symptoms", 
            "safety_issue": "No", 
            "time_frame": "Week 0, 2, 12, 13, 15, 25"
        }, 
        "reference": [
            {
                "PMID": "15028438", 
                "citation": "Hu TW, Wagner TH, Bentkover JD, Leblanc K, Zhou SZ, Hunt T. Costs of urinary incontinence and overactive bladder in the United States: a comparative study. Urology. 2004 Mar;63(3):461-5."
            }, 
            {
                "PMID": "16986018", 
                "citation": "Nitti VW. Clinical impact of overactive bladder. Rev Urol. 2002;4 Suppl 4:S2-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112786"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Loma Linda University", 
            "investigator_full_name": "Dr. Andrea Staack", 
            "investigator_title": "Associate Professor of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Battery life of the implanted device will be interrogated at each follow up visit to measure longevity of battery.", 
            "measure": "Battery Life", 
            "safety_issue": "No", 
            "time_frame": "Week 0, 1, 12, 13, 15, 25"
        }, 
        "source": "Loma Linda University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Loma Linda University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}