{
    "clinical_study": {
        "@rank": "70466", 
        "brief_summary": {
            "textblock": "Refractive outcome after cataract surgery mainly depends on the prediction of the\n      intraocular lens that is implanted in the eye during surgery.\n\n      Aim of this study is to measure the position of the lens capsule during surgery and to use\n      this measurements to improve post-operative refractive outcomes."
        }, 
        "brief_title": "Intra-operative Measurements to Predict the Position of the Intraocular Lens Post-operatively", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Cataracts", 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "During the last decades the refractive outcome after cataract surgery improved\n      significantly.\n\n      The total prediction error in IOL power calculation (and therefore in the refractive\n      outcome) can be divided into 3 main parameters:\n\n        -  Axial eye length (in mm)\n\n        -  Corneal power (in dioptres)\n\n        -  Estimation of post-operative anterior chamber depth (ACD) (in mm)\n\n      Since the introduction of optical biometry (IOLMaster, Carl Zeiss Meditec AG, Jena,\n      Germany), as a reliable non-contact measurement of the axial eye length the influence of the\n      error of axial length measurement on the refractive error decreased from over 50% (when\n      measured with applanation ultrasound) to 36%. The mean error of corneal power measurement is\n      approximately 22%.\n\n      These results show that the estimation of the post-operative intra-ocular lens (IOL)\n      position and therefore the estimated anterior chamber depth (ACD) is nowadays the main\n      source of error (35%to 42%) in IOL power calculation and therefore for the refractive\n      outcome of the patients after cataract surgery.\n\n      Early IOL power calculation formulas, such as the Binkhorst I formula, used a fixed ACD\n      value to predict the position of the IOL, but the refractive results were not appropriate,\n      because the post-operative position of the IOL varied significantly between patients. Later\n      observations showed a correlation between the axial eye length and the post-operative ACD\n      (longer=more myopic eyes showed a larger ACD post-operatively). These correlations were\n      taken into account in later developed formulas (such as the Binkhorst II formula).\n\n      Olsen et al. measured the post-operative ACD and substituted the predicted post-operative\n      ACD with the true, post-operative ACD in each case. The result after correcting the IOL\n      position was a highly accurate IOL power calculation, where no fudge factors were needed.\n\n      Nowadays the pre-operatively measured ACD is taken into account for several IOL power\n      calculation formulas, such as the Haigis formula, the Holladay II formula and the Olsen\n      formula.\n\n      However, this new generation of formulas uses the pre-operative ACD, without considering the\n      thickness of the crystalline lens. The ACD is measured as the distance between the anterior\n      surface of the cornea (anatomically correct would be the posterior surface of the cornea,\n      but in an optical context, as in IOL power calculations, the anterior surface is used) and\n      the anterior surface of the crystalline lens . Therefore the thickness of the crystalline\n      lens has a significant impact on the predicted post-operative position of the IOL. This\n      parameter was first taken into account by Olsen and later modified by Norrby.\n\n      It should be mentioned that IOL power calculations developed from theoretical calculations\n      based on Gaussian optics to regression formulas, such as the SRK formula 11 that uses\n      retrospective data of a large number of patients. Nowadays ray tracing is available that\n      uses a numerical solution to calculate the IOL power.\n\n      All these findings suggest that a proper measurement of the position and the size of the\n      crystalline lens as well as of the lens capsule after removing the crystalline lens is\n      necessary to improve IOL power calculation.\n\n      Recently a device was introduced that allows measurements of the crystalline lens as well as\n      the lens capsule itself after removing the crystalline lens of cataract patients\n      intra-operatively. This device uses optical coherence tomography (OCT) technology to create\n      high resolution B-scans (=images) of the anterior segment of the eye. The OCT was shown to\n      be highly reproducible for ACD measurements pre-operatively and small changes of the\n      IOL/crystalline lens can be detected.\n\n      The intra-operative OCT may allow measurements of the crystalline lens, of the lens capsule\n      and furthermore of the position of the IOL intra-operatively. Therefore it may be possible\n      for the first time, to directly observe the correlation of the position and size of the\n      crystalline lens to the IOL position intra-operatively.\n\n      Number of subjects In total, 50 eyes of 50 subjects will be included.\n\n        -  Standard eyes (IOL power 18 - 23 D): 30 eyes\n\n        -  Long (myopic) eyes (IOL power < 18 D) - 10 eyes\n\n        -  Short (hyperopic) eyes (IOL power > 23 D) - 10 eyes\n\n      Study Visits On the day of pre-operative examination, the patient will undergo a full\n      ophthalmic assessment and routine biometry will be performed for axial length measurement\n      and Keratometry (IOLMaster, Carl Zeiss Meditec AG, Jena, Germany). Furthermore\n      pre-operatively the ACD and lens thickness (LT) will be measured (ACMaster, Carl Zeiss\n      Meditec AG, Jena, Germany).\n\n      Surgery is performed in topical anaesthesia. The standard preoperative therapy is\n      tropicamide 1% gtt, phenylephrine 2.5% gtt, cyclopentolate 1% gtt. An on-axis self-sealing\n      incision, injection of viscoelastic substance, capsulorhexis, phacoemulsification,\n      irrigation/aspiration of cortical material are performed as standard procedure. After\n      measurement, the IOL will be implanted using the dedicated injector system.\n\n      Intra-operative study-related measurements:\n\n      OCT scans will be performed at 4 different stages intra-operatively:\n\n        1. At the beginning of the surgery\n\n        2. After removing the natural crystalline lens with phakoemulsification and\n           irrigation/aspiration (I/A). The infusion handpiece of the I/A set (that is used\n           routinely) will be placed into the paracentesis and the bottle height will be adjusted\n           to control the pressure in the anterior chamber. It will be set to result in an\n           estimated pressure of approximately 20mmHg. Therefore a hydraulic table with memory\n           function will be used that can be set at exactly the same height for each patient and\n           the infusion bottle will be placed at a height of 27cm above the eye (27.2cmH2O =\n           20mmHg). Then an OCT scan will be performed.\n\n        3. Then ophthalmic viscosurgical device (OVD) is inserted and a capsular tension ring\n           (CTR) will be implanted. Therefore the OVD is irrigated and aspirated and the\n           measurement repeated.\n\n        4. Afterwards the IOL is implanted and the viscoelastic is removed.\n\n      Outcome variables\n\n      Main outcome variable:\n\n        -  Intra-operative posterior capsule position with CTR in place Additional outcome\n           variable\n\n        -  Posterior capsule position in phakic eyes\n\n        -  Posterior capsule position intra-operatively without CTR\n\n        -  Comparison of posterior capsule position of eyes with different axial eye length"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Cataract\n\n          -  Age 21 and older\n\n          -  written informed consent prior to surgery\n\n        Exclusion Criteria:\n\n          -  Relevant other ophthalmic diseases such as: pseudoexfoliation, glaucoma, traumatic\n             cataract, corneal scars, and other co-morbidity\n\n          -  In case of pregnancy (pregnancy test will be taken preoperatively in women of\n             reproductive age)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "patients who are sceduled for cataract surgery"
            }
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867541", 
            "org_study_id": "intraOP_OCT_1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cataract surgery", 
            "intraocular lens power calculation", 
            "effective lens position", 
            "improving the refractive outcome after cataract surgery", 
            "predicting the IOL position"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "number_of_groups": "1", 
        "official_title": "Predictability of the IOL Position Using an Intra-operative OCT", 
        "overall_official": {
            "affiliation": "Vienna Institute for Research in Ocular Surgery", 
            "last_name": "Oliver Findl, MD, MBA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Aim of this outcome parameter is to detect, if intra-operative measurements (with an optical coherence tomogrophy system) help to detect the position of the artificial lens post-operatively", 
            "measure": "Correlation of intra-operative lens capsule measurements and the post-operative lens position", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867541"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vienna Institute for Research in Ocular Surgery", 
            "investigator_full_name": "Prim. Prof. Dr. Oliver Findl, MBA", 
            "investigator_title": "Prim. Prof. Dr., MBA", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Vienna Institute for Research in Ocular Surgery", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Prim. Prof. Dr. Oliver Findl, MBA", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}