{
    "clinical_study": {
        "@rank": "107766", 
        "acronym": "CLAN", 
        "arm_group": [
            {
                "arm_group_label": "Full-Time Senofilcon A Contact Lens Wear", 
                "arm_group_type": "Experimental", 
                "description": "This group will start wearing contact lenses 8 or more hours per day on the first day of wear"
            }, 
            {
                "arm_group_label": "Graduated Senofilcon A Contact Lens Wear", 
                "arm_group_type": "Experimental", 
                "description": "This group will start wearing contact lenses on a graduated schedule (day 1 = 2 hours, day 2 = 4 hours, day 3 = 6 hours, day 4 = 8 hours, day 5 = 8 or more hours)."
            }
        ], 
        "brief_summary": {
            "textblock": "Eye care professionals prescribe contact lenses to new wearers on a daily basis, and it is\n      common practice for practitioners to educate their patients to gradually increase their\n      contact lens wear time over their first few days of use; however, there is no scientific\n      basis in the literature for this practice. This study will compare the ocular health and\n      comfort of new contact lens wearers who are randomly assigned to begin contact lens wear\n      with increasing wearing time versus those who immediately start full-time wear (eight hours\n      or more/day). The increasing wearing time group will wear daily disposable contact lenses\n      (Acuvue Oasys) for two, four, six, eight, and eight or more hours on the first, second,\n      third, fourth, and fifth days, respectively. The other group will be instructed to wear the\n      same contact lenses for eight or more hours per day, starting with the first day of wear.\n      Both groups of subjects will have their eye health and comfort evaluated at baseline, one,\n      and two weeks with a lighted-microscope and eye comfort surveys. Subjects will also keep a\n      daily log of eye comfort with a visual analog scale survey at home. All subjects will learn\n      how to wear and take care of contact lenses. They will also receive a prescription for\n      contact lenses at the conclusion if they wish to continue wearing the study contact lenses."
        }, 
        "brief_title": "Contact Lens Adaptation in Neophytes", 
        "condition": "Contact Lens Comfort", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Has had a completed comprehensive eye exam within the past 6 months\n\n          -  Able to wear spherical senofilcon A contact lenses\n\n          -  Able to use Opti-Free PureMoist contact lens solution\n\n        Exclusion Criteria:\n\n          -  Any prior contact lens use\n\n          -  Topical eye drops within the last two hours of the study visit\n\n          -  Known systemic health conditions known to alter tear film physiology\n\n          -  History of severe ocular trauma\n\n          -  Active ocular infection\n\n          -  Active ocular inflammation\n\n          -  Known hypersensitivity to diagnostic eye drops\n\n          -  Pregnant or breast feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148263", 
            "org_study_id": "2014H0074", 
            "secondary_id": "K08EY023264"
        }, 
        "intervention": {
            "arm_group_label": [
                "Full-Time Senofilcon A Contact Lens Wear", 
                "Graduated Senofilcon A Contact Lens Wear"
            ], 
            "intervention_name": "senofilcon A", 
            "intervention_type": "Device", 
            "other_name": "Acuvue Oasys"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Contact Lenses", 
            "Neophytes", 
            "Contact Lens Adaptation", 
            "Randomized"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "contact": {
                "email": "apucker@optometry.osu.edu", 
                "last_name": "Andrew D Pucker, OD, MS", 
                "phone": "920-579-2900"
            }, 
            "contact_backup": {
                "email": "kubis.8@buckeyemail.osu.edu", 
                "last_name": "Bradley R Kubis, BS", 
                "phone": "412-974-8859"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "The Ohio State University"
            }, 
            "investigator": [
                {
                    "last_name": "Andrew D Pucker, OD, MS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jeffrey J Walline, OD, MS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Bradley R Kubis, BS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Contact Lens Adaptation in Neophytes", 
        "overall_contact": {
            "email": "apucker@optometry.osu.edu", 
            "last_name": "Andrew D Pucker, OD, MS", 
            "phone": "920-579-2900"
        }, 
        "overall_contact_backup": {
            "email": "kubis.8@buckeyemail.osu.edu", 
            "last_name": "Bradley R Kubis, BS", 
            "phone": "412-974-8859"
        }, 
        "overall_official": [
            {
                "affiliation": "Ohio State University", 
                "last_name": "Andrew D Pucker, OD, MS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Ohio State University", 
                "last_name": "Jeffrey J Walline, OD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is an eye comfort survey.", 
            "measure": "Ocular Surface Disease Index", 
            "safety_issue": "Yes", 
            "time_frame": "Change from Baseline at 2 weeks"
        }, 
        "reference": [
            {
                "PMID": "20631232", 
                "citation": "Sullivan BD, Whitmer D, Nichols KK, Tomlinson A, Foulks GN, Geerling G, Pepose JS, Kosheleff V, Porreco A, Lemp MA. An objective approach to dry eye disease severity. Invest Ophthalmol Vis Sci. 2010 Dec;51(12):6125-30. Epub 2010 Jul 14."
            }, 
            {
                "PMID": "22475641", 
                "citation": "Sullivan BD, Crews LA, Sönmez B, de la Paz MF, Comert E, Charoenrook V, de Araujo AL, Pepose JS, Berg MS, Kosheleff VP, Lemp MA. Clinical utility of objective tests for dry eye disease: variability over time and implications for clinical trials and disease management. Cornea. 2012 Sep;31(9):1000-8. doi: 10.1097/ICO.0b013e318242fd60. PubMed"
            }, 
            {
                "PMID": "14508260", 
                "citation": "Bron AJ, Evans VE, Smith JA. Grading of corneal and conjunctival staining in the context of other dry eye tests. Cornea. 2003 Oct;22(7):640-50. Review."
            }, 
            {
                "PMID": "22775005", 
                "citation": "Yang SN, Tai YC, Sheedy JE, Kinoshita B, Lampa M, Kern JR. Comparative effect of lens care solutions on blink rate, ocular discomfort and visual performance. Ophthalmic Physiol Opt. 2012 Sep;32(5):412-20. doi: 10.1111/j.1475-1313.2012.00922.x. Epub 2012 Jul 7. PubMed"
            }, 
            {
                "PMID": "21948646", 
                "citation": "Dougherty BE, Nichols JJ, Nichols KK. Rasch analysis of the Ocular Surface Disease Index (OSDI). Invest Ophthalmol Vis Sci. 2011 Nov 7;52(12):8630-5. doi: 10.1167/iovs.11-8027. PubMed"
            }, 
            {
                "PMID": "16448840", 
                "citation": "Chalmers RL, Begley CG. Dryness symptoms among an unselected clinical population with and without contact lens wear. Cont Lens Anterior Eye. 2006 Mar;29(1):25-30. Epub 2006 Jan 31. PubMed"
            }, 
            {
                "PMID": "1852401", 
                "citation": "Faber E, Golding TR, Lowe R, Brennan NA. Effect of hydrogel lens wear on tear film stability. Optom Vis Sci. 1991 May;68(5):380-4. PubMed"
            }, 
            {
                "PMID": "11220037", 
                "citation": "Efron N, Morgan PB, Katsara SS. Validation of grading scales for contact lens complications. Ophthalmic Physiol Opt. 2001 Jan;21(1):17-29. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148263"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University", 
            "investigator_full_name": "Andrew Pucker", 
            "investigator_title": "Senior Research Associate", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigator will measure the subject's visual acuity with a Bailey-Lovie high-contrast paper (logMAR) chart. If the patient is unable to read the 20/40 letters, the investigator will pinhole over the subject's unaided or presenting refractive error correction (glasses) to determine the subject's visual potential. The investigator will encourage the subject to do their best while reading the chart.", 
                "measure": "Visual Acuity", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "A Medmont E300, which is a device used during routine eye exams, will be used to determine the subject's NIBUT.7 In brief, the Medmont will be positioned over the subject's right eye. The subject will then be asked to look into the instrument at the central green ring. They will then be asked to blink three times. After the third blink, the subject will be asked to keep their eyes open and to not blink for as long as possible while the investigator records NIBUT as the amount of time required for the first distortion detected in the array of Placido disk rings. The subject will then be allowed to blink normally for ten seconds before repeating the procedure on the fellow eye. NIBUT will be repeated in triplicate for each eye and averaged.", 
                "measure": "Non-Invasive Break Up Time (NIBUT)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "The Oculus Keratograph 5M will be used to determine the subject's tear meniscus height. In brief, the subject will be asked to look at the target within the instrument. The subject will then be asked to blink at a normal rate and remain still until the instrument has determined their tear meniscus height.", 
                "measure": "Tear Meniscus Height", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "The Oculus Keratograph 5M will also be used to determine the subject's bulbar and limbal redness. In brief, the subject will be asked to look at the instrument. The instrument will then automatically quantify the subject's degree of bulbar and limbal redness.", 
                "measure": "Bulbar & Limbal Redness", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "The investigator will use a slit-lamp biomicroscope to document the general appearance of the anterior eye structures: eye lashes, eyelids, conjunctiva, and cornea. Eyelids will be graded based upon a grading scale that was agreed upon by the investigators. The front of each eye will also be evaluated to confirm that the subject's eyes are healthy.", 
                "measure": "General Slit-Lamp Exam", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "A sterile sodium fluorescein strip will be wet with sterile saline and applied to the superior bulbar conjunctiva. After waiting for about one minute, corneal staining will be assessed with a cobalt blue light and a yellow filter. The Cornea and Contact Lens Research Unit CCLRU grading scale will be used to evaluate staining.", 
                "measure": "Corneal Staining", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "A sterile lissamine green strip will be wet with sterile saline and applied to the superior bulbar conjunctiva. After waiting about two minutes, conjunctival staining will be assessed while the subject is looking laterally (right & left) and up and down. The Oxford grading scale will be used to evaluate staining.", 
                "measure": "Conjunctival Staining", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "Tear volume will be assessed with Schirmer's Test. In brief, the strip will be placed at the temporal third of the lower eyelids. The subject will then be asked to close their eyes lightly for five minutes. The length of wetting will then be measured and recorded in mm.", 
                "measure": "Schirmer's Test I", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "All subjects will also be given an eye comfort diary to be taken home and used on a daily basis; subjects will record their end of day contact lens wear comfort in this diary on a visual analog scale (1-100 scale).They will also document their approximate contact lens wear time in this diary.", 
                "measure": "Visual Analog Scale", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }, 
            {
                "description": "This is a contact lens dry eye survey.", 
                "measure": "Contact Lens Dry Eye Questionnaire (CLDEQ)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from Baseline at 2 weeks"
            }
        ], 
        "source": "Ohio State University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Eye Institute (NEI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Ohio State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}