{
    "clinical_study": {
        "@rank": "132903", 
        "acronym": "PILOT_EGP", 
        "arm_group": {
            "arm_group_label": "Insulin human (Actrapid)", 
            "arm_group_type": "Experimental", 
            "description": "At 22:00 subject will receive insulin human (Actrapid) intravenously in order to obtain a steady state of a PG level of 5.5 mmol/L overnight until approximately 08:00 in the morning of day 2. At 8:00 am, in the morning at day 2, human insulin infusion will be increased to 1.5 mU/kg/min for each subject until approx. 12 pm for hypoglycaemia induction."
        }, 
        "brief_summary": {
            "textblock": "Primary objective is to investigate the feasibility and stability of determining the\n      endogenous glucose production during a hypoglycaemic clamp in type 1 diabetes mellitus\n      subjects by a stable tracer to tracee ratio with an enrichment of 4% and a variation below\n      +/-30%.\n\n      Population: eight type 1 diabetic subjects\n\n      Study design: Single-center, open, non- randomized, pilot-study"
        }, 
        "brief_title": "Pilot Study Investigating the Feasibility of Determining the Endogenous Glucose Production During a Hypoglycaemia", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 1 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Each subject will participate on 3 Visits. The total study duration for each subject will be\n      approximately one month.The trial can be divided into:\n\n        -  Screening Visit (Visit 1)\n\n        -  Hypoglycaemic clamp Visit (Visit 2)\n\n        -  Follow up Visit (Visit 3)\n\n      Screening Visit (Visit1):\n\n      The subject will be asked to attend the screening visit fasting. The following data will be\n      assessed and performed: informed consent signed and dated, inclusion and exclusion criteria\n      for the study, a full medical history including current medication, physical examination and\n      laboratory examination of blood/urine samples. For women in childbearing potential a urine\n      pregnancy test will be performed.\n\n      Hypoglycaemic Visit (Visit2):\n\n      Each subject will be asked to attend the clinical unit at approximately 20:00 in the evening\n      on day 1. Thereafter the subject will receive an insulin and glucose infusion intravenously\n      in order to obtain a steady state of a PG level of 5.5 mmol/L overnight until approximately\n      08:00 in the morning of day 2. At 05:00 hours D-[6,6-2H2] glucose (100 g/l) solution will be\n      given i.v. as a primed (9.6 mg/kg/min) for one minute and a constant (0.08 mg/kg/min)\n      infusion until the last blood sampling of the plasma glucose level of 4.0 mmol/L will be\n      performed.\n\n      At 08:00 hours in the morning at day 2, insulin infusion will be increased to 1.5 mU/kg/min\n      for each subject and the Plasma Glucose will be kept at a plateau of 5.5 mmol/L by a\n      controlled variable intravenous infusion of glucose (10% glucose enriched with 4mg [6,6-2H2]\n      glucose /ml) for one hour. Afterwards, plasma glucose is allowed to fall to a plateau of 3.5\n      mmol/L, then to a nadir of 2.5 mmol/L, then to a blood glucose level of 4.0 mmol/L and\n      finally back to a level of 5.5 mmol/L for safety reasons. Blood sampling for measurement of\n      plasma glucose, [6,6-2H2] glucose (labelled glucose), vital signs, hypoglycaemic symptoms\n      questionnaire and hypoglycaemic awareness will be performed at each plasma glucose plateau.\n      The subject will be discharged from the clinic at day 2, or later if deemed necessary by the\n      investigator.\n\n      Follow up Visit (Visit 3):\n\n      The subject will attend the Visit 3, 3 - 10 days after Visit 2. The following data will be\n      assessed and performed: concomitant medication, including current diabetes treatment,\n      adverse events, a full physical examination and laboratory examination of blood/urine\n      samples. For women in childbearing potential a urine pregnancy test will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1.)Informed consent obtained before any trial-related activities. Trial-related activities\n        are any procedures that are carried out as part of the trial, including activities to\n        determine suitability for the trial.\n\n        2. )Type 1 diabetes mellitus (as diagnosed clinically) ≥ 12 months prior to screening\n        visit 3.)Male or female, aged 18 - 64 years (both inclusive) 4.) Body mass index (BMI)\n        18.0 - 28.0 kg/m2 (both inclusive) 5.) HbA1c 42 - 80 mmol/mol (6.0-9.5%) 6. )Treated with\n        daily insulin injections or continuous s.c. insulin infusion (CSII) ≥ 12 months. Stable\n        insulin dose as judged by the investigator.\n\n        Exclusion Criteria:\n\n          1. Known or suspected hypersensitivity to trial product(s) or related products\n\n          2. Recurrent severe hypoglycaemia (more than 1 severe hypoglycaemic event during the\n             last 12 months) as judged by the investigator\n\n          3. Severe hypoglycaemia within 1 month of screening\n\n          4. Hypoglycaemia unawareness as judged by the Investigator or hospitalisation for\n             diabetic ketoacidosis during the previous 6 months\n\n          5. Clinically significant abnormal haematology, biochemistry, lipids, or urinalysis or\n             coagulation screening tests, as judged by the investigator and any of the following\n             laboratory safety results:\n\n               1. ASAT, ALAT, lipase, alkaline phosphatase > 2.0 times upper limit of reference\n                  range (ULN)\n\n               2. Haemoglobin < 8.0 mmol/L (male) or < 6.4 mmol/L (female), total leukocyte count\n                  < 3.0 x 109/L, thrombocytes <100 x 109/L\n\n               3. Serum creatinine levels ≥ 126 μmol/L (male) or ≥ 111 μmol/L (female)\n\n          6. Suffer from or history of a life threatening disease (e.g. cancer except basal cell\n             skin cancer or squamous cell skin cancer), or any clinically significant respiratory,\n             metabolic, renal, hepatic, gastrointestinal, endocrinological (with the exception of\n             diabetes mellitus and euthyroid struma), haematological, dermatological, venereal,\n             neurological, psychiatric diseases or other major disorders as judged by the\n             investigator.\n\n          7. Cardiac problems defined as decompensated heart failure (New York Heart Association\n             (NYHA) class III and IV) at any time and/or angina pectoris within the last 12 months\n             prior to screening and/or acute myocardial infarction at any time.\n\n          8. Supine blood pressure at screening (after resting for 5 min) outside the range of\n             90-140 mmHg for systolic or 50-90 mmHg for diastolic (repeated measurement on a\n             second screening visit allowed to exclude white-coat hypertension). This exclusion\n             criterion also pertains to subjects being on antihypertensives.\n\n          9. Clinically significant abnormal ECG at screening, as judged by the investigator.\n\n         10. Proliferative retinopathy or maculopathy and/or severe neuropathy, in particular\n             autonomic neuropathy, as judged by the investigator.\n\n         11. Any disease or condition that, in the opinion of the investigator, would represent an\n             unacceptable risk for the subject's safety.\n\n         12. Subject positive for Hepatitis B surface antigen (HBsAg) or Hepatitis C antibodies\n             (or diagnosed with active hepatitis according to local practice).\n\n         13. Positive result of the screening test for HIV-1 antibodies, HIV-2 antibodies and/or\n             HIV-1 antigen according to locally used diagnostic testing.\n\n         14. History of multiple and/or severe allergies to drugs or foods or a history of severe\n             anaphylactic reaction.\n\n         15. Subject who has donated any blood or plasma in the past month or more than 500 mL\n             within 3 months prior to screening.\n\n         16. Surgery or trauma with significant blood loss (more than 500 mL) within the last 3\n             months prior to screening.\n\n         17. Current treatment with systemic (oral or i.v.) corticosteroids, MAO inhibitors,\n             nonselective beta-blockers, growth hormone, herbal products or non-routine vitamins.\n             Furthermore, thyroid hormones are not allowed unless the use of these has been stable\n             during the past 3 months prior to screening.\n\n         18. Significant history of alcoholism or drug/chemical abuse as per investigator's\n             judgement or a positive result in the drug/alcohol screen at the screening visit.\n\n         19. Smoker (defined as a subject who is smoking more than 5 cigarettes or the equivalent\n             per day)\n\n         20. Not able or willing to refrain from smoking and use of nicotine gum or transdermal\n             nicotine patches during the inpatient period.\n\n         21. Subject with mental incapacity or language barriers precluding adequate understanding\n             or co-operation or who, in the opinion of the investigator, should not participate in\n             the trial.\n\n         22. Potentially non-compliant or uncooperative during the trial, as judged by the\n             investigator.\n\n         23. Any condition that would interfere with trial participation or evaluation of results,\n             as judged by the investigator.\n\n         24. Female of child-bearing potential who is pregnant, breast-feeding or intend to become\n             pregnant or is not using adequate contraceptive methods (adequate contraceptive\n             methods include sterilisation, hormonal intrauterine devices, oral contraceptives,\n             sexual abstinence or vasectomised partner).\n\n         25. Use of drugs, which may interfere with the interpretation of trial results or are\n             known to cause clinically relevant interference with insulin action, glucose\n             utilisation, or recovery from hypoglycaemia\n\n         26. Severe acute and/or chronic diseases\n\n         27. Diseases of the skin which could interfere with application of the catheters as\n             judged by the investigator\n\n         28. Previous participation in this trial. Participation is defined as randomised.\n\n         29. Receipt of any investigational medicinal product within 3 months before randomisation\n             in this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028078", 
            "org_study_id": "PILOT_EGP"
        }, 
        "intervention": {
            "arm_group_label": "Insulin human (Actrapid)", 
            "description": "Induces hypoglycaemia", 
            "intervention_name": "Insulin human", 
            "intervention_type": "Drug", 
            "other_name": "Actrapid"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Insulin", 
                "Hypoglycemic Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endogenous glucose production", 
            "Type 1 diabetes mellitus", 
            "hypoglycaemic clamp", 
            "tracer to technique", 
            "pharmacodynamics", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Medical University of Graz", 
            "url": "http://www.medunigraz.at"
        }, 
        "location": {
            "contact": {
                "email": "stefan.korsatko@medunigraz.at", 
                "last_name": "Stefan Korsatko, MD", 
                "phone": "+43 316 385", 
                "phone_ext": "80416"
            }, 
            "facility": {
                "address": {
                    "city": "Graz", 
                    "country": "Austria", 
                    "state": "Styria", 
                    "zip": "8036"
                }, 
                "name": "Medical University of Graz"
            }, 
            "investigator": [
                {
                    "last_name": "Sabine Zenz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Thomas R Pieber, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open, Non-randomized, Single-center Pilot Study Investigating the Feasibility of Determining the Endogenous Glucose Production During a Hypoglycaemic Clamp in Type 1 Diabetes Mellitus Subjects", 
        "other_outcome": {
            "description": "The stability of the tracer to tracee ratio during constant insulin infusion rate and for the different plateau levels (5.5, 3.5 and 2.5 mmol/L and for the recovery phase 4.0 mmol/L) will be investigated in an analog way.", 
            "measure": "Time to reach each hypoglycaemic level", 
            "safety_issue": "No", 
            "time_frame": "8 hours"
        }, 
        "overall_contact": {
            "email": "sabine.zenz@medunigraz.at", 
            "last_name": "Sabine Zenz, MD", 
            "phone": "+43 316 385", 
            "phone_ext": "72806"
        }, 
        "overall_official": {
            "affiliation": "Medical University of Graz, Internal Medicine, Endocrinology and Metabolism", 
            "last_name": "Thomas R. Pieber, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Austria: Agency for Health and Food Safety", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Tracer to Tracee Ratio (the absolute relative difference ARDi )", 
            "safety_issue": "No", 
            "time_frame": "8 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028078"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Graz", 
            "investigator_full_name": "Pieber Thomas, MD", 
            "investigator_title": "Univ. Prof. Dr. med. univ", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "For each subject, the mean absolute relative difference (MARD) of the tracer to tracee ratio (4% enrichment) during variable Glucose Infusion Rate from the begin of the experiment until the end of the hypoglycaemic clamp.", 
            "measure": "Tracer to tracee Ratio", 
            "safety_issue": "No", 
            "time_frame": "8 hours"
        }, 
        "source": "Medical University of Graz", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Graz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}