{
    "clinical_study": {
        "@rank": "30189", 
        "arm_group": [
            {
                "arm_group_label": "Otelixizumab 9 mg", 
                "arm_group_type": "Experimental", 
                "description": "Each subject will receive otelixizumab 1.5 mg diluted with 0.9% weight /volume sodium chloride intravenously daily for 6 consecutive days (cumulative dose-9 mg)"
            }, 
            {
                "arm_group_label": "Otelixizumab 18 mg", 
                "arm_group_type": "Experimental", 
                "description": "Each subject will receive otelixizumab 3 mg diluted with 0.9% weight /volume sodium chloride intravenously daily for 6 consecutive days (cumulative dose-18 mg)"
            }, 
            {
                "arm_group_label": "Otelixizumab 27 mg", 
                "arm_group_type": "Experimental", 
                "description": "Each subject will receive otelixizumab 4.5 mg diluted with 0.9% weight /volume sodium chloride intravenously daily for 6 consecutive days (cumulative dose-27 mg)"
            }, 
            {
                "arm_group_label": "Otelixizumab 36 mg", 
                "arm_group_type": "Experimental", 
                "description": "Each subject will receive otelixizumab 1.5 mg diluted with 0.9% weight /volume sodium chloride intravenously daily for 6 consecutive days (cumulative dose-36 mg)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Each subject will receive otelixizumab matching placebo diluted with 0.9% weight /volume sodium chloride intravenously daily for 6 consecutive days"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this Phase I/IIa study is to identify a safe and tolerable dosage regimen of\n      intravenously administered otelixizumab.  In addition, the C-peptide decline in new onset\n      type 1 diabetes mellitus (NOT1DM) patients and possible immunological mechanisms will be\n      investigated with a view to identifying trends and early immunological biomarkers which\n      could predict response in halting/slowing Beta-cell destruction in this patient population.\n\n      This exploratory study will explore the safety and tolerability between the well tolerated\n      but non-efficacious cumulative dose of 3.1 mg and a cumulative dose of 48 mg at which\n      efficacy based on C-peptide analysis was demonstrated, albeit with evidence of Epstein Barr\n      Virus (EBV) reactivation and Cytokine Release Syndrome (CRS).  Exploration of the\n      tolerability dose response is considered a necessary first step to determining the\n      therapeutic index of otelixizumab."
        }, 
        "brief_title": "Investigation of Otelixizumab in New-Onset, Autoimmune Type 1 Diabetes Mellitus Patients", 
        "completion_date": {
            "#text": "January 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female aged between 16 and 27 years of age inclusive, at the time of signing\n             the informed consent.\n\n        NOTE: Subjects aged 16 to 17 years must be Tanner Stage >= 2. All subjects must weigh at\n        least 31 kg.\n\n          -  Diagnosis of diabetes mellitus (DM) according to Amerrican Diabetes Association (ADA)\n             and World Health Organization (WHO) criteria and consistent with Type 1a (autoimmune)\n             Diabetes Mellitus (T1DM), with an interval of approximately 28 days (not more than 32\n             days) between the initial diagnosis and the first dose of study drug). Written\n             documentation of the diagnosis of DM, including the date of diagnosis, must be\n             obtained from the diagnosing physician.\n\n          -  Currently requires insulin treatment for T1DM and has received intensive insulin\n             therapy (at least three injections per day) for at least 7 days prior to screening.\n\n          -  Positive for at least two of the following auto-antibodies associated with T1DM:\n             antibody to glutamic acid decarboxylase (anti GAD), antibody to protein tyrosine\n             phosphatase-like protein (anti IA 2), antibody to islet-cell antigen (ICA) or ZnT8\n             Autoantibody.\n\n          -  Evidence of residual functioning Beta-cells as measured by mixed meal stimulated C\n             peptide peak level >= 0.2 nanomole/litre (nmol/L).\n\n          -  A female subject is eligible to participate if she has a negative pregnancy test as\n             determined by a urine hCG test at screening or prior to dosing and agrees to use one\n             of the contraception methods listed in study protocol. Female subjects must agree to\n             use contraception for 2 weeks prior to dosing and for 60 days after the last dose of\n             study drug or has only same-sex partners (refrains from heterosexual intercourse),\n             when this is her preferred and usual lifestyle.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed in study protocol.  This criterion must be\n             followed from 2 weeks prior to dosing and for 60 days after the last dose of study\n             drug.\n\n          -  Willing to follow the procedures outlined in the protocol.\n\n          -  Aspartate aminotransferase (AST) and Alanine aminotransferase (ALT) < 2xupper limit\n             of normal (ULN); alkaline phosphatase and bilirubin <= 1.5xULN (isolated bilirubin\n             >1.5xULN is acceptable if bilirubin is fractionated and direct bilirubin <35\n             percent).\n\n          -  Subjects eligible for enrolment in the study must meet all of the following criteria:\n             QTc <450msec or QTc <480msec for patients with bundle branch block.  The QTc is the\n             QT interval corrected for heart rate according to either Bazett's formula (QTcB),\n             Fridericia's formula (QTcF), or another method, machine or manual overread. For\n             subject eligibility and withdrawal, QTcF will be used.  For purposes of data\n             analysis, QTcF will be used as primary.  The QTc should be based on single or\n             averaged QTc values of triplicate electrocardiograms (ECGs) obtained over a brief\n             recording period.\n\n          -  Screening total lymphocyte counts within the normal range in two separate samples\n             taken at least three days apart (eg screening and Day -1).\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form. In the case of minors\n             (under 18 years) written informed consent must also be obtained from a parent or\n             Legally Acceptable Representative (LAR).\n\n        Exclusion Criteria:\n\n          -  A positive pre-study Hepatitis B surface antigen or core antibody or positive\n             Hepatitis C antibody result within 3 months of screening\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) 1 and/or 2 antibody.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new investigational drugs within 12 months prior to the\n             first dosing day.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or\n             GlaxoSmithKline (GSK) Medical Monitor, contraindicates their participation.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 milliliter (mL) within a 3 month period.\n\n          -  Lactating females.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  History of thrombocytopenia.\n\n          -  The subject has received immunizationion with a vaccine within 4 weeks before the\n             first dose of study drug or requires a vaccine within 30 days after the last dose of\n             study drug\n\n          -  The subject has had significant systemic infection during the 6 weeks before the\n             first dose of study drug (e.g., infection requiring hospitalization, major surgery,\n             or intravenous (i.v.) antibiotics to resolve; other infections, e.g., bronchitis,\n             sinusitis, localized cellulitis, candidiasis, or urinary tract infections, must be\n             assessed on a case-by-case basis by the investigator regarding whether they are\n             serious enough to warrant exclusion).\n\n          -  Current or prior malignancy, other than non-melanoma skin cancer.\n\n          -  Patient has undergone a splenectomy\n\n          -  Radiological evidence of active tuberculosis (TB).\n\n          -  Significant and/or active disease in any body system likely to increase the risk to\n             the subject or interfere with the subject's participation in or completion of the\n             study. Examples of significant diseases include, but are not limited to, coronary\n             artery disease, congestive heart failure, uncontrolled hypertension, renal failure,\n             emphysema, history of bleeding peptic ulcers, history of seizure(s), addiction to\n             illicit drugs, and alcohol abuse.\n\n          -  Clinically significant (based on Investigator's discretion in consultation with the\n             Medical Monitor if second opinion required) abnormal laboratory values during the\n             Screening period, other than those due to T1DM.  A clinically significant abnormal\n             value will not result in exclusion if, upon re test, the abnormality is resolved or\n             becomes clinically insignificant.\n\n          -  Positive EBV immunoglobulin M (IgM) or EBV viral load of> 10,000 copies per 10^6\n             peripheral blood mononuclear cells (PBMCs) as determined by quantitative polymerase\n             chain reaction (qPCR).\n\n          -  Immunoglobulin G (IgG) negative for EBV.\n\n          -  A positive result on an Immuno-Assay test for syphilis; and, if result of\n             Immuno-assay test is positive, then a confirmatory test will be performed.\n\n          -  Have used any atypical antipsychotic drug (e.g., risperidone, quetiapine, or\n             clozapine) within the 30 days before signing the Informed Consent Form (ICF).\n\n          -  Have previously received otelixizumab or any other anti cluster of differentiation\n             (CD)3 monoclonal antibody, e.g. muromonab, or teplizumab, and are not willing to\n             refrain from using any such antibody for the planned duration of study participation\n             (2 years after the last dose of study drug).\n\n          -  Previous or current exposure to biologic cell-depleting therapies (e.g. anti-CD11a,\n             anti-CD22, anti-CD20, anti- B lymphocyte stimulator/ B-cell activating factor\n             (BLyS/BAFF), anti-CD3, anti-CD5, anti-CD52) including investigational agents, and\n             planning to use any such antibody for the planned duration of study participation (2\n             years after the last dose of study drug).\n\n          -  Predisposition to thromboembolic disease, or thromboembolic event (excluding\n             superficial) in the past 12 months.\n\n          -  Is currently receiving corticoid treatment or has received systemic corticoid\n             treatment within a month of screening,\n\n          -  History of Graves disease\n\n          -  Prior allergic reaction, including anaphylaxis, to any human, humanised, chimeric, or\n             rodent antibody.\n\n          -  Have undergone any major surgical procedure within 30 days before the first dose of\n             study drug, and/or planning to undergo any such surgery within 3 months after the\n             last dose of study drug.\n\n          -  Any condition or situation that, in the investigator's judgment, is likely to cause\n             the subject to be unable or unwilling to participate in study procedures or to\n             complete all scheduled assessments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "27 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000817", 
            "org_study_id": "116505"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Otelixizumab 36 mg", 
                    "Otelixizumab 18 mg", 
                    "Otelixizumab 9 mg", 
                    "Otelixizumab 27 mg"
                ], 
                "description": "Otelixizumab is available at unit dose strength of 5 milligram/mL provided as 1 mL solution per vial to be diluted to 0.1 mg/mL in 0.9% sodium chloride. The 0.1 mg/mL solution is to be administered by intravenous infusion using a syringe pump and an in-line 0.2 micron filter by study personnel following specified regimens", 
                "intervention_name": "Otelixizumab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo is available 0.9% w/v sodium chloride", 
                "intervention_name": "Placebo", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Beta Cell", 
            "Monoclonal Antibody", 
            "Otelixizumab", 
            "Cytokine Release Syndrome", 
            "Epstein-Barr Virus", 
            "Diabetes Mellitus"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Brussels", 
                        "country": "Belgium", 
                        "zip": "1090"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Bruxelles", 
                        "country": "Belgium", 
                        "zip": "1070"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Edegem", 
                        "country": "Belgium", 
                        "zip": "2650"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Gent", 
                        "country": "Belgium", 
                        "zip": "9000"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Leuven", 
                        "country": "Belgium", 
                        "zip": "3000"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Single Blind, Randomised, Placebo Controlled, Repeat Dose, Dose Escalating Study Investigating Safety, Tolerability Pharmacokinetics, Pharmacodynamics and the Beta-Cell Preserving Effect of Otelixizumab in New-Onset, Autoimmune Type 1 Diabetes Mellitus Patients", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
                "Belgium: The Federal Public Service (FPS) Health, Food Chain Safety and Environment"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Incidence of adverse events (AEs) particularly those related to Cytokine release syndrome (CRS)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to month 60"
            }, 
            {
                "measure": "EBV reactivation over Months 1-24", 
                "safety_issue": "No", 
                "time_frame": "Day -1, 6, 21 and Months 1, 2, 3, 6 and 24 (if negative at Month 6, or every 3 months until month 24 if positive at month 6)"
            }, 
            {
                "description": "Laboratory tests will include hematology and clinical chemistry", 
                "measure": "Changes in laboratory values over Months 1-24", 
                "safety_issue": "No", 
                "time_frame": "For hematology- Day -1, Day 2 to 21 and Month 1 to 24; For clinical chemistry-Day -1 to Day 14, Month 1, 3,6,9,12, 18 and 24"
            }, 
            {
                "description": "Single 12-lead ECGs will be obtained at scheduled time points. ECG will be  taken pre-dose, at the end of the infusion and 6 hours post start infusion (if infusion < 6 hours)", 
                "measure": "Changes in electrocardiograms (ECGs) over Months 1-24", 
                "safety_issue": "No", 
                "time_frame": "Day -1 to Day 14, Month 12 and 24"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure and pulse rate", 
                "measure": "Changes in vital signs over Months 1-24", 
                "safety_issue": "No", 
                "time_frame": "Day -1 to Day 21, Month 1 to 24"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000817"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples for PK assessments will be collected at the scheduled times points (pre-dose, 0.5, 1,2,4,6, 8, 9 or 12 and 16b hrs during infusion on Day 1, predose only on days 2-5, predose and 1hr on Day 6 and once during Day 14) Following PK parameters may be determined, as data permit: maximum observed plasma concentration (Cmax), time to Cmax (tmax), area under the plasma concentration-time curve [AUC(0-t) and AUC(0- tau], and apparent terminal phase half-life (t1/2 )", 
                "measure": "Free serum otelixizumab concentrations over Days 1-14 and summary pharmacokinetic (PK) parameters", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to 14"
            }, 
            {
                "description": "Blood samples for C-peptide and glucose levels collected at -10, 0, 15, 30, 60, 90 and 120 minutes", 
                "measure": "Change from baseline in C-peptide AUC (0-120) after a Mixed Meal Tolerance Test  at Month 3, 6, 12, 18 and 24", 
                "safety_issue": "No", 
                "time_frame": "Month 3, 6, 12, 18 and 24"
            }, 
            {
                "description": "Plasma C-peptide levels in blood will be measured during high (H) and low  (L) blood sugar  levels at the following time points: L150, L165 and L180 minutes during the low period and, H0, H60, H90, H120 and H140 minutes during the high period", 
                "measure": "Change from baseline in C-Peptide AUC hyperglycemic phase [H60 to H140 minutes] and insulin sensitivity (IS) index after a hyperglycemic clamp at Day -1, Months 6 and 24", 
                "safety_issue": "No", 
                "time_frame": "Day -1, Month 6 and 24"
            }, 
            {
                "measure": "Change from baseline in mean daily insulin use over 7 consecutive days during the week preceding the visit over Months 1-24", 
                "safety_issue": "No", 
                "time_frame": "Day -1, Month 2, 3, 6, 12, 18 and 24"
            }, 
            {
                "measure": "Change from baseline in acetylated hemoglobin A1c (HbA1c) level", 
                "safety_issue": "No", 
                "time_frame": "Day -1, Month 6, 12, 24, 36, 48 and 60"
            }, 
            {
                "measure": "Body weight Day -1, Months 12-24", 
                "safety_issue": "No", 
                "time_frame": "Day -1, Months 1-24"
            }, 
            {
                "measure": "Hypoglycemic and hyperglycemic events over Months 1-24", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to Month 24"
            }, 
            {
                "measure": "Relative change from baseline (%) in CD4+ and CD8+ cells, CD3/TCR complexes, free CD3, bound otelixizumab and CD4+ and CD8+ cells on Days 1 through 14", 
                "safety_issue": "No", 
                "time_frame": "Day -1 to Day 14"
            }, 
            {
                "measure": "Change from baseline in anti-drug antibody levels at Months 3 and 6", 
                "safety_issue": "No", 
                "time_frame": "Day -1, Month 3 and 6"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Parexel", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}