{
    "clinical_study": {
        "@rank": "23564", 
        "arm_group": [
            {
                "arm_group_label": "Velashape II device", 
                "arm_group_type": "Active Comparator", 
                "description": "Controlled infrared (IR) light and conducted bipolar radiofrequency (RF) energies with mechanical manipulation."
            }, 
            {
                "arm_group_label": "Ultrashape", 
                "arm_group_type": "Active Comparator", 
                "description": "The UltraShape Contour I V3 uses focused ultrasound to produce localized mechanical motion within fat tissues and cells for the purpose of producing mechanical cellular membrane disruption."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the clinical performance of the Ultrashape system\n      with VelaShape II device for reduction of the waist."
        }, 
        "brief_title": "Ultrashape System in Combination With VelaShape II Device for Circumferential Reduction", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Abdominal Fat", 
        "detailed_description": {
            "textblock": "UltraShape® Contour I V3 system is a non-invasive  (not breaking the skin) focused\n      ultrasound for body contouring purposesdesigned to selectively disrupt sub-dermal fat cells\n      employing focused ultrasound. All other types of tissue, such as blood vessels, muscles and\n      peripheral nerves, remain intact. There are no thermal effects. Fat-cell destruction is\n      achieved by ultrasound-induced mechanical effects during a very short exposure time.\n\n      VelaShape is a non-invasive device for Body Reshaping and Cellulite Treatment. VelaShape\n      combines controlled infrared (IR) light and conducted bipolar radiofrequency (RF) energies\n      with mechanical manipulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Fat thickness of at least 1.5 cm in the anterior abdominal and flanks prior to\n             initial treatment (measurement by caliper)\n\n          2. For women of child-bearing potential: negative pregnancy test in the 24 hour period\n             prior to enrollment and 24 hour period prior to each treatment or FU visit (measured\n             in urine)\n\n          3. General good health confirmed by medical history and skin examination of the treated\n             area\n\n          4. Written informed consent to participate in the study\n\n          5. Ability to comply with the requirements of the study\n\n          6. BMI≤ 30\n\n        Exclusion Criteria:\n\n          1. History of hypertension, ischemic heart disease, valvular heart disease, congestive\n             heart failure, pacemaker/defibrillator, abdominal aortic aneurism\n\n          2. Current hyperlipidemia, diabetes mellitus, hepatitis, liver disease, HIV positive\n             status, blood coagulopathy or excessive bleeding, autoimmune or connective tissue\n             disease or malignancy\n\n          3. Previous liposuction in the treatment areas\n\n          4. History of skin disease in the treatment area, known tendency to form keloids or poor\n             wound healing\n\n          5. Skin lesions in the treatment area other than simple nevi on physical examination\n             (e.g., atypical nevus, tattoo, abrasions) including depressed scars in the treatment\n             area\n\n          6. Poor skin quality (i.e., laxity)\n\n          7. Abdominal wall diastasis or hernia on physical examination\n\n          8. Abnormal kidney, liver or coagulation functions, abnormal lipid profile or blood\n             count within the last 3 months\n\n          9. Obesity (BMI > 30)\n\n         10. Childbirth within the last 12 months or women who suckling a child\n\n         11. Any acute or chronic condition which, in the opinion of the Investigator, could\n             interfere with the conduct of the study\n\n         12. Unstable weight within the last 6 months (i.e., ± 3% weight change in the prior six\n             months)\n\n         13. Inability to comply with circumference measurement procedure (e.g., inability to held\n             breath for the required duration)\n\n         14. Participation in another clinical study\n\n         15. Previous body contouring treatments in the treatment areas"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154113", 
            "org_study_id": "US-CA 02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ultrashape", 
                "description": "All subjects receive 3 successive Ultrashape treatments every two weeks in the anterior abdomen.", 
                "intervention_name": "Ultrashape", 
                "intervention_type": "Device", 
                "other_name": "Ultrashape"
            }, 
            {
                "arm_group_label": "Velashape II device", 
                "description": "All subjects receive 3 successive Velashape treatments every two weeks in the anterior abdomen.", 
                "intervention_name": "Velashape II", 
                "intervention_type": "Device", 
                "other_name": "Vela, Velashape"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Syneron", 
            "Velashape", 
            "ELOS", 
            "Ultrashape"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Surrey", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V3T 1W7"
                    }, 
                    "name": "BC Laser & SkinCare Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pointe Claire", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H9R 5N3"
                    }, 
                    "name": "Cosmedica"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Baseline Controlled Two-arm Multi-Center Study to Evaluate the Safety and Efficacy of Combined Multi-Focus Treatments of UltraShape® Contour I V3 System and VelaShape II Device for Non-Invasive Circumference Reduction", 
        "other_outcome": {
            "description": "Subject Satisfaction Scores using the Global Aesthetic Improvement (GAI) Scale at each treatment and follow‐up time point post treatment: 2 week, 4 week, 6 week, 8 week, 10 week and 12 week in a study.", 
            "measure": "Subject Satisfaction Scores", 
            "safety_issue": "No", 
            "time_frame": "2, 4, 6, 8,10 and 12 week in a study."
        }, 
        "overall_official": {
            "affiliation": "Syneron Medical Ltd.", 
            "last_name": "Shlomit Mann", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy endpoint in this trial is the statistical difference in circumference reduction between Control (baseline measurement, Vist 2 / Day 0) and two points of follow-up measurement: 2 weeks (Visit 5 / Day 42) and 12 weeks (Visit 8 / Day 112) following the last Tx session. The following procedure will be used to compute the Circumference Difference primary endpoint:", 
            "measure": "Difference in circumference reduction between baseline and follow-up visits", 
            "safety_issue": "No", 
            "time_frame": "Base line, 2 and 12 weeks post last treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154113"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Safety will be evaluated based on the incidence and severity of adverse events caused by the treatments", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "The duration of the study, an expected average of 5 months."
        }, 
        "source": "Syneron Medical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Syneron Medical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}