{
    "clinical_study": {
        "@rank": "132728", 
        "arm_group": {
            "arm_group_label": "Treatment (PI3K inhibitor BYL719, letrozole)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive PI3K inhibitor BYL719 PO QD and letrozole PO QD. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of the PI3K inhibitor BYL719 when\n      given together with letrozole in treating patients with hormone receptor-positive metastatic\n      breast cancer. The PI3K inhibitor BYL719 may stop the growth of tumor cells by blocking some\n      of the proteins needed for cell growth. Hormone therapy using letrozole may fight breast\n      cancer by blocking the use of estrogen by the tumor cells. Giving the PI3K inhibitor BYL719\n      together with letrozole may kill more tumor cells"
        }, 
        "brief_title": "BYL719 and Letrozole in Post-Menopausal Patients With Hormone Receptor-Positive Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Estrogen Receptor-positive Breast Cancer", 
            "HER2-negative Breast Cancer", 
            "Invasive Ductal Breast Carcinoma", 
            "Progesterone Receptor-positive Breast Cancer", 
            "Recurrent Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Ductal, Breast"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVE: To determine the safety and tolerability of BYL719 given in combination\n      with endocrine therapy in post-menopausal patients with hormone receptor-positive metastatic\n      breast cancer by determining:\n\n      I. Dose limiting toxicities (DLTs) during the first 4 weeks of treatment (cycle 1).\n\n      II. Maximum tolerated dose (MTD) of BYL719 (PI3K inhibitor BYL719) given in combination with\n      letrozole.\n\n      III. Highest tolerated dose - ability to tolerate BYL719 with letrozole for a total of 8\n      weeks without development of:\n\n        -  Hyperglycemia (fasting glucose > 200 mg/dL) for more than 2 weeks in a row despite\n           optimal medical treatment\n\n        -  CTC Grade 3 or > rash for more than 2 weeks in a row despite optimal medical treatment\n\n        -  CTC Grade 2 or > GI toxicity for more than 2 weeks in a row despite optimal medical\n           treatment\n\n        -  CTC Grade 2 or > serum creatinine, bilirubin, AST, ALT elevation from baseline for more\n           than 2 weeks in a row despite optimal medical treatment\n\n      SECONDARY OBJECTIVES: To determine the anti-tumor effect of the combinations of endocrine\n      therapy with BYL719 in post-menopausal patients with hormone receptor-positive metastatic\n      breast cancer by assessing:\n\n      I. Progression free survival (PFS). II. Objective response rate (ORR). III. Clinical benefit\n      rate (complete response [CR]+partial response [PR]+stable disease [SD] >= 6 months).\n\n      EXPLORATORY OBJECTIVES:\n\n      I. Pharmacokinetics of BYL719 in combination with letrozole: Plasma concentration-time\n      profiles and derived basic pharmacokinetic (PK) parameters of BYL719 and letrozole,\n      including but not limited to area under the plasma concentration-time curve from time zero\n      to the last measurable concentration (AUC0-tlast), AUC curve to infinite time (AUC0-inf),\n      maximum observed concentration (Cmax), time to peak concentration (Tmax), clearance over\n      bioavailability (CL/F), apparent volume of distribution (Vz/F) and the terminal half-life\n      (t1/2) and other PK parameters if deemed appropriate.\n\n      II. Correlation of response with alterations of the PI3K pathway: Mutational analysis of\n      PIK3CA (exons 9 and 20), phosphatase and tensin homolog (PTEN), and AKT1 in formalin-fixed\n      paraffin blocks (FFPB) from previous surgeries or fresh-frozen biopsies (if available) on\n      all patients enrolled in the trial.\n\n      OUTLINE: This is an open-label phase Ib dose-escalation study of the PI3K inhibitor BYL719\n      in combination with letrozole in post-menopausal patients with ER+ metastatic breast cancer.\n\n      Patients receive BYL719 orally (PO) once daily (QD) and letrozole PO QD. Courses repeat\n      every 4 weeks in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Patients must provide informed written consent.\n\n          -  Patients must be >/= 18 years of age.\n\n          -  ECOG performance status 0 - 1.\n\n          -  Clinical stage IV invasive mammary carcinoma, ER-positive and/or PR-positive by\n             immunohistochemistry (IHC) and HER2 negative (by IHC or ISH). Patients may have\n             either measurable or non-measurable disease, both are allowed.\n\n          -  A minimum of 10 patients in the trial (~50%) will need to have a PIK3CA mutation in\n             their cancer\n\n          -  Patients must have had at least one line of endocrine therapy in the metastatic\n             setting, or be diagnosed with metastatic breast cancer during or within 1 year of\n             adjuvant endocrine therapy. There is no limit on lines of prior treatment in the\n             metastatic setting.\n\n          -  Patients must have available tissue (archived formalin-fixed paraffin embedded blocks\n             (FFPB) or fresh frozen tissue from original diagnosis or metastatic setting) for\n             correlative studies. Tissue needs to be located and available at the time of\n             registration (tissue needs to be submitted within 3 weeks of study initiation).\n             Patients will not be able to start study drugs without tissue availability.\n\n          -  Life expectancy ≥ 6 months\n\n          -  Patients must have adequate hematologic, hepatic, and renal function. All laboratory\n             tests must be obtained less than 1 week from study entry. This includes:\n\n               1. ANC >/= 1,500/mm3\n\n               2. platelet count >/=100,000/mm3\n\n               3. HgB ≥ 9 g/dL\n\n               4. Creatinine ≤ 1.5x ULN\n\n               5. INR ≤ 2\n\n               6. Fasting plasma glucose ≤ 140 mg/dL\n\n               7. HgBA1C ≤ 8%\n\n               8. Total Serum Bilirubin ≤ 1.5 x ULN (Patients with known Gilbert Syndrome, a total\n                  bilirubin ≤ 3.0 x ULN, with direct bilirubin ≤ 1.5 x ULN)\n\n               9. SGOT, SGPT ≤ 3 X ULN if no liver metastasis present\n\n              10. SGOT, SGPT ≤ 5 X ULN if liver metastasis present\n\n          -  Patients must be able to swallow and retain oral medication.\n\n          -  Patients must be post-menopausal. Post-menopausal female subjects should be defined\n             prior to protocol enrollment by any of the following:\n\n               1. Subjects at least 55 years of age; OR\n\n               2. Subjects under 55 years of age and naturally (spontaneous) amenorrhea for at\n                  least 12 months or follicle-stimulating hormone (FSH) values ≥ 40 IU/L and\n                  estradiol levels </= 20 IU/L; OR\n\n               3. Prior bilateral oophorectomy; OR\n\n               4. Prior radiation castration with amenorrhea for at least 6 months\n\n                  NOTE: Treatment with a luteinizing hormone-releasing hormone (LH-RH) agonist\n                  (such as goserelin acetate or leuprolide acetate) is not permitted for induction\n                  of ovarian suppression.\n\n          -  Patients must complete all screening assessments as outlined in the protocol.\n\n        Exclusion Criteria\n\n          -  Locally recurrent resectable breast cancer.\n\n          -  Any kind of malabsorption syndrome significantly affecting gastrointestinal function.\n\n          -  Patients with clinically manifest diabetes mellitus (treated and/or clinical signs or\n             with fasting glucose >/= 140 mg/dL / 7.8 mmol/L), history of gestational diabetes\n             mellitus or documented steroid-induced diabetes mellitus.\n\n          -  Patients who have received radiation therapy </= 2 weeks prior to study entry.\n             Patients who have received prior radiotherapy must have recovered from toxicity (≤\n             grade 1) induced by this treatment.\n\n          -  Patients who have received systemic anti-cancer therapy such as chemotherapy,\n             immunotherapy and/or biologic therapy </= 4 weeks prior to study entry. Concurrent\n             anti-cancer therapy (chemotherapy, immunotherapy, biologic therapy) other than the\n             ones specified in the protocol is not permitted during study participation. Patients\n             must have discontinued the above cancer therapies for 4 weeks prior to the first dose\n             of study medication, as well as recovered from toxicity (to ≤ than grade 1, except\n             for alopecia) induced by previous treatments. Any investigational drugs should be\n             discontinued 4 weeks prior to the first dose of study medication.\n\n          -  Prior hormonal / endocrine therapy </= 2 weeks prior to study entry. Patients must\n             have recovered from toxicity > grade 1, except for alopecia.\n\n          -  Prior therapy with a PI3K inhibitor. Prior use of Akt or mTOR inhibitors are allowed.\n\n          -  Patients who have received herbal medications </= 2 weeks prior to study entry.\n             Herbal medications include, but are not limited to: St. John's wort, Kava, ephedra\n             (ma huang), gingko biloba, dehydroepiandrosterone (DHEA), yohimbe, saw palmetto, and\n             ginseng.\n\n          -  Use of drugs that are CYP3A4 modifiers\n\n          -  Patients who are currently receiving medication with a known risk of prolonging the\n             QT interval or inducing Torsades de Pointes (TdP) and the treatment cannot either be\n             discontinued or switched to a different medication prior to starting study drug\n             treatment.\n\n          -  Patients with a family history of congenital long QT syndrome\n\n          -  Patients with abnormal calcium, potassium, or magnesium levels that cannot be\n             adequately corrected to within normal range prior to initiation of study drugs\n\n          -  Uncontrolled intercurrent illness including, but not limited to:\n\n               1. ongoing or active infection requiring parenteral antibiotics\n\n               2. impairment of lung function (COPD > grade 2, lung conditions requiring oxygen\n                  therapy)\n\n               3. symptomatic congestive heart failure (class III or IV of the New York Heart\n                  Association classification for heart disease)\n\n               4. Left Ventricular Ejection Fraction (LVEF) < 50%\n\n               5. unstable angina pectoris, angioplasty, stenting, or myocardial infarction within\n                  6 months\n\n               6. uncontrolled hypertension within 2 weeks of study initiation (systolic blood\n                  pressure > 180 mm Hg or diastolic blood pressure > 110 mm Hg, found on two\n                  consecutive measurements separated by a 1 or 2-week period despite adequate\n                  medical support)\n\n               7. clinically significant cardiac arrhythmia (multifocal premature ventricular\n                  contractions, bigeminy,trigeminy, ventricular tachycardia that is symptomatic or\n                  requires treatment [National Cancer Institute -Common Terminology Criteria for\n                  Adverse Events, Version 4.0, grade 3]\n\n               8. QTcF ≥ 480 msec on screening EKG\n\n               9. known history of QT/QTc prolongation or Torsades de Pointes (TdP)\n\n              10. ST depression or elevation of ≥ 1.5 mm in 2 or more leads\n\n              11. Diarrhea of any cause ≥ CTCAE grade 2\n\n              12. psychiatric illness/social situations that would compromise patient safety or\n                  limit compliance with study requirements including maintenance of a\n                  compliance/pill diary\n\n              13. patients with symptomatic brain metastases (patients with a history of brain\n                  metastases must be clinically stable for more than 4 weeks from completion of\n                  radiation treatment)\n\n              14. patients with known history of chronic liver or renal failure\n\n              15. patients with known history of chronic or acute pancreatitis\n\n        Individuals of all races and ethnic groups are eligible for this trial. There is no bias\n        towards age or race in the clinical trial outlined. This trial is open to the accrual of\n        women."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791478", 
            "org_study_id": "VICC BRE 12101", 
            "secondary_id": "NCI-2013-00102"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, letrozole)", 
                "description": "Given PO", 
                "intervention_name": "PI3K inhibitor BYL719", 
                "intervention_type": "Drug", 
                "other_name": "BYL719, a-specific phosphoinositide 3-kinase inhibitor BYL719"
            }, 
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, letrozole)", 
                "description": "Given PO", 
                "intervention_name": "letrozole", 
                "intervention_type": "Drug", 
                "other_name": [
                    "112809-51-5, 4,4'-(1H-1,2,4triazol-1-ylmethylene)dibenzonitrile, 719345, CGS 20267,", 
                    "Femara,LTZ"
                ]
            }, 
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, letrozole)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, letrozole)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological studies", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Letrozole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "-Metastatic breast cancer, PI3K inhibitor, Endocrine therapy", 
        "lastchanged_date": "November 22, 2013", 
        "link": {
            "description": "Vanderbilt-Ingram Cancer Center, Find a Clinical Trial", 
            "url": "http://www.vicc.org/ct/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "czeghibe@partners.org", 
                    "last_name": "Catherine Zeghibe"
                }, 
                "contact_backup": {
                    "last_name": "Ian Krop, MD", 
                    "phone": "617-632-5858"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital, Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Dejan Juric, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "VICC Clinical Trials Information Program", 
                    "phone": "800-811-8480"
                }, 
                "contact_backup": {
                    "email": "julie.scott1@vanderbilt.edu", 
                    "last_name": "Julie Scott, RN"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232-6838"
                    }, 
                    "name": "Vanderbilt-Ingram Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Ingrid Mayer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase Ib Trial of BYL719 (an α-Specific PI3K Inhibitor) in Combination With Endocrine Therapy in Post-Menopausal Patients With Hormone Receptor-Positive Metastatic Breast Cancer", 
        "overall_contact": {
            "last_name": "VICC Clinical Trials Information Program", 
            "phone": "800-811-8480"
        }, 
        "overall_official": {
            "affiliation": "Vanderbilt-Ingram Cancer Center", 
            "last_name": "Ingrid Mayer", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Highest dose of BYL719 tested in which a DLT is experienced by 0 out of 3 or 1 of 6 patients, based on the NCI Common Toxicity Criteria for Adverse Events (CTCAE) version 4.0", 
            "measure": "Maximum tolerated dose of BYL719 in combination with letrozole", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791478"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt-Ingram Cancer Center", 
            "investigator_full_name": "Ingrid Mayer, MD", 
            "investigator_title": "Assistant Professor of Medicine; Clinical Director, Breast Cancer Program; Medical Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Highest dose of BYL719 without CTC Grade > 2 hyperglycemia(fasting glucose > 200 mg/dL)  for > 2 weeks, Grade > 3 rash for > 2 weeks , Grade > 2 gastrointestinal toxicity for > 2 weeks and Grade > 2 creatinine, bilirubin, AST, ALT for > 2 weeks.", 
                "measure": "Highest tolerated dose of BYL719 in combination with letrozole", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Per Response Evaluation Criteria In Solid Tumors (RECIST) version 1.1; percentage of patients with complete response (CR) + partial response (PR) + stable disease (SD) for more than 6 months.", 
                "measure": "Clinical benefit rate", 
                "safety_issue": "No", 
                "time_frame": "At 6 months of study treatment"
            }, 
            {
                "description": "Duration from on-study date to date of progressive disease.", 
                "measure": "Overall progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks after interruption of study treatment"
            }, 
            {
                "description": "Per RECIST version 1.1. number of patients each with CR, PR, SD, and progressive disease (PD) as their best response.", 
                "measure": "Overall response", 
                "safety_issue": "No", 
                "time_frame": "Every 8 weeks to interruption of treatment"
            }, 
            {
                "description": "Number of patients with worst-grade toxicity at each of five grades (grade 1, least severe; to grade 5, most severe) following NCI Common Toxicity Criteria 4.0.", 
                "measure": "Worst grade toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after interruption of study treatment"
            }
        ], 
        "source": "Vanderbilt-Ingram Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Vanderbilt-Ingram Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}