{
    "clinical_study": {
        "@rank": "21670", 
        "arm_group": {
            "arm_group_label": "ITP patients receiving eltrombopag therapy"
        }, 
        "biospec_descr": {
            "textblock": "The biospecimens were retained for PCR, western blotting and FACS analysis."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This project was undertaken by Qilu Hospital of Shandong University and other well-known\n      hospitals in China. In order to report the alteration of Different Immune Parameters in ITP\n      Patients Receiving Eltrombopag Treatment."
        }, 
        "brief_title": "Alteration of Different Immune Parameters in Immune Thrombocytopenia （ITP） Patients Receiving Eltrombopag Treatment", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Immune Thrombocytopenia", 
        "condition_browse": {
            "mesh_term": "Thrombocytopenia"
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study is to determine the efficacy of oral eltrombopag as a\n      thrombopoietic agent treating previously treated chronic Chinese ITP patients and\n      investigate the alteration of Different Immune Parameters  after eltrombopag therapy.\n\n      Approximately 30 eligible subjects with primary ITP who have not responded to or have\n      relapsed after previous treatment for ITP will be selected. The initial dose of eltrombopag\n      administration is 25 mg orally once daily. During the 6 weeks follow-up, dose of\n      investigational product will be adjusted according to the weekly subject platelet count, and\n      a battery of immune parameters will be monitored at the end of each week. Additionally, the\n      efficacy of oral eltrombopag for ITP will be assessed after 6 weeks administration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is ≥18 years old.\n\n          2. Diagnosed with ITP for at least 12 months prior to screening, and have a platelet\n             count of <30 X109/L on Day 1 (or within 48 hours prior to dosing on Day 1).\n\n          3. Patients who have no response or relapsed after splenectomy. Or patients who have not\n             been splenectomised and have either not responded to one or more prior therapies\n             (except splenectomy), or who have relapsed prior therapy.\n\n          4. Previous therapy for ITP including rescue must have been completed at least 2 weeks\n             prior to randomization, and other TPO-R agonists, such as romiplostim or recombinant\n             human thrombopoietin (rhTPO), must have been completed for more than 30 days before\n             enrollment.\n\n          5. Subjects treated with maintenance immunosuppressive therapy must be receiving a dose\n             that has been stable for at least 1 month.\n\n          6. No pre-existing cardiac disease within the last 3 months. No arrhythmia known to\n             increase the risk of thrombolic events (e.g. atrial fibrillation), or patients with a\n             Corrected QT interval (QTc) >450msec or QTc >480 for patients with a Bundle Branch\n             Block.\n\n          7. No history of clotting disorder, other than ITP.\n\n          8. A complete blood count (CBC), within the reference range, with the following\n             exceptions:\n\n               -  Platelets <30×109/L on Day 1 (or within 48hours of Day 1) is required for\n                  inclusion,\n\n               -  Hemoglobin: females and males 10.0 g/dl are eligible for inclusion,\n\n               -  Absolute neutrophil count (ANC) ≥1500/µL (1.5×109/L) is required for inclusion\n\n          9. Blood chemistry test result no exceed normal by more than 20%. Total albumin must not\n             be below the lower limit of normal (LLN) by more than 10%.\n\n         10. Subject is non-childbearing potential of childbearing potential and use acceptable\n             methods of contraception from two weeks prior to administration of study medication,\n             throughout the study, and 28 days after completion or premature discontinuation from\n             the study.\n\n             -\n\n        Exclusion Criteria:\n\n          1. Patients with any prior history of arterial or venous thrombosis, AND ≥ two of the\n             following risk factors: hormone replacement therapy, systemic contraception\n             (containing estrogen), smoking, diabetes, hypercholesterolemia, medication for\n             hypertension, cancer, hereditary thrombophilic disorders (e.g., Factor V Leiden,\n             ATIII deficiency, antiphospholipid syndrome, etc).\n\n          2. Any clinically relevant abnormality, other than ITP,which in the opinion of the\n             investigator makes the subject unsuitable for participation in the study.\n\n          3. Female subjects who are nursing or pregnant at screening or pre-dose on Day 1.\n\n          4. History of alcohol/drug abuse or dependence within 12 months of the study.\n\n          5. Treatment with an investigational drug within 30 days or five half-lives (whichever\n             is longer) preceding the first dose of study medication.\n\n          6. Subjects who have previously received eltrombopag therapy.\n\n          7. Subject has consumed aspirin, aspirin-containing compounds, salicylates,\n             anticoagulants, quinine or non-steroidal anti-inflammatories (NSAIDs) for >3\n             consecutive days within 2 weeks of the study start and until the end of the study.\n\n          8. Consumption of any herbal or dietary supplements, excluding vitamin or mineral\n             supplements, within 1 week of the study start.\n\n          9. History of platelet aggregation that prevents reliable measurement of platelet\n             counts.\n\n         10. An abnormality in bone marrow examination result, other than ITP, identified on the\n             screening examination, which in the opinion of the investigator makes the subject\n             unsuitable for participation in the study.\n\n         11. Any laboratory or clinical evidence for HIV infection; any clinical history for\n             hepatitis C infection; chronic hepatitis B infection; or any evidence for active\n             hepatitis at the time of subject screening. Laboratory test at screening show\n             evidence for hepatitis C infection or hepatitis B infection.\n\n         12. Patients expected to require rescue on Day 1 of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Chinese chronic primary immune thrombocytopenia (ITP) adult subjects who have not\n        responded to or have relapsed after previous treatment for ITP, including first line\n        therapy and /or splenectomy."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864512", 
            "org_study_id": "ITP-eltrombopag"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immune Thrombocytopenia", 
            "eltrombopag", 
            "immune regulation"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jinan", 
                    "country": "China", 
                    "state": "Shandong", 
                    "zip": "250012"
                }, 
                "name": "Qilu Hospital, Shandong University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Prospective, Multicenter Study on the Alteration of Different Immune Parameters in ITP Patients Receiving Eltrombopag Treatment.", 
        "overall_contact": {
            "email": "junpeng88@sina.com.cn", 
            "last_name": "Jun Peng, Doctor", 
            "phone": "+86-0531-82169886"
        }, 
        "overall_official": {
            "affiliation": "Qilu Hospital, Shandong University", 
            "last_name": "Jun Peng, Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Complete response (CR)： A platelet count ≥ 100 * 10^9/L measured on two occasions > 7 days apart and the absence of bleeding.\nResponse (R)： A platelet count ≥ 30 * 10^9/L and a greater than two fold increase in platelet count from baseline measured on two occasions > 7 days apart and the absence of bleeding.\nNo response (NR)： A platelet count < 30 * 10^9/L or a less than two fold increase in platelet count from baseline or the presence of bleeding. Platelet count must be measured on two occasions more than a day apart.", 
            "measure": "Evaluation of platelet response (Complete Response)", 
            "safety_issue": "Yes", 
            "time_frame": "The time frame is up to 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864512"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shandong University", 
            "investigator_full_name": "Ming Hou", 
            "investigator_title": "professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "immune parameters,including expression of CD14,FcgammaRI,FcgammaRIIa/IIb and FcgammaRIII on monocyte/macrophages, will be determined once weekly till the end of the sixth week.", 
            "measure": "Alteration of Different Immune Parameters", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "source": "Shandong University", 
        "sponsors": {
            "collaborator": {
                "agency": "Chinese Academy of Medical Sciences", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Shandong University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}