{
    "clinical_study": {
        "@rank": "109351", 
        "arm_group": [
            {
                "arm_group_label": "Atomoxetine", 
                "arm_group_type": "Experimental", 
                "description": "Double-blind, Placebo controlled, 2-phase study the safety & efficacy of Atomoxetine"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Control Group Schedule:\nDay 1: 40mg @ 8:00am Day 2: 40mg @ 8:00am Day 3: 40mg @ 8:00am, 40mg @ 8:00pm Day 4: 40mg @ 8:00am, 40mg @ 8:00pm Day 5: 40mg @ 8:00am, 40mg @ 8:00pm Day 6: 40mg @ 8:00am = Testing day (fMRI scan & cognitive testing session)"
            }
        ], 
        "brief_summary": {
            "textblock": "Methamphetamine (MA) abuse is a national public health concern. People who are dependent on\n      MA have problems with mental functions (e.g., learning, remembering, focusing attention,\n      solving problems). Such problems can interfere with their treatment for MA abuse, and\n      thereby may promote continued drug use. While the effects of MA have been studied in rodents\n      and non-human primates, its effects on the human brain have not been well characterized.\n\n      This is a study of nontreatment seeking individuals who use MA compared to individuals who\n      do not use MA(control participants). The study has three goals: 1. it aims to identify the\n      brain regions and pathways that may contribute to the problems of MA abusers in performing\n      mental tasks; 2. it will serve as a double-blind, placebocontrolled,within-subjects study to\n      determine the safety and tolerability, and positive effects of MA in MA-abusing volunteers\n      treated with atomoxetine or placebo; 3. It aims to compare the brain activity as measured by\n      structuraland functional magnetic resonance imaging (fMRI). These are noninvasive brain\n      imaging procedures, that will be used to study brain function while control and MA using\n      participants take atomoxetine or placebo and perform tests of memory and concentration.\n\n      MA abusing participants will undergo a 1-day outpatient screening and if it is safe for the\n      participants to proceed with the study they will participate in two inpatient phases of the\n      study that will occur in the UCLA research setting, the General Clinical Research Center.\n      The first inpatient stay will be 15 days, and the second will be a 9 days stay that includes\n      drug administration and assessments. There will be at least a two week interval between\n      inpatient phases. During the inpatient phases participants will receive alternating study\n      drugs; atomoxetine or placebo and four sessions of IV MA administration or placebo.\n\n      The study schedule for control participants will include a 1-day outpatient screening and\n      two phases of outpatient administration of atomoxotime or placebo with a two week study drug\n      free interval between the phases. Four to five of the outpatient study visits will involve\n      cognitive tests and brain imaging studies."
        }, 
        "brief_title": "Safety Study to Assess Atomoxetine With MA Abusers and Healthy Controls", 
        "condition": "Methamphetamine Abuse, Methamphetamine Dependence", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        MA ABUSING PARTICIPANTS:\n\n        In order to participate in the study, MA-using subjects must:\n\n          1. Be fluently English-speaking volunteers who meet DSM-IV criteria for MA abuse or\n             dependence.\n\n          2. Be between 18 and 50 years of age.\n\n          3. Be able to verbalize understanding of consent form, able to provide written informed\n             consent, and verbalize willingness to complete study procedures.\n\n          4. Have smoked or injected methamphetamine for more than two years.\n\n          5. Produce a methamphetamine-positive urine prior to study entry.\n\n          6. Have vital signs as follows: resting pulse between 50 and 90 bpm, blood pressures\n             between 105-150mm Hg systolic and 45-90mm Hg diastolic. Note: MA Abusing participants\n             may present with elevated vital signs during the intake screening phase as a result\n             of MA intoxication or anxiety and elevated vital signs may occur after inclusion to\n             the study prior to administration or Methamphetamine or study compound. Participants\n             must have vital signs within the aforementioned range on two timepoints (i.e.,\n             morning or night vital collection) during two consecutive days prior to randomization\n             or participation will be terminated.\n\n          7. Have an ECG performed that demonstrates normal sinus rhythm, normal conduction, and\n             no clinically significant arrhythmias.\n\n          8. Agree to abstain from MA during the study, evidenced by a MA-negative urine each\n             morning of the study.\n\n          9. If female, have a negative pregnancy test and agree to use one of the following\n             methods of birth control, or be postmenopausal, have had a hysterectomy or have been\n             sterilized.\n\n               1. oral contraceptives\n\n               2. barrier (diaphragm or condom) with spermicide, or condom only\n\n               3. intrauterine progesterone, or non-hormonal contraceptive system\n\n               4. levonorgestrel implant\n\n               5. medroxyprogesterone acetate contraceptive injection\n\n               6. complete abstinence from sexual intercourse NOTE: Recent intermittent alcohol or\n                  other illicit drug use without physical dependence is allowable (however a\n                  benzodiazepine-free urine should be produced to document absence of recent use).\n\n        HEALTHY CONTROL PARTICIPANTS\n\n        Inclusion Criteria:\n\n        In order to participate in the study, normal control subjects must:\n\n          1. Be fluently English-speaking volunteers.\n\n          2. Be between 18 and 50 years of age.\n\n          3. Be able to verbalize understanding of consent form, able to provide written informed\n             consent, and verbalize willingness to complete study procedures.\n\n          4. Have vital signs as follows during two visits prior to medication administration:\n             resting pulse between 50 and 90 bpm, blood pressures between 105-150mm Hg systolic\n             and 45-90mm Hg diastolic. Note that a blood pressure of 150/90 and pulse of 90 is too\n             high for randomization but will allow participants to be enrolled if an acceptable\n             range is demonstrated on a two separate occasions prior to atomoxetine compound\n             administration.\n\n          5. Have an ECG performed that demonstrates normal sinus rhythm, normal conduction, and\n             no clinically significant arrhythmias.\n\n          6. Agree to abstain from any and all substances of abuse during the study, evidenced by\n             toxicology-negative urine each day prior to study procedures.\n\n          7. If female, have a negative pregnancy test and agree to use one of the following\n             methods of birth control, or be postmenopausal, have had a hysterectomy or have been\n             sterilized.\n\n               1. oral contraceptives\n\n               2. barrier (diaphragm or condom) with spermicide, or condom only\n\n               3. intrauterine progesterone,or non-hormonal contraceptive system\n\n               4. levonorgestrel implant\n\n               5. medroxyprogesterone acetate contraceptive injection\n\n               6. complete abstinence from sexual intercourse\n\n        Exclusion Criteria:\n\n        MA ABUSING PARTICIPANTS:\n\n        Exclusion Criteria:\n\n          1. A current or past history of seizure disorder, including alcohol- or\n             stimulant-related seizure, febrile seizure, or significant family history of\n             idiopathic seizure disorder.\n\n          2. A history of head trauma that resulted in neurological sequelae (e.g., with loss of\n             consciousness [LOC] > 15 minutes, or that required hospitalization. Also, individuals\n             with 3 or more head injuries with LOC > 5 minutes will be excluded).\n\n          3. Meet DSM-IV criteria (by SCID) for drug dependence other than meth, with the\n             exception of nicotine and/or marajuna dependence.\n\n          4. Any previous medically serious adverse reaction to MA including loss of\n             consciousness, chest pain, or epileptic seizure resulting in hospitalization.\n\n          5. Meeting diagnostic criteria or receiving psychopharmacological treatment for the\n             following Axis I disorders within the last 6 months: anorexia nervosa, bulimia,\n             psychosis, bipolar I disorder, organic brain disease, dementia, major depression,\n             schizoaffective disorder, or schizophrenia.\n\n          6. Evidence of clinically significant heart disease, hypertension or significant medical\n             illness.\n\n          7. Have any history of hypersensitivity to atomoxetine, glaucoma, motor tics or with a\n             family history or diagnosis of Tourette's syndrome.\n\n          8. Have any preexisting severe gastrointestinal narrowing, small bowel inflammatory\n             disease, intestinal adhesions, past history of peritonitis, or cystic fibrosis.\n\n          9. Be pregnant or nursing.\n\n         10. Have a significant family history of early cardiovascular morbidity or mortality.\n\n         11. Have a diagnosis of adult asthma, including those with a history of acute asthma\n             within the past two years, and those with current or recent (past 2 years) treatment\n             with inhaled or oral beta-agonist or steroid therapy (due to potential serious\n             adverse interactions with methamphetamine).\n\n         12. Be actively using albuterol or other beta agonist medications, regardless of formal\n             diagnosis of asthma.\n\n             (Inhalers are sometimes used by MA addicts to enhance MA delivery to the lungs.) If\n             respiratory disease is excluded and the subject will consent to discontinue agonist\n             use, s/he may be considered for inclusion.\n\n         13. For subjects suspect for asthma but without formal diagnosis, 1) have a history of\n             coughing and/or wheezing, 2) have a history of asthma and/or asthma treatment two or\n             more years before, 3) have a history of other respiratory illness, e.g.,\n             complications of pulmonary disease (exclude if on beta agonists), 4) use\n             over-the-counter agonist or allergy medication for respiratory problems (e.g.,\n             Primatene Mist): a detailed history and physical exam, pulmonary consult, and\n             pulmonary function tests should be performed prior to including or excluding from the\n             study or 5) have an FEV1 <70 %.\n\n         14. Have any illness, condition, and/or use of medications that in the opinion of the\n             site Principal Investigator and the admitting physician would preclude safe and/or\n             successful completion of the study.\n\n         15. Have active syphilis that has not been treated or refuse treatment for syphilis.\n\n         16. Be undergoing HIV treatment with antiviral and non-antiviral therapy (participants\n             who are HIV positive may not be eligible for cognitive assessments or brain scans and\n             may only participate in the safety aspect of the protocol.)\n\n         17. Have AIDS according to the current CDC criteria for AIDS - MMWR 1999;48\n             (#RR-13:29-31).\n\n         18. Have neurological disorders including Parkinson's disease.\n\n         19. Have evidence of significant liver or kidney dysfunction.\n\n         20. Have a history of urinary retention or bladder outlet obstruction.\n\n         21. Be UCLA students or staff.\n\n         22. Have evidence of active tuberculosis infection.\n\n         23. Only for MRI Procedures:\n\n               -  We will exclude any participant from participanting in MRI scans whose body\n                  contains a ferromagnetic implanted device that might produce a safety hazard\n                  during fMRI. We will follow guidelines found in the manual, Magnetic Resonance:\n                  Bioeffects, Safety, and Patient Management72 ,supplemented by the current\n                  information published on the International MR Safety Web Site:\n                  http://www.mrisafety.com/safety_info.asp Criteria for Discontinuation Following\n                  Initiation\n\n        1. Positive urine drug screen or breath test indicating illicit use of cocaine, MA,\n        alcohol, opiates, or other abused drugs not delivered as part of this protocol; 2.\n        Inability to comply with study procedures; 3. Meet discontinuation criteria due to\n        exaggerated response to MA, described below.\n\n        Stopping Criteria Participants must continue to meet inclusion criteria in order to remain\n        in the protocol. Thus, MA administration procedures will not be initiated if there are\n        clinically significant arrhythmias or if vital signs are outside of acceptable ranges:\n        Resting Pulse: 50-90 beats per minute. Systolic Blood Pressure: 105-140 mm Hg Diastolic\n        Blood Pressure: 45-90 mm Hg In addition, repeated doses of MA will not be administered\n        (and the study physician or nurse practitioner will halt continued MA delivery) if there\n        are behavioral manifestations of MA toxicity (agitation, psychosis, inability to cooperate\n        with study procedures). Note that participants remain eligible to remain in the study\n        provided that vital signs do not exceed the limits below.\n\n        Stopping Criteria for Further Participation\n\n        Subject participation will be terminated if any of the following events occur:\n\n          1. Systolic BP > 200 mm Hg sustained;\n\n          2. Diastolic BP > 110 mm Hg sustained;\n\n          3. Heart rate > (220 - age) x 0.85 bpm.\n\n          4. A clinically significant ECG abnormality, such as:\n\n               1. ST segment elevations in two or more continuous ads of greater than 0.1 mV.\n\n               2. ST segment depression of greater than 1 mm that are flat or down-sloping at 80\n                  msec after the J point.\n\n               3. New bundle branch block.\n\n               4. Mobitz II 20 or 30 heart block.\n\n               5. Atrial fibrillation or atrial flutter or activation of any tachyarrhythmia for\n                  greater than 10 sec.\n\n               6. QTc >440 msec for males and >450 msec for females.\n\n               7. An uncorrected QT of 470 msec or a rate-corrected QTc of 500 msec or greater is\n                  observed and does not revert to baseline within 10 min.\n\n               8. Three or more consecutive ectopic ventricular complexes at a rate of greater\n                  than 100/min.\n\n               9. These are extreme values and we do not anticipate this would occur based on\n                  prior experience by ours and other groups administering repeated doses of MA in\n                  the laboratory.\n\n        HEALTHY CONTROL PARTICIPANTS\n\n          1. Have a current or past history of seizure disorder, including alcohol- or\n             stimulant-related seizure, febrile seizure, or significant family history of\n             idiopathic seizure disorder.\n\n          2. A history of head trauma that resulted in neurological sequelae (e.g., with loss of\n             consciousness [LOC] > 15 minutes, or that required hospitalization. Also, individuals\n             with 3 or more head injuries with LOC > 5 minutes will be excluded).\n\n          3. Meet criteria for abuse or dependence of either alcohol or other illicit substances\n             (other than nicotine).\n\n          4. Have physiological dependence on alcohol or a sedative-hypnotic, (e.g., a\n             benzodiazepine) that requires medical detoxification.\n\n          5. Meet the diagnostic criteria for the following Axis I disorders: psychosis, bipolar I\n             disorder, organic brain disease, dementia, major depression, schizoaffective\n             disorder, or schizophrenia.\n\n          6. Have any evidence of clinically significant heart disease, hypertension or\n             significant medical illness.\n\n          7. Have any history of hypersensitivity to atomoxetine, glaucoma, motor tics or with a\n             family history or diagnosis of Tourette's syndrome.\n\n          8. Have any preexisting severe gastrointestinal narrowing, small bowel inflammatory\n             disease, intestinal adhesions, past history of peritonitis, or cystic fibrosis.\n\n          9. Be pregnant or nursing.\n\n         10. Have a significant family history of early cardiovascular morbidity or mortality.\n\n         11. Have a diagnosis of adult asthma, including those with a history of acute asthma\n             within the past two years, and those with current or recent (past 2 years) treatment\n             with inhaled or oral beta-agonist or steroid therapy (due to potential serious\n             adverse interactions with atomoxetine).\n\n         12. Be actively using albuterol or other beta agonist medications, regardless of formal\n             diagnosis of asthma. If respiratory disease is excluded and the subject will consent\n             to discontinue agonist use, s/he may be considered for inclusion.\n\n         13. For subjects suspect for asthma but without formal diagnosis, 1) have a history of\n             coughing and/or wheezing, 2) have a history of asthma and/or asthma treatment two or\n             more years before, 3) have a history of other respiratory illness, e.g.,\n             complications of pulmonary disease (exclude if on beta agonists), 4) use\n             over-the-counter agonist or allergy medication for respiratory problems (e.g.,\n             Primatene Mist): a detailed history and physical exam, pulmonary consult, and\n             pulmonary function tests should be performed prior to including or excluding from the\n             study or 5) have an FEV1 <70 %.\n\n         14. Have any illness, condition, and/or use of medications that in the opinion of the\n             site Principal Investigator and the admitting physician would preclude safe and/or\n             successful completion of the study.\n\n         15. Have active syphilis that has not been treated or refuse treatment for syphilis (see\n             note).\n\n         16. Subjects who are HIV-positive will be excluded because HIV infection and the\n             development of AIDS produce alterations in brain activity. Such effects on brain\n             activity could confound the results of this study.\n\n         17. Have a current or past history of anorexia nervosa or bulimia disorder.\n\n         18. Have neurological disorders including Parkinson's disease.\n\n         19. Have evidence of significant liver or kidney dysfunction.\n\n         20. Have a history of urinary retention or bladder outlet obstruction.\n\n         21. Be UCLA students or staff.\n\n         22. Have evidence of active tuberculosis infection.\n\n         23. Only for MRI Procedures:\n\n               -  We will exclude any participant from MRI scanning procedures whose body contains\n                  a ferromagnetic implanted device that might produce a safety hazard during fMRI.\n                  We will follow guidelines found in the manual, Magnetic Resonance: Bioeffects,\n                  Safety, and Patient Management72 ,supplemented by the current information\n                  published on the International MR Safety Web Site:\n                  http://www.mrisafety.com/safety_info.asp Note: Syphilis testing will not be\n                  performed as part of this study and the study will rely solely on subjects' self\n                  report.\n\n        Criteria for Discontinuation Following Initiation\n\n          1. Positive urine drug screen or breath test indicating illicit use of cocaine, MA,\n             alcohol, opiates, or other abused drugs not delivered as part of this protocol;\n\n          2. Inability to comply with study procedures. -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "41", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 5, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014064", 
            "org_study_id": "NCT01019707"
        }, 
        "intervention": {
            "arm_group_label": "Atomoxetine", 
            "description": "MA Group: Dispense 1 cap @ 8 AM on Treatment day 9 and 10 (total daily dose 40mg or 0); 1 cap SID @ 8 AM and 4 PM on day 11,12, and 13 (total daily dose 80mg or 0); 1 cap @ 8 AM on day 14 (total daily dose, 40mg or 0).\nControl Group Schedule:\nDay 1: 40mg @ 8:00am\nDay 2: 40mg @ 8:00am\nDay 3: 40mg @ 8:00am, 40mg @ 8:00pm\nDay 4: 40mg @ 8:00am, 40mg @ 8:00pm\nDay 5: 40mg @ 8:00am, 40mg @ 8:00pm\nDay 6: 40mg @ 8:00am = Testing day (fMRI scan & cognitive testing session)", 
            "intervention_name": "Atomoxetine (Strattera)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Methamphetamine", 
                "Atomoxetine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Methamphetamine, Atomoxetine, Clinical Pharmacology, Neuroscience", 
        "lastchanged_date": "December 11, 2013", 
        "number_of_arms": "2", 
        "official_title": "A Study to Assess the Cardiovascular, Cognitive and Subjective Effects of Atomoxetine in Combination With Intravenous Methamphetamine", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants will be followed for the duration of the study, an expected average of 4 weeks", 
            "measure": "Cardiovascular & Subjective Effects of Methamphetamine & Atomoxetine", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014064"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Edythe London", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants will be followed for the duration of study, an expected average of 4 weeks", 
                "measure": "The effects of administration of atomoxetine on the preference of MA-using subjects for MA (0 and 15mg, IV) versus escalating doses of money, from $0.25 to $64 in a Multiple-Choice Procedure.", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Participants will be followed for the duration of study, an expected average of 4 weeks", 
                "measure": "The effects of atomoxetine administration on cognitive function, as determined by measures of performance on cognitive tests, such as working memory tasks and reaction time tests", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Participants will be followed for the duration of study, an expected average of 4 weeks", 
                "measure": "The effects of administration of atomoxetine on BOLD fMRI signals in the brain in MA users and normal controls.", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}