{
    "clinical_study": {
        "@rank": "149513", 
        "acronym": "276", 
        "arm_group": [
            {
                "arm_group_label": "Advaxis Schedule 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment Schedule #1:  The first dose will be given 10-14 days prior to the initiation of chemoradiation. The 2-4th dosages of ADXS11-001 will not be until after completion of all chemoradiation. The second dosage of ADXS11-001 will not be administered until a minimum of 10 days after completion of chemoradiation, ANC > 1,000 cells/mm3, Platelets ≥ 50,000 cells/mm3, serum creatinine < 1.5 mg/dl and all non-hematologic toxicities from chemoradiation have resolved to grade 2 or less. The subsequent third and fourth treatment with of ADXS11 will be administered at 28 day intervals. ADXS11-001 administration may be +/- 72 hours. The second cycle of chemotherapy may be +/- 72 hours."
            }, 
            {
                "arm_group_label": "Advaxis Schedule 2", 
                "arm_group_type": "Experimental", 
                "description": "Schedule #2: Once all patients have completed Schedule #1 and have been observed for 28 days Schedule #2 will proceed. Schedule #2 will investigate the second dose of ADXS11-001 D21 of chemoradiation. Administration on day 21 of chemoradiation would only be administered if ANC > 1,000 cells/mm3, serum creatinine < 1.5mg/dl and all non-heme toxicities were grade 2 or less. The third txt with ADXS11-001 would be no less than 10 days after chemoradiation, if ANC > 1,000 cells/mm3, PLTs ≥ 50,000 cells/mm3,  serum creatinine < 1.5mg/dl and all toxicities were grade 2 or less. The fourth txt would be 28 days later. If the second dose in Schedule #2, can't be given on D21 (+/- 72 hrs) then Schedule #1 will be used for the second dose."
            }
        ], 
        "brief_summary": {
            "textblock": "The main purpose of this study is to study the safety and effectiveness of ADXS11-001 when\n      combined with standard chemotherapy and radiation treatment for anal cancer. ADXS11-001 is\n      an investigational agent that is not approved by the FDA to treat anal cancer or any other\n      cancer."
        }, 
        "brief_title": "A Phase I/II Evaluation of ADXS11-001, Mitomycin, 5-fluorouracil (5-FU) and IMRT for Anal Cancer", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Anal Cancer", 
        "condition_browse": {
            "mesh_term": "Anus Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Novel treatments are needed in anal cancer. An important percentage of patients with locally\n      advanced anal cancer will have persistent loco-regional disease or develop systemic\n      metastases. Virtually all cases of anal cancer are related to infection by HPV. Anal cancer\n      cells infected with HPV have the tumor associated antigen HPV E7. ADXS11-001 causes antigen\n      presenting cells to be stimulated to facilitate immune cells to attack cancer cells\n      expressing HPV E7. ADXS11-001, at the phase II dose of 1x109 CFU,  has been shown to be safe\n      in patients with advanced cervical cancer which also is caused by HPV infection. Anti-tumor\n      activity and safety have been demonstrated in cervical cancer to single agent ADXS11-001 and\n      the combination of ADXS11-001 and cisplatin chemotherapy. Data presented at ASCO 2012\n      ADXS11-001 is currently being evaluated in women in the United States with cervical\n      intraepithelial neoplasia. Radiation may augment the activity of ADXS11-001 increasing the\n      exposure of tumor related antigens thereby increasing the chance for loco-regional disease\n      eradication and preventing systemic recurrence. Therefore, ADXS11-001 may increase complete\n      response, prevent recurrence disease and increase disease-free and overall survival in anal\n      cancer. This protocol will develop sufficient preliminary safety and efficacy data to\n      facilitate the investigation of ADXS11-001 in anal cancer within \"NRG\", the newly formed\n      cooperative group based on the merger of the RTOG, NSABP and GOG.\n\n      As described above, Phase I studies and preliminary data from phase II studies have\n      demonstrated that ADXS11-001, 1x109 CFU, can be safely administered as a single agent and in\n      combination with chemotherapy. For example in over 200 patients treated at the dose of\n      1x109CFU there have been no cases of severe listeria bacteremia or grade 3 cardiopulmonary\n      toxicity. However, since ADXS11-001 has not previously been administered with radiation, the\n      primary objective of this study will be to establish the safety of the addition of\n      ADXS11-001 to chemoradiation for anal cancer. The following schedules will be assessed.\n\n        -  Treatment Schedule #1:  The first dose will be given 10-14 days prior to the initiation\n           of chemoradiation. The 2nd-4th dosages of ADXS11-001will not be until after completion\n           of all chemoradiation. The second dosage of ADXS11-001 will not be administered until a\n           minimum of 10 days after completion of chemoradiation, ANC > 1,000 cells/mm3, serum\n           creatinine < 1.5 mg/dl and all toxicities from chemoradiation have resolved to grade 2\n           or less. The subsequent third and fourth treatment with of ADXS11 will be administered\n           at 28 day intervals. This will provide the needed safety data to evaluate Treatment\n           Schedule #2.\n\n        -  Treatment Schedule #2: If dose limiting toxicities (defined below) are not exceeded\n           during Treatment Schedule #1, then Treatment Schedule #2 will investigate\n           administration of the second dose of ADXS11-001 on day 21 of chemoradiation.\n           Administration of ADXS11-001 on day 21 of chemoradiation would only be administered if\n           ANC > 1,000 cells/mm3, serum creatinine < 1.5mg/dl and all toxicities from ongoing\n           chemoradiation were grade 2 or less. The third treatment with ADXS11-001 would be\n           administered no less than 10 days after completion of all chemoradiation, if ANC >\n           1,000 cells/mm3, serum creatinine < 1.5mg/dl and all toxicities from ongoing\n           chemoradiation were grade 2 or less. The fourth treatment would be 28 days later.\n\n      Standard treatment with mitomycin, 5-FU and radiation for anal cancer has substantial\n      toxicity. In RTOG 9811, 74% of patients had grade 3/4 nonhematologic toxicity and 61% of\n      patients had grade 3 or grade 4 hematologic toxicity from this regimen. Therefore, the\n      toxicities of standard chemoradiation with mitomycin, 5-FU and radiation are well above the\n      conventionally accepted parameters in a phase I study even prior to adding ADXS11-001.\n      However, it is critical that the addition of ADXS-11-001 does not compromise the delivery of\n      potentially curative standard chemoradiation for anal cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        3.1.1 Histologically-proven, invasive primary squamous, basaloid, or cloacogenic carcinoma\n        of the anal canal; 3.1.2  AJCC 2009 TN Stage: T1N1-N3, T2(< 4cm)N1-N3, T2(> 4cm)N0,T3N0-3,\n        T4N0-3;based upon the following minimum diagnostic workup: 3.1.2.1 History/physical\n        examination within 14 days prior to registration; 3.1.2.2 Within 42 days prior to\n        registration, the patient must have an anal examination by any of the following:\n        colonoscopy, sigmoidoscopy, or rigid proctoscopy, with documentation of primary anal\n        lesion size, distance from anal verge.\n\n        3.1.3 Groin examination within 42 days prior to registration with documentation of any\n        groin adenopathy and lymphadenopathy (location: right vs. left; medial vs. lateral; mobile\n        vs. fixed; and size); 3.1.4 X-ray (PA and lateral), CT scan, or PET/CT scan of the chest\n        within 42 days prior to registration; 3.1.5 CT scan, MRI, or PET/CT of the abdomen and\n        pelvis within 42 days prior to registration; 3.1.6 Zubrod Performance Status 0-1; 3.1.7\n        Age ≥ 18; 3.1.8 Laboratory data obtained ≤ 14 days prior to registration on study, with\n        adequate bone marrow, hepatic and renal function defined as follows:\n\n          -  Absolute neutrophil count (ANC) ≥ 1,500 cells/mm3;\n\n          -  Platelets ≥ 100,000 cells/mm3;\n\n          -  Hemoglobin ≥ 8.0 g/dl (Note: The use of transfusion or other intervention to achieve\n             Hgb ≥ 8.0 g/dl is acceptable.);\n\n          -  Serum creatinine ≤ 1.5 mg/dl;\n\n          -  Bilirubin < 1.4mg/dl;\n\n          -  ALT/AST < 3 x ULN;\n\n          -  Negative serum pregnancy test for women of child-bearing potential; 3.1.9 Women of\n             childbearing potential and male participants must agree to use a medically effective\n             means of birth control throughout their participation in the treatment phase of the\n             study.\n\n        3.1.10 Patients must sign a study-specific informed consent prior to study entry.\n\n        3.1.11  Patients with a history of clinically significant pulmonary disease must have PFTs\n        demonstrating a DLCO ≥ 40%. This testing is considered standard of care prior to\n        mitomycin, 5-FU and radiation.\n\n        3.1.12   Patients with a history of clinically significant cardiac disease must have a\n        LVEF ≥ 30% by ECHO. (MUGA scan may also be used to determine LVEF) This testing is\n        considered standard of care prior to mitomycin, 5-FU and radiation.\n\n        Exclusion Criteria:\n\n        3.2.1 Prior invasive malignancy (except non-melanomatous skin cancer), unless disease free\n        for a minimum of 2 years; 3.2.2 Prior systemic chemotherapy for anal cancer; 3.2.3 Prior\n        allergic reaction to the study drugs involved in this protocol. 3.2.4 Prior radiotherapy\n        to the pelvis that would result in overlap of radiation therapy fields; 3.2.5 Severe,\n        active co-morbidity, defined as follows: 3.2.5.1 Patients with uncontrolled intercurrent\n        illness including, but not limited to ongoing or active infection, symptomatic congestive\n        heart failure, unstable angina pectoris and cardiac arrhythmia are ineligible.\n        Furthermore, patients with unstable angina and/or congestive heart failure requiring\n        hospitalization within the past 6 months are ineligible; 3.2.5.2 Transmural myocardial\n        infarction within the last 6 months; 3.2.5.3 Acute bacterial or fungal infection requiring\n        intravenous antibiotics at the time of registration; 3.2.5.4 Chronic Obstructive Pulmonary\n        Disease exacerbation or other respiratory illness requiring hospitalization or precluding\n        study therapy at the time of registration; 3.2.5.5 Hepatic insufficiency resulting in\n        clinical jaundice and/or coagulation defects; 3.2.6 Patients known to be seropositive for\n        HIV and/or active hepatitis, even if liver function studies are in the eligible range.\n\n        3.2.7 Other immunocompromised status (e.g., organ transplant or chronic glucocorticoid\n        use).\n\n        3.2.8 Women who are pregnant or lactating are ineligible because the treatment involved in\n        this study may be significantly teratogenic and there is the potential for transmission of\n        listeria to the infant.\n\n        3.2.9 Patients allergic to penicillin, trimethoprim-sulfa and quinolones (including\n        history of rash or anaphylaxis).\n\n        3.2.10 Patients allergic to naproxen. 3.2.11 Patients receiving oral or IV antibiotics\n        3.2.11 Patients with a prior history of a splenectomy and/or sickle cell trait/disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671488", 
            "org_study_id": "BrUOG 276"
        }, 
        "intervention": {
            "arm_group_label": [
                "Advaxis Schedule 1", 
                "Advaxis Schedule 2"
            ], 
            "description": "ADXS11-001 will be given at a dose of 1x109 cfu intravenously once every 28 days for 4 total doses.  All 4 doses of ADXS11-001 will be 1x109 cfu. The drug will be given as an 500ml infusion over 15 minutes.", 
            "intervention_name": "Advaxis", 
            "intervention_type": "Biological", 
            "other_name": "ADXS11-001"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Anal Cancer", 
            "Mitomycin", 
            "5-Fluorouracil", 
            "5-FU", 
            "IMRT", 
            "ADXS11-001"
        ], 
        "lastchanged_date": "November 12, 2013", 
        "location": [
            {
                "contact": {
                    "email": "Lisa.Kachnic@bmc.org", 
                    "last_name": "Lisa Kachnic, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02118"
                    }, 
                    "name": "Boston Medical Center"
                }, 
                "investigator": {
                    "last_name": "Lisa Kachnic, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "kayla rosati", 
                    "phone": "401-863-3000"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10467"
                    }, 
                    "name": "Montefiore Medical Center"
                }, 
                "investigator": {
                    "last_name": "Madhur Garg, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Hsafran@lifespan.org", 
                    "last_name": "Howard Safran, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02903"
                    }, 
                    "name": "Rhode Island Hospital"
                }, 
                "investigator": {
                    "last_name": "Howard Safran, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Howard Safran, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "The Miriam Hospital"
                }, 
                "investigator": {
                    "last_name": "Howard Safran, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ccrane@mdanderson.org", 
                    "last_name": "Chris Crane, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "MD Anderson"
                }, 
                "investigator": {
                    "last_name": "Christopher Crane, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "BrUOG 276: A Phase I/II Evaluation of ADXS11-001, Mitomycin,5-fluorouracil (5-FU) and IMRT for Anal Cancer", 
        "overall_contact": {
            "email": "Kayla_rosati@brown.edu", 
            "last_name": "kayla Rosati, EdM", 
            "phone": "401-863-3000"
        }, 
        "overall_official": {
            "affiliation": "Brown University Oncology Research Group", 
            "last_name": "Howard Safran, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "To evaluate number of adverse events with the addition of ADXS11-001 to standard chemoradiation for patients with anal cancer.", 
                "safety_issue": "Yes", 
                "time_frame": "Every week during treatment, for an average of 6 months. Once off study annually, for an average of 5 years."
            }, 
            {
                "measure": "To evaluate the 6-month clinical complete response rate for patients with anal cancer treated with ADXS11-001 mitomycin, 5-FU and IMRT.", 
                "safety_issue": "No", 
                "time_frame": "Tumor evaluation 6 months after coming off study"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671488"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brown University", 
            "investigator_full_name": "howard safran", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "To evaluate progression-free and overall survival for patients with anal cancer treated with ADXS11-001, mitomycin, 5-FU and IMRT.", 
                "safety_issue": "No", 
                "time_frame": "Follow up and survival status at 6 months and 1 year post coming off study and annually until patient has been off for 5 years"
            }, 
            {
                "measure": "To assess peripheral and histologic markers of immune response including measuring immunohistochemistry of biopsies for T cell infiltration, following ADXS11-001 in patients", 
                "safety_issue": "No", 
                "time_frame": "Prior to study procedures, within 3 days of beginning radiation and 6 months after coming off study therapy"
            }
        ], 
        "source": "Brown University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Rhode Island Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Miriam Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Montefiore Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "M.D. Anderson Cancer Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Boston Medical Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Brown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}