{
    "clinical_study": {
        "@rank": "141067", 
        "arm_group": {
            "arm_group_label": "Study Subjects", 
            "description": "Subjects with or without orbital disease that present to clinic for scheduled appointments."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to learn about the variability in proptosis\n      measurements. Measurements will be recorded using the Hertel exophthalmometer. This\n      noninvasive tool is an instrument designed to measure the forward protrusion of the eye and\n      may be used normally during a general eye exam. This instrument provides a method of\n      evaluating and recording the progression and regression of the prominence of an eye caused\n      by disorders such as thyroid disease and tumors of the orbit."
        }, 
        "brief_title": "Reliability of Hertel Exophthalmometer Measurements", 
        "completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "condition": "Standardization of Hertel Measurements", 
        "detailed_description": {
            "textblock": "Aim 1. In order to determine intrauser reliability of the Hertel exophthalmometer, patients\n      will have 2 independent exams using the Hertel exophthalmometer on the same day performed by\n      each of the same researcher (either DAC or HLP) in a blinded fashion. For each patient, we\n      will independently measure the base value and the values for the right and left eye\n      proptosis, respectively, using the same Hertel exophthalmometer. A randomization process\n      will be employed to determine which researcher (either DAC or HLP) will take the first set\n      of measurements. The distance of the observer from the patient will be standardized for all\n      measurements. Patient research data will be de-identified and recorded for each patient and\n      subsequently analyzed for interobserver reliability.\n\n      Aim 2. In order to determine interuser reliability of the Hertel exophthalmometer, patients\n      will have a second independent exam on the same day by the second observer as determined for\n      Aim 1 above. For each patient, we will independently measure the base value and the values\n      for the right and left eye proptosis, respectively, using the same Hertel exophthalmometer.\n      The distance of the observer from the patient will be standardized for all measurements.\n\n      Patient research data will be de-identified and recorded for each patient and subsequently\n      analyzed for interobserver reliability.\n\n      Aim 3. Variability in Hertel measurements may be related in large part to differences in the\n      base measurement. The base measurement is determined by the bony orbital structures and\n      should not be significantly affected over time by the soft tissue remodeling commonly seen\n      in TED and most other orbital disease processes. We will have the second observer re-measure\n      the same patient using the same Hertel exophthalmometer by beginning with the same base\n      measurement determined by the first observer. Again, all measurement distances will be\n      standardized. No other information will be provided to the second observer other than the\n      beginning base measurement. Patient research data will again be de-identified prior to\n      recording the information and subsequently analyzed to determine if beginning with the same\n      base improves interobserver reliability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients will be at least 18 years old and will be able to converse in written and\n             spoken English.\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "150 consecutive adult patients of both sexes and all ages will be recruited by David\n        Chesnutt MD from the UNC Eye Clinic. Patients taken from a pool of patients already\n        scheduled for appointments."
            }
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691183", 
            "org_study_id": "12-0705"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hertel", 
            "exophthalmometer", 
            "proptosis", 
            "eye disease"
        ], 
        "lastchanged_date": "September 21, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "UNC Kittner Eye Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Reliability of Hertel Exophthalmometer Measurements", 
        "overall_official": {
            "affiliation": "UNC Chapel Hill", 
            "last_name": "David Chesnutt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Amount of protrusion of eye from orbital rim measured in millimeters.  Two people will be taking both a baseline and a secondary measurement to assess standardization of the \"base measurement\".", 
                "measure": "Proptosis", 
                "safety_issue": "No", 
                "time_frame": "approximately 5 minutes"
            }, 
            {
                "description": "User #1 will take a baseline measurement and then a second measurement to help evaluate intrauser variability. User #2 will then independently take a baseline measurement (to help evaluate interuser variability) and then a second measurement after being provided only the base measurement of user #1's first measurement, in order to help determine if standardizing the base measurement will improve interuser variability.", 
                "measure": "\"Base Measurement\"", 
                "safety_issue": "No", 
                "time_frame": "approximately 5 minutes"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691183"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "David Chesnutt, MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Record presence or absence of orbital disease at time of measurement", 
            "measure": "Orbital Disease status", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}