{
    "clinical_study": {
        "@rank": "166484", 
        "acronym": "AZATAAR", 
        "arm_group": [
            {
                "arm_group_label": "control group with no acetazolamide", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual without acetazolamide treatment"
            }, 
            {
                "arm_group_label": "Acetazolamide", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment arm"
            }
        ], 
        "brief_summary": {
            "textblock": "The aorta is a large vessel that carries blood away from the heart. Sometimes it becomes\n      dilated (swells) and this is known as 'aneurysm'. It may cause either dissection (splitting\n      of the wall) or rupture (bursting).\n\n      Treatments could be through open surgery or by use of stents (tubular mesh) through the\n      groin. There is a risk of causing paraplegia, which is the loss/weakness of leg function as\n      well as incontinence (loss of bladder and/or bowel control).\n\n      To try and prevent this, a number of techniques are used such as removing/draining of\n      cerebrospinal fluid (CSF) (the clear fluid surrounding the brain and spinal cord).\n\n      Sometimes however;\n\n        -  CSF cannot be drained\n\n        -  drain cannot be inserted\n\n        -  draining is unlikely to improve the situation\n\n        -  Paralysis/weakness of the leg is seen\n\n      In these situations, the use of a drug called acetazolamide may be helpful. This  reduces\n      the production of CSF and therefore decreases the need for CSF draining. It  may also have\n      an effect in decreasing the risk of paraplegia.\n\n      Patients will be randomly (by chance) placed into one of two groups. One will get the drug\n      as tablets and injection and the other will not receive any acetazolamide at all. Blood\n      tests will be done in both groups. We expect to have 100 patients in the study, with patient\n      involvement for a total of 10 days (maximum)."
        }, 
        "brief_title": "Effectiveness of Acetazolamide in Reducing Paralysis of the Leg in Patients Undergoing Aortic Aneurysm Surgery Surgery", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Thoracic Aneurysm", 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm, Thoracic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aortic aneurysms are classified according to the extent and position of the aorta involved:\n      thoracic aneurysms (TA), include the ascending or descending aorta within the thoracic\n      cavity, thoracic-abdominal aneurysms (TAA), involving the thoracic and abdominal aorta, and\n      abdominal aortic aneurysms (AAA, involving the abdominal aorta).  The outlook for patients\n      with the most extensive aneurysms is very poor if treated medically with a 5 year survival\n      of 20%1. Intervention has been shown to significantly improve survival to greater than 70%\n      over 5 years 2. However, intervention comes with significant risk, with mortality between 3\n      and 40% and paraplegia between 5-20% dependent on the series1-2.  Additional risks are of\n      renal and pulmonary failure requiring prolonged intensive care unit stays. However,\n      paraplegia remains of most concern to doctor and patient. Paraplegia is a consequence of the\n      tenuous nature of the spinal cord blood supply originating from the aorta. Interruption of\n      the blood supply during aortic repair is responsible for neurological dysfunction.  Several\n      adjuncts have been developed to reduce this risk including sequential clamping, left-heart\n      bypass, evoked potentials, intercostal reattachment and cerebrospinal fluid (CSF) drainage-\n      all of which are employed at the Liverpool Heart & Chest Hospital. Drainage of spinal fluid\n      and reducing intracranial CSF pressure favours blood perfusion of the spine. In order to\n      perform CSF drainage a spinal drain is inserted in patients preoperatively.  This process is\n      tightly regulated through the existing \"Spinal Drainage Protocol\" produced by the Trust.\n      Issues arise in the following scenarios:\n\n        1. A CSF drain cannot be inserted for technical reasons\n\n        2. The CSF is blood stained precluding use\n\n        3. Drainage per hour is outside of the protocol guidelines (>20mls/hr)\n\n        4. Intracranial Pressure (ICP) remains high despite drainage\n\n        5. There is neurological impairment (detection; clinical or Motor Evoked Potentials)\n           despite adhering to the protocol.\n\n      A hypothesis has been developed by the team that a drug called acetazolamide may be of use\n      when these scenarios are encountered. Acetazolamide (carbonic anhydrase inhibitor) is a\n      conventional diuretic but is also a drug used by travellers to counteract mountain sickness\n      and one of its effects is to reduce CSF production. A low-dose (250mg orally) of the drug\n      has been shown to be effective as a prophylaxis method in acute mountain sickness 3. Its\n      oral form has also been utilised to reduce shunt CSF volume in children4. Additionally,\n      Acetazolamide has been suggested as a 'first-line treatment' in Idiopathic intracranial\n      hypertension 9, 10. To date, we have used this drug intravenously in 7 thoracic-abdominal\n      patients, off licence, and had encouraging results (SEE APPENDIX 1) with a reduction of\n      intracranial pressure (ICP) in some but not all patients. At the moment however, this drug\n      is only licenced (approved by the Medicines and Healthcare products Regulatory Agency\n      (MHRA)) for use in glaucoma, epileptic patients and patients with abnormal fluid retention.\n      We hypothesize that the use of acetazolamide post operatively, in the 5 scenarios just\n      described, results in the reduction of CSF production and hence ICP. Following from this we\n      believe there was a reduced need for vasopressors and improved spinal cord blood perfusion.\n      Undoubtedly in some patients this drug has a dramatic effect on CSF production, ICP and the\n      need for drainage and vasopressors, all potential beneficial consequences. We do not know\n      however whether the drug works in all patients and whether there are consequences from the\n      other effects of this drug such as acidosis, hypercapnia or diuresis.  In addition, we do\n      not know whether the drug is best given preoperatively, as a prophylactic measure, or\n      whether the preoperative treatment will improve the response to the intravenous\n      postoperative dose. In addition, we do not know whether these measures which intuitively\n      should lower the risk of paraplegia, actually translate into a lowering of this\n      complication.\n\n      General hypothesis: Acetazolamide may safely be used as a preoperative prophylactic measure\n      (orally), as well as postoperatively (intravenous) as a treatment measure when the spinal\n      drain protocol is exceeded, to modify CSF production and reduce the risk of neurological\n      impairment as measured biochemically, spectroscopically, electrically and clinically.\n\n      This study cannot be powered to test for a statistical effect on clinically evident\n      paraplegia as its frequency in our institution is 5% thus at our current activity of 30\n      cases per year of TAA and ..??… cases of thoracic stents., the study would need to run over\n      5 years.  The numbers are sufficient to demonstrate a significant change in the relatively\n      common end-points noted below. This study therefore serves to prove the utility of\n      acetazolamide in modifying factors we consider influential in the development of paraplegia.\n      Should this study prove positive we aim to roll out to an international multicentre study to\n      test for clinical effectiveness in reducing paraplegia.\n\n      Hypothesis\n\n      Acetazolamide reduces the following clinically relevant end-points:\n\n        1. Intracranial pressure recorded immediately after line insertion, throughout surgery and\n           post-operatively (only recordings post-operatively will be treated as an end-point)\n\n        2. Need to drain large quantities of CSF\n\n        3. Incidence of non-clinically evident paraplegia (measured by motor evoked potential\n           only)\n\n        4. Incidence of clinically evident paraplegia\n\n        5. The need for vasopressor drugs\n\n        6. Incidence of non-clinically evident neurological dysfunction (measured by microwave\n           technology)\n\n        7. Incidence of non-clinically evident neurological dysfunction (measured by CSF/serum\n           biomarkers)\n\n      Research Objective: The randomised trial aims to investigate the inhibitory properties of\n      the drug to decrease CSF production and reduce ICP, which would in effect decline paraplegia\n      risk induced by elevated ICP.\n\n      Study design: A single-centre, randomized, unblinded, controlled trial comparing\n      acetazolamide versus usual practice\n\n      Sample size: n=100 (50 patients per group)\n\n      Power calculation was estimated as follows:\n\n        1. For a reduction of 50% from the control group to the treatment group; We require 32\n           patients in each group for a significant difference of 5% (P<0.05) We require 54\n           patients in each group for a significant difference of 1% (P<0.01)\n\n        2. For a reduction of 25% from the control group to the treatment group; We require 116\n           patients in each group for a significant difference of 5% (P<0.05). We require 192\n           patients in each group for a significant difference of 1% (P<0.01\n\n      We chose to recruit a total of 100 patients in the sample size due to the limitations of\n      availability sufficient numbers of patients undergoing this type of surgery in a single\n      centre."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who have given consent and are 18+ years old\n\n          -  Patients who have been able to comply with the pre-operative course of acetazolamide\n             treatment (treatment group) and who have had blood sample collected three days prior\n             to surgery\n\n          -  Patients with inserted spinal drain\n\n        Exclusion Criteria:\n\n          -  Non-elective patients, who were not able to participate in pre-operative\n             acetazolamide treatment and blood sample tests three days prior to surgery\n\n          -  Patients without consent\n\n          -  Patients in whom a spinal drain could not be positioned\n\n          -  Patients with blood stained CSF\n\n          -  Patients who have not adhered to pre-operative course of acetazolamide treatment\n\n          -  Patients who have had a reaction to the drug, and consequently have had acetazolamide\n             discontinued (but will make note of specific reactions and number of patients\n             involved)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01889498", 
            "org_study_id": "954", 
            "secondary_id": "2013-001447-31"
        }, 
        "intervention": {
            "arm_group_label": "Acetazolamide", 
            "description": "Acetazolamide twice a day, at 12 hour intervals:\n250 mg Tablets; one tablet to be taken twice daily from three days before the day of surgery\nOne tablet to take two hours before surgery\n500mg Intravenous Acetazolamide; to be administered upon arrival in critical care post-surgery; continuing at 12 hour intervals until last acetazolamide administration at 72 hours.", 
            "intervention_name": "Acetazolamide", 
            "intervention_type": "Drug", 
            "other_name": "diamox"
        }, 
        "intervention_browse": {
            "mesh_term": "Acetazolamide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Acetazolamide, intracranial/cerebrospinal fluid pressure, paraplegia, thoracoabdominal aortic surgery", 
        "lastchanged_date": "June 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Liverpool", 
                    "country": "United Kingdom", 
                    "zip": "L14 3PE"
                }, 
                "name": "Liverpool heart & chest hospital"
            }, 
            "investigator": {
                "last_name": "Mark Field, DPhil, MBCH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Controlled Trial of the Effectiveness of Acetazolamide in Reducing Cerebrospinal Fluid Pressure for Patients Undergoing Thoracic-abdominal Aortic Repair", 
        "other_outcome": [
            {
                "description": "The outcome is non-clinical paraplegia measured by amplitude of the motor evoked potentials during postoperative recovery. The signal amplitudes are compared to baseline established during surgery where the postoperative lower limbs amplitude reduction of over 50% and upper limb reduction of less than 50% equates to a risk of paraplegia.", 
                "measure": "Non-clinical paraplegia measured by amplitude of motor evoked potentials", 
                "safety_issue": "Yes", 
                "time_frame": "Measurement of motor evoked potentials measured hourly starting from the time patients are admitted to the critical care unit and the last measurement is when the patient has tracheal extubated"
            }, 
            {
                "description": "Postoperatively, clinically evident paraplegia is assessed by the ability of patients to move limbs on awakening. This assessment is performed hourly until 72 hours after admission to the critical care unit and then once on the day of hospital discharge.", 
                "measure": "Clinically evident paraplegia", 
                "safety_issue": "Yes", 
                "time_frame": "Postoperatively assessments will be conducted hourly from the time the patient is awake and able to move until 72 hours after surgery and then once on the day of hospital discharge"
            }
        ], 
        "overall_contact": {
            "email": "mark.field@lhch.nhs.uk", 
            "last_name": "Mark Field, DPhil, MBCH", 
            "phone": "+441516001616"
        }, 
        "overall_contact_backup": {
            "email": "Fatemeh.Jafarzadeh@lhch.nhs.uk", 
            "last_name": "Fatemeh Jafarzadeh, BSc(Hon)", 
            "phone": "+441516001616"
        }, 
        "overall_official": {
            "affiliation": "Liverpool Heart & Chest Hospital", 
            "last_name": "Mark Field, DPhil, MBBCh", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "reduction in intracranial pressure", 
            "measure": "Intracranial pressure recorded immediately after line insertion, throughout surgery and post-operatively (only recordings post-operatively will be treated as an end-point)", 
            "safety_issue": "No", 
            "time_frame": "hourly from start of surgery upto 72 hrs after surgery"
        }, 
        "reference": {
            "PMID": "3951025", 
            "citation": "Crawford ES, Crawford JL, Safi HJ, Coselli JS, Hess KR, Brooks B, Norton HJ, Glaeser DH. Thoracoabdominal aortic aneurysms: preoperative and intraoperative factors determining immediate and long-term results of operations in 605 patients. J Vasc Surg. 1986 Mar;3(3):389-404."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01889498"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Liverpool Heart and Chest Hospital NHS Foundation Trust", 
            "investigator_full_name": "Dr Mark Field", 
            "investigator_title": "Consultant cardiac surgeon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Reduction in frequency and volume of CSF drainage", 
            "measure": "Frequency and volume of CSF drainage", 
            "safety_issue": "No", 
            "time_frame": "hourly during and after the operation up to 72 hours"
        }, 
        "source": "Liverpool Heart and Chest Hospital NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Liverpool Heart and Chest Hospital NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}