{
    "clinical_study": {
        "@rank": "20009", 
        "arm_group": [
            {
                "arm_group_label": "Active CES", 
                "arm_group_type": "Experimental", 
                "description": "The active CES treatment group will receive the following dose of CES delivered over the temples bilaterally:  2mA of alternating current qt 1Hz, 5Hz, and 15,000Hz for one 20 minute session per day for 5 times  per week for four weeks."
            }, 
            {
                "arm_group_label": "Sham CES", 
                "arm_group_type": "Sham Comparator", 
                "description": "The CES sham group will receive sham CES (device off)for 20 minutes 5 times per week for two weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the antidepressant effects of Cranial Electrotherapy\n      Stimulation (CES) in the depressed phase of bipolar II disorder.; to examine the safety of\n      daily CES in bipolar II patients; and to examine the effects of 20 minutes of daily CES on\n      EEG reading.\n\n      The investigators hypothesize:\n\n        1. The CES will reduce symptom severity more than sham (placebo) CES.\n\n        2. That CES administered for 20 minutes daily for four weeks is safe and well tolerated\n           when treating bipolar II patients.\n\n        3. That CES will shift the alpha and beta power fractions of EEG downward, and that this\n           shift correlates with a decrease in level of anxiety and depression"
        }, 
        "brief_title": "A Single Blind Study of Cranial Electrical Stimulation in Bipolar II Disorder", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bi-polar II Disorder", 
        "detailed_description": {
            "textblock": "I. ABSTRACT\n\n      Cranial electrical stimulation (CES) is a non-invasive brain stimulation technology that\n      uses a small alternating current (1-2mA) applied to the scalp to affect brain function.  The\n      strength of the current is similar to that used by transcranial direct current stimulation\n      (tDCS); the only difference is that in the case of CES the current is alternating.  CES has\n      been FDA sanctioned for the treatment of depression, anxiety and insomnia since 1978. CES\n      was never subjected to the level of regulatory review now required for new technologies\n      because it was \"grandfather-ed\" based on a device that predated the current FDA regulations.\n       As a consequence, although hundreds of thousands of people have been treated with CES since\n      its development in the 1950's, claims for its effectiveness have been largely anecdotal and\n      the studies have been hampered by poor study design and inadequate blinding.  It is\n      important to study under well-controlled conditions whether this product, already in\n      widespread use, is truly effective.  This study will examine the efficacy of CES in treating\n      the depressive phase of bipolar II disorder using a rigorous controlled design.  It will be\n      the first study of the use of CES in bipolar II disorder, and the first well controlled\n      study of the antidepressant effects of CES. Because CES is already clinically available and\n      large numbers of patients have received it (usually as an at-home, self treatment), it is\n      important to conduct a randomized controlled trial rather than to merely replicate the\n      anecdotal reports that already exist in the literature.\n\n      II. RESEARCH PLAN\n\n        1. Background and Rationale\n\n           Regulatory Status of CES\n\n           CES is currently FDA sanctioned and may be marketed for the treatment of depression,\n           anxiety and insomnia. The Fisher-Wallace Cranial Stimulator (model SBL500-B), which\n           became FDA sanctioned for the treatment of anxiety, insomnia, and depression in 1990\n           (510K approval), uses 0.5-2 mA (milliampere) of alternating currents in three\n           frequencies (15Hz, 500 Hz, 15,000Hz) and is the same device as the Liss Cranial\n           Stimulator (model SBL201-M), a class III device, which has been marketed since the\n           1970's for treatment of depression, anxiety and insomnia.\n\n           State of the Evidence on the Clinical Efficacy of CES\n\n           Although CES has been in wide usage both in Europe and the United States for more than\n           50 years; there are few well controlled studies published which demonstrate its\n           efficacy. Its mechanism of action is unknown, though recent EEG studies suggest an\n           effect on brain oscillations (Marshall et al., 2006. Schroeder et al., 2001).  It\n           appears to be benign, and no adverse events have been reported in the literature except\n           for mild headache and tingling under the electrodes.\n\n           The results of a 1992 meta-analysis by the Harvard School of Public Health of the\n           effectiveness of CES concluded that published studies on CES are hampered by poor study\n           design and inadequate blinding.\n\n           Using as their gold standard a randomized controlled trial comparing CES with sham in a\n           double-blind manner, they rejected studies from the former Soviet Union, which were\n           only uncontrolled. Searching human studies in English they found 18 randomized\n           controlled trials of CES vs. sham, using a variety of CES devices to treat depression,\n           anxiety, drug addiction, insomnia, headache and pain. In this analysis, they did not\n           analyze differences in signal parameters or treatment regimens.\n\n           Purpose of the Present Study\n\n           This is a single-blind, randomized, sham controlled study to evaluate the efficacy of\n           CES in treating the depressive phase in patients with bipolar II disorder. This will be\n           the first well controlled study of the role of CES in treating depression as well as\n           the first well controlled study of the role of CES in treating bipolar II disorder.\n\n           We decided to focus on depression in the context of bipolar II disorder because there\n           is a need to increase the number of effective treatments for the depressive phase of\n           bipolar II disorder, and to identify effective antidepressants that do not promote a\n           switch to mania.  To this end, we will assess risk of hypomania or mania using\n           standardized scales.  Of note, there have been no reported cases of hypomania or mania\n           with CES.  Furthermore, we wanted to increase sample homogeneity by limiting the study\n           to bipolar II patients, and have therefore excluded unipolar depressive disorder as\n           well as bipolar I disorder.\n\n           We will recruit 20 bipolar II patients aged 18-85 who are currently in a depressive\n           phase of their illness (mixed and manic episodes will be excluded). They will be\n           randomly assigned to two groups: a placebo group and an active group, for the first two\n           weeks of the study. The CES device which we will use will be the Fisher-Wallace Cranial\n           Stimulator, which uses 1mA (milliampere) of alternating current in three frequencies\n           (5Hz, 500Hz, and 15,000Hz). In this study, patients will receive CES for 20 minutes a\n           day, five days a week.  Patients will be able to remain on their medications to avoid\n           the risk to subjects by withdrawing them from medication, but the dosages must be kept\n           stable for at least two weeks prior to entering the study and for the first month of\n           the study.\n\n        2. Recruitment Methods\n\n           Patients likely to meet inclusion/exclusion criteria will be recruited from the\n           inpatient and outpatient units at Beth Israel Medical Center via advertisements in\n           newspapers and other media, or by physician referral from sites participating in the\n           registry. Outpatients will also be screened at Beth Israel Medical Center.\n\n           Sample Description\n\n           Patient recruitment will reflect the referral patterns to the outpatient clinic\n           participating in the study. Given the gender distribution in the prevalence of bipolar\n           II disorder, it is expected that approximately half the sample size will be female and\n           half will be male. It is expected that the sample composition will be approximately 80%\n           Caucasian, 10% African American, 5% Hispanic, and 5% Asian or other ethnic group.\n\n        3. Study Procedures\n\n      Screening, Informed Consent\n\n      Investigators will screen patients based on the inclusion/exclusion criteria after a written\n      informed consent, and general medical and psychiatric histories, are obtained.  At\n      enrollment, a general medical history and comprehensive physical and neurological\n      examinations will be obtained, along with screening laboratory analysis of blood and urine\n      (for medical exclusions, drug screen, and pregnancy screen if appropriate).\n\n      During the baseline period (after informed consent) but prior to treatment with CES\n      participants' physical functioning, emotional well being, life satisfaction, depression and\n      manic symptoms will be assessed. And documentation of prior and current mood disorder\n      treatments; documentation of other regularly-used, prescribed, and over-the-counter\n      medications and supplements/botanicals; and the neuropsychological battery (described below)\n      will be obtained.\n\n      Patients will be maintained on the same dosage of their antidepressant medication beginning\n      two weeks prior to entering the study (four weeks for fluoxetine). During phase I (two\n      weeks) and phase II (two weeks), patients will be asked to keep their medications and\n      dosages stable. In phase III of the study, medications and dosages may be adjusted as\n      needed.\n\n      EEG recording\n\n      We will record a standard 64 channel EEG for five minutes before the first CES session and\n      for five minutes after the first CES session, as well as after the 8th week to evaluate\n      acute and long term effects of CES on EEG.  The electrodes are given 25 minutes to stabilize\n      and a CES sensation threshold is determined for the patient.\n\n      Phase I, Randomization Phase\n\n      Patients will be randomized to either the active CES or control group on a 1:1 basis.\n      Patients will be asked about changes in medical state, medication or caffeine or alcohol\n      intake, change in sleep patterns prior to beginning study procedures at each visit. CES\n      sessions will be performed 5 days a week for two weeks.\n\n      Sham CES is performed by turning the current on until the patient experiences a tingling\n      sensation on the scalp, then decreasing the current to just below threshold. This is the\n      sham procedure described in the literature.\n\n      Criteria for Treatment Continuation / Discontinuation (Phase I):\n\n      At the end of each week, a blinded rater will administer the Hamilton Depression Rating\n      Scale (HRSD 17 item), Global Assessment of Functioning (GAF), Clinical Global Impression\n      (CGI).  At the end of Phase 1, patients will be classified into one of three groups:\n\n        1. Stable remission: HRSD17 ≤ 7 at the end of the second week. These patients go to Phase\n           3 and enter naturalistic follow up.\n\n        2. Non-improving: Less than 30% decrease in the Hamilton Depression rating Scale (HRSD)\n           from baseline. These patients will be crossed over to the open-label CES in Phase II.\n\n        3. Improving: 30% or greater decrease in the HRSD from baseline. These patients will also\n           be crossed over to receive open label CES in Phase II.\n\n      Phase II, Open-Crossover Trial\n\n      Phase II is the open label phase in which subjects will receive active CES for two weeks.\n\n      Phase III, Naturalistic follow up\n\n      2-month naturalistic follow-up for all study participants is included to examine whether\n      antidepressant effects of CES persist beyond the acute, active treatment phase.  Patients\n      will be maintained on their medications unless changing types and dosages of medication is\n      clinically indicated.\n\n      Patients will be rated weekly, up to 2 months (8 follow up visits). The following\n      assessments will be performed at the weekly follow-up visits: symptoms of depression and\n      global assessment of functioning.  Neuropsychological Testing will be done at baseline, two\n      weeks, four weeks and eight weeks.\n\n      Drop-out Criteria\n\n      If a patient has a CGI Global Improvement score of 6 or higher (i.e. \"Much Worse\" or \"Very\n      Much Worse\" compared to baseline) sustained across 2 assessments they will be withdrawn from\n      the study and referred to appropriate treatment. Additionally, if a patient develops\n      psychotic symptoms, develops acute suicidal intent and/or plan, needs psychotropic\n      medications to be changed or increased to treat clinical worsening, or requires inpatient\n      psychiatric admission, or develops manic symptoms; they will be withdrawn from the study and\n      referred to appropriate treatment.\n\n      Data Analysis\n\n      An n of 20 was selected based on the precedent set by a previous CES study where a 50%\n      reduction in GAD symptoms was observed with an n of 12 (p =0.01) (Bytritsky, Kerwin, &\n      Feusner, 2008). We expect similar effect size in our study.\n\n      4. Confidentiality\n\n      Subjects will not be mentioned by name. Research records, like other medical and clinical\n      records, will be kept confidential to the extent permitted by law. Any information obtained\n      during this study will only be available to the research staff, institutional personnel, or\n      to federal and New York State regulatory personnel. There are legal advocacy organizations\n      that have the authority under state law to access otherwise confidential research records,\n      though they cannot re-disclose this information without subject's consent. All information\n      will be stored in locked files and will not have subject's name or any other identifying\n      information associated with it.\n\n      All data (written and electronic) will be coded. A master list matching the subject with\n      codes will be kept under lock and key, separate from any research records or the computer\n      database, with access restricted to research staff, to the extent permitted by law.  Only\n      staff directly involved in this project will have access to the master list linking\n      subject's name to code numbers. Subject's name and other personal identifying information\n      will be stored in files and in an electronically secure database at the hospital."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis of bipolar II disorder currently in a depressive episode (without psychotic\n             features)\n\n          2. Pretreatment HRSD score of >/= 13 and <28 and a CGI less than or equal to 5.\n\n          3. Between 18 and 85 years old\n\n          4. Willing to provide informed consent -\n\n        Exclusion Criteria:\n\n          1. Subject has a history of bipolar II disorder previously untreated with medication, or\n             bipolar I disorder, or is in a manic or mixed episode; unipolar depression,\n             schizophrenia, schizo-affective disorder, other (non mood disorder) psychosis,\n             depression secondary to a medical condition, mental retardation, substance dependence\n             or abuse within the past year (except nicotine), psychotic features in this or\n             previous episodes, amnestic disorder, dementia or MMS (mini mental exam) less than or\n             equal to 24, delirium. HRSD score > 28 and CGI > 5.\n\n          2. Significant current history of autoimmune, endocrine, disorder affecting the brain.\n             No unstable cardiac disease, uncontrolled hypertension or sleep apnea.\n\n          3. Changes in psychotropic medications for 2 weeks prior to study entry amd unable to\n             maintain stable  doses throughout the trial.\n\n          4. Subject has active suicide plan, or history of suicide attempt within the past 12\n             months.\n\n          5. Pregnancy or positive serum pregnancy test.\n\n          6. Having a pacemaker\n\n          7. History of: skull fracture, craniotomy, deep brain stimulation, cochlear implants,\n             dorsal column pacemaker, cardiac pacemaker, seizures or epilepsy.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909011", 
            "org_study_id": "#199-11"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active CES", 
                "description": "The active CES treatment group will receive the following dose of CES delivered over the temples bilaterally:  2mA of alternating current qt 1Hz, 5Hz, and 15,000Hz for one 20 minute session per day for 5 times  per week for four weeks.", 
                "intervention_name": "FW -100 Fisher Wallace Cranial Electrical Stimulator", 
                "intervention_type": "Device", 
                "other_name": "FW-100 Fisher Wallace Stimulator"
            }, 
            {
                "arm_group_label": "Sham CES", 
                "description": "The CES sham group will receive sham CES (device off) for 20 minutes 5 times per week for two weeks.", 
                "intervention_name": "Sham CES via FW-100 Fisher Wallace Stimulator", 
                "intervention_type": "Device", 
                "other_name": "FW-100 Fisher Wallace Stimulator"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10003"
                }, 
                "name": "Beth Israel Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Single Blind, Randomized, Sham Controlled Study of Cranial Electrical Stimulation in Bipolar II Disorder", 
        "overall_official": {
            "affiliation": "Beth Israel Medical Center", 
            "last_name": "Igor Galynker, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This scale will measure the change in depressive symptoms during the course of treatment", 
            "measure": "Hamilton Depression Rating Scale - 17 (HAM-D 17)", 
            "safety_issue": "No", 
            "time_frame": "Weekly assessments from baseline for up to twelve weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909011"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This instrument will measure the change of the level of life satisfaction during the course of treatment. This is a 16-item self-report single measure of the degree of enjoyment and satisfaction experienced by subjects in various areas of daily functioning such as physical well-being, work, home, social relationships and leisure activities, rated on a 1 - 5 point scale.", 
                "measure": "Quality of Life Enjoyment and Satisfaction Questionnaire (Q-LES-Q)", 
                "safety_issue": "No", 
                "time_frame": "Weekly assessments from baseline for up to twelve weeks"
            }, 
            {
                "description": "This instrument will measure the change in the level of global functioning in all areas of life. This is a scale rated by qualified clinician to assess patient's level of global functioning by giving one single score.", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "Weekly assessments from baseline for up to twelve weeks"
            }
        ], 
        "source": "Beth Israel Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}