{
    "clinical_study": {
        "@rank": "97611", 
        "arm_group": {
            "arm_group_label": "Ruxolitinib", 
            "arm_group_type": "Experimental", 
            "description": "Interventional arm"
        }, 
        "brief_summary": {
            "textblock": "The aim of this study is to investigate the effects and safety of Ruxolitinib, a Janus\n      kinase 1 (JAK1) and Janus kinase 2 (JAK2) inhibitor for the treatment of tumor-associated\n      cachexia in chronic wasting diseases."
        }, 
        "brief_title": "Study of Ruxolitinib in the Treatment of Cachexia in Patients With Tumor-Associated Chronic Wasting Diseases.", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer Cachexia", 
        "condition_browse": {
            "mesh_term": [
                "Cachexia", 
                "Wasting Syndrome", 
                "Wasting Disease, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cachexia is a multifactorial syndrome characterized by tissue wasting, loss of body weight,\n      particularly of lean body (muscle) mass (LBM) and to a lesser extent adipose tissue,\n      metabolic alterations, fatigue, reduced performance status, and very often accompanied by\n      anorexia leading to a reduced food intake. Cachexia accompanies the end stage of many\n      chronic diseases and especially cancer and therefore is also termed \"cancer-related\n      anorexia/cachexia syndrome\" (CACS). Clinically, cachexia is defined as an unintentional 5%\n      resp. 10% loss of body weight over a 6-month resp. 12-month period that is directly\n      associated with an underlying disease. The progressive loss of adipose tissue and skeletal\n      muscle despite adequate feeding results in weakness, reduced ambulation, diminished quality\n      of life, poor response to therapy, and often death due to respiratory failure or infection.\n      At the time of cancer diagnosis, 80% of patients with upper gastrointestinal cancers and 60%\n      of patients with lung cancer have already had substantial weight loss. Currently, there are\n      no approved effective treatments for the treatment of cachexia. Understanding the molecular\n      mechanisms responsible for muscle wasting is necessary to develop targeted therapies that\n      play a central role in signal transduction initiated by cytokines (e.g., interleukin and\n      interferon signaling), growth factors, and hormones for these most vulnerable patients. Key\n      features of CACS are increased resting energy expenditure (REE), increased levels of\n      circulating factors produced by the host immune system in response to the tumor, such as\n      proinflammatory cytokines, or by the tumor itself, such as proteolysis-inducing factor.\n      Inflammation is a unifying mechanism for the entire cluster of sickness behaviours\n      (asthenia, increased slow-wave sleep, mood alteration, lethargy, depression, anorexia,\n      fever, anhedonia, cognitive impairment, hyperalgesia and decreased social interaction),\n      including lipolysis and muscle proteolysis. Inflammation is generated in the brain, by the\n      tumor, by tissues in the locale of the tumor and by a diversity of host cells including\n      skeletal muscle, adipose tissue, cells of the immune system, and liver. The specific\n      identity of the inflammation mediators participating in cancer cachexia is emerging. Both\n      host and tumor-derived factors have been shown experimentally to contribute to muscle\n      wasting. There is evidence that a chronic, low-grade, tumor-induced activation of the host\n      immune system, which shares numerous characteristics with the \"acute-phase response\" found\n      after major traumatic events, septic shock or chronic inflammatory diseases with an\n      excessive production of proinflammatory cytokines, is involved in CACS. Proinflammatory\n      cytokines interleukin (IL)-1, IL-6, and tumor necrosis factor-alfa (TNF-a) play a central\n      role in the pathophysiology of CACS, although the mechanisms by which they might induce\n      muscle wasting are unknown. A goal of anorexia-cachexia therapy is to interfere with these\n      responses to inflammation and so to restore positive energy balance and to promote the gain\n      of skeletal muscle mass. Understanding the specific management of the initiating\n      inflammatory pathways is crucial to that end. Recently a study reported that a \"Signal\n      Transducers and Activators of Transcription (STAT)\" protein (STAT3) activation is a common\n      feature of muscle wasting, activated in muscle by IL-6 in vivo and in vitro, by different\n      types of cancer, and by sterile sepsis. Moreover, STAT3 activation is necessary and\n      sufficient for causing muscle wasting. Conversely, the same authors showed that inhibiting\n      STAT3 pharmacologically with Janus kinase (JAK) or STAT3 inhibitors or genetically reduced\n      muscle atrophy downstream of IL-6 or cancer. Epidemiological studies suggest that as many as\n      25% of all cancers may be due to chronic inflammation. The connection between inflammation\n      and cancer consists of an extrinsic pathway, driven by inflammatory conditions that increase\n      cancer risk, and an intrinsic pathway, driven by oncogenic alterations that result in\n      creation of an inflammatory microenvironment that resolves in neoplasias. Immune cells play\n      key roles in connecting inflammation and cancer by producing various growth or angiogenic\n      factors, proteinases, chemokines, and cytokines that create a pro-inflammatory tumor\n      microenvironment. This milieu stimulates cell migration, proliferation, survival,\n      angiogenesis, and metastasis, and facilitates the subversion of adaptive immunity, thus\n      favoring cancer progression.\n\n      These theoretical considerations as well as pharmacological results and data from animal\n      models indicated that the JAK/STAT pathway is a primary mediator of muscle wasting in cancer\n      cachexia and other conditions of high IL-6 family signaling. Thus JAK/STAT pathway could\n      represent a novel therapeutic target for the preservation of skeletal muscle in cachexia. On\n      the basis of this rationale, we want to carry out an open label phase II study with the aim\n      of testing the efficacy and safety of a treatment based on a pharmacologic inhibition of the\n      JAK/STAT3 pathway with Ruxolitinib in patients with CACS. Ruxolitinib represents a novel\n      orally bioavailable, potent, and selective inhibitor of JAK1 and JAK2 developed primarily\n      for the treatment of Myeloproliferative Neoplasms (MPNs). A key feature of MPNs is the\n      dysregulation of JAK/STAT signaling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Definition of cachexia (see Section 11.1) fulfilled\n\n          -  Age ≥ 18 years\n\n          -  Confirmed tumor of any site\n\n          -  Life expectancy of ≥3 months\n\n          -  Subject must be willing to receive transfusion of blood products\n\n          -  Patient must give written informed consent\n\n          -  Females of childbearing potential (FCBP) must undergo pregnancy testing (serum) and\n             pregnancy result must be negative.*\n\n          -  Reliable contraception should be maintained throughout the study and for 28 days\n             after study treatment discontinuation\n\n          -  Unless practicing complete abstinence from heterosexual intercourse, sexually active\n             FCBP must agree to use adequate contraceptive methods\n\n          -  Males (including those who have had a vasectomy) must use barrier contraception\n             (condoms) when engaging in sexual activity with FCBP. Males must agree not to donate\n             semen or sperm\n\n        Exclusion Criteria:\n\n          -  Pregnant or breast feeding females\n\n          -  Lack of written informed consent\n\n          -  No consent for registration, storage and processing of the individual\n             disease-characteristics and course as well as information of the family physician\n             about study participation.\n\n          -  No consent for \"Translational Research\" and \"Biobanking\" (see separate documents\n             \"Aufbewahrung und Weiterverwendung von biologischem Material und von Daten für die\n             biomedizinische Forschung\" und \"Biobankreglement\" for the RUXexia Trial).\n\n          -  Thrombocytopenia < 50 x 10e9/l\n\n          -  Peroral intake not possible, in particular by stenosis of the esophagus\n\n          -  New started treatment of the tumor (first 3 months of a new treatment). Patients with\n             a new treatment of the cancer disease should delay screening/enrollment until 3\n             months after start of this treatment.\n\n          -  Presence of any medical/psychiatric condition or laboratory abnormalities which may\n             limit full compliance with the study, increase the risk associated with study\n             participation or study drug administration, or may interfere with the interpretation\n             of study results and, in the judgment of the Investigator, would make the patient\n             inappropriate for entry into this study\n\n          -  Patients with a Myeloproliferative Neoplasm\n\n          -  Patients receiving any \"Prohibited Medications\" (see protocol) within 7 days prior to\n             the first dose of study drug\n\n          -  Patients with clinically significant bacterial, fungal, parasitic or viral infection\n             which require therapy. Patients with acute bacterial infections requiring antibiotic\n             use should delay screening/enrollment until the course of antibiotic therapy has been\n             completed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02072057", 
            "org_study_id": "ZOHTNC-02-2013"
        }, 
        "intervention": {
            "arm_group_label": "Ruxolitinib", 
            "intervention_name": "Ruxolitinib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "isabel.pulvermueller@ksa.ch", 
                    "last_name": "Isabel Pulvermüller, CRA", 
                    "phone": "+41 62 838 60 58"
                }, 
                "contact_backup": {
                    "email": "therese.gurtner@ksa.ch", 
                    "last_name": "Therese Gurtner, CRA", 
                    "phone": "+41 62 838 60 58"
                }, 
                "facility": {
                    "address": {
                        "city": "Aarau", 
                        "country": "Switzerland", 
                        "state": "AG", 
                        "zip": "5001"
                    }, 
                    "name": "Division of Hematology/Oncolgy, University Clinic of Medicine, Kantonsspital Aarau AG"
                }, 
                "investigator": {
                    "last_name": "Nathan Cantoni, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "isabel.pulvermueller@ksa.ch", 
                    "last_name": "Isabel Pulvermüller, CRA", 
                    "phone": "+41 62 838 60 58"
                }, 
                "contact_backup": {
                    "email": "therese.gurtner@ksa.ch", 
                    "last_name": "Therese Gurtner, CRA", 
                    "phone": "+41 62 838 60 58"
                }, 
                "facility": {
                    "address": {
                        "city": "Olten", 
                        "country": "Switzerland", 
                        "state": "SO", 
                        "zip": "4600"
                    }, 
                    "name": "Division of Hematology/Oncology, Kantonsspital Olten"
                }, 
                "investigator": {
                    "last_name": "Walter Mingrone, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "The RUXexia Trial: An Open-label Phase II Trial of Ruxolitinib in the Treatment of Cachexia in Patients With Tumor-Associated Chronic Wasting Diseases.", 
        "other_outcome": [
            {
                "description": "Multiplex-assays for proinflammatory cytokines", 
                "measure": "Cytokines levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 1, 2, 3, 4, 5, 6, and 12 months"
            }, 
            {
                "description": "Free oxygen radical monitor (FORM) with proper kits (FORMOX with FORT and FORD analysis kits, Callegari 1930 S.P.A., Parma, Italy).", 
                "measure": "Reactive oxygen species (ROS) levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 1, 2, 3, 4, 5, 6, and 12 months"
            }, 
            {
                "description": "FACS analysis", 
                "measure": "JAK/STAT pathway activation", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 1, 2, 3, 4, 5, 6, and 12 months"
            }, 
            {
                "description": "PCR-assays for microRNA", 
                "measure": "microRNA", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 12 Months"
            }
        ], 
        "overall_contact": {
            "email": "isabel.pulvermueller@ksa.ch", 
            "last_name": "Isabel Pulvermüller, CRA", 
            "phone": "+41 62 838 60 58"
        }, 
        "overall_contact_backup": {
            "email": "therese.gurtner@ksa.ch", 
            "last_name": "Therese Gurtner, CRA", 
            "phone": "+41 62 838 60 58"
        }, 
        "overall_official": [
            {
                "affiliation": "Division of Hematology/Oncology, University Clinic of Medicine, Kantonsspital Aarau AG, CH-5001 Aarau, Switzerland", 
                "last_name": "Nathan Cantoni, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Division of Hematology/Oncology, University Clinic of Medicine, Kantonsspital Aarau AG, CH-5001 Aarau, Switzerland", 
                "last_name": "Mario Bargetzi, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Switzerland: Ethikkommission", 
                "Switzerland: Swissmedic"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Body weight", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02072057"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kantonsspital Aarau", 
            "investigator_full_name": "Nathan Cantoni", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Body weight", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 1, 2, 4, 5, 6, 7, 8, 9, 10, 11, and 12 months"
            }, 
            {
                "description": "Dual energy X-ray absorptiometry (DEXA) and bioelectrical impedance analysis (BIA)", 
                "measure": "Lean Body (muscle) Mass (LBM)", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 3, 6, and 12 months"
            }, 
            {
                "description": "Indirect calorimetry", 
                "measure": "Resting energy expenditure (REE)", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 3, 6, and 12 months"
            }, 
            {
                "description": "AEE-Questionnaires", 
                "measure": "Activity Energy Expenditure (AEE)", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 3, 6, and 12 months"
            }, 
            {
                "description": "Formula BMI = W / H2 (W=body weight in kilograms; H=body height in meters)", 
                "measure": "Body mass index (BMI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 3, 6, and 12 months"
            }, 
            {
                "description": "Clinical and radiological (CT or MRI)", 
                "measure": "Tumor assessment", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 6, and 12 months"
            }, 
            {
                "description": "Grip Strength measured by dynamometer", 
                "measure": "Grip Strength", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 3, 6, and 12 months"
            }, 
            {
                "description": "EORTC-QLQ-C30 questionnaire", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 1, 2, 3, 6, 9, and 12 months"
            }, 
            {
                "description": "Nutritional Risk Screening Tool", 
                "measure": "Nutritional history", 
                "safety_issue": "No", 
                "time_frame": "Baseline. After 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, and 12 months"
            }, 
            {
                "description": "Reporting of adverse events according to the NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "measure": "Number of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "Measurement of power and speed on a stair climbing test (Stair climb speed [m/sec]=[height of 12 steps(meters)]/[time (seconds) up the 12 steps]; Stair climb power [watts]=[9.8 m/sec2]*[weight (kg)]*[height of 12 steps(meters)]/[time (seconds) up the 12 steps]).", 
                "measure": "Stair climbing test", 
                "safety_issue": "No", 
                "time_frame": "Baseline. 3, 6, and 12 months"
            }
        ], 
        "source": "Kantonsspital Aarau", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Clinical Trial Unit, University Hospital Basel, Switzerland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital, Basel, Switzerland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kantonsspital Aarau", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}