{
    "clinical_study": {
        "@rank": "40316", 
        "arm_group": {
            "arm_group_label": "BIA 9-1067", 
            "arm_group_type": "Experimental", 
            "description": "50 mg single dose (2 x 25 mg) of BIA 9-1067 capsules"
        }, 
        "brief_summary": {
            "textblock": "The objectives of this study were to characterize the effects of food on the\n      pharmacokinetics (PK) and tolerability of BIA 9-1067 in healthy male subjects."
        }, 
        "brief_title": "Comparative Bioavailability Study of BIA 9-1067 25 mg Capsules", 
        "completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Methodology: Single center, randomized, single dose, open-label, 2-period, 2-sequence,\n      crossover study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Availability for the entire study period and willingness to adhere to the protocol\n             requirements as evidenced by the informed consent form (ICF) duly read, signed and\n             dated by the volunteer\n\n          -  Male volunteer\n\n          -  Volunteer aged of at least 18 years but not older than 45 years\n\n          -  Volunteer with a body mass index (BMI) greater than or equal to 18.5 and below 30\n             kg/m2\n\n          -  Clinical laboratory values within the laboratory's stated normal range; if not within\n             this range, they must be without any clinical significance\n\n          -  Healthy according to the medical history, laboratory results and physical examination\n\n          -  Light-, non- or ex-smokers. A light smoker is defined as someone smoking 10\n             cigarettes or less per day for at least 3 months before day 1 of this study. An\n             ex-smoker is defined as someone who completely stopped smoking for at least 12 months\n             before day 1 of this study\n\n          -  The informed consent form must be signed by all volunteers, prior to their\n             participation in the study.\n\n        Exclusion Criteria:\n\n          -  Volunteers presenting any of the following will not be included in the\n             study:Significant history of hypersensitivity to any catechol-structured drugs (e.g.\n             rimiterole, isoprenaline, adrenaline, noradrenaline, dopamine, dopexamine or\n             dobutamide) or any related products (including excipients of the formulations) as\n             well as severe hypersensitivity reactions (like angioedema) to any drugs\n\n          -  Presence of significant gastrointestinal, liver or kidney disease, or any other\n             conditions known to interfere with the absorption, distribution, metabolism or\n             excretion of drugs or known to potentiate or predispose to undesired effects\n\n          -  History of significant gastrointestinal, liver or kidney disease that may affect drug\n             bioavailability\n\n          -  Presence or history of significant cardiovascular, pulmonary, hematologic,\n             neurologic, psychiatric, endocrine, immunologic, dermatologic or connective tissue\n             disease\n\n          -  Suicidal tendency, history of or disposition to seizures, state of confusion,\n             clinically relevant psychiatric diseases\n\n          -  Presence of significant heart disease or disorder according to ECG\n\n          -  Previous history of Neuroleptic Malignant Syndrome (NMS) and/or nontraumatic\n             rhabdomyolysis\n\n          -  Pheochromocytoma due to the increased risk of hypertensive crisis\n\n          -  Use of MAO inhibitors within 14 days of day 1 of the study\n\n          -  Maintenance therapy with any drug, or significant history of drug dependency or\n             alcohol abuse (> 3 units of alcohol per day, intake of excessive alcohol, acute or\n             chronic)\n\n          -  Any clinically significant illness in the previous 28 days before day 1 of this study\n\n          -  Use of any enzyme-modifying drugs, including strong inhibitors of cytochrome P450\n             (CYP) enzymes (such as cimetidine, fluoxetine, quinidine, erythromycin,\n             ciprofloxacin, fluconazole, ketoconazole, diltiazem and HIV antivirals) and strong\n             inducers of CYP enzymes (such as barbiturates, carbamazepine, glucocorticoids,\n             phenytoin and rifampin), in the previous 28 days before day 1 of this study\n\n          -  Volunteers who took an Investigational Product  (in another clinical trial) or\n             donated 50 mL or more of blood  in the previous 28 days before day 1 of this study\n\n          -  Poor motivation, intellectual problems likely to limit the validity of consent to\n             participate in the study or limit the ability to comply with the protocol\n             requirements or inability to cooperate adequately, inability to understand and to\n             observe the instructions of the physician\n\n          -  Donation of 500 mL or more of blood (Canadian Blood Services, Hema-Quebec, clinical\n             studies, etc.) in the previous 56 days before day 1 of this study\n\n          -  Positive urine screening of drugs of abuse\n\n          -  Any history of tuberculosis and/or prophylaxis for tuberculosis\n\n          -  Positive results to HIV, HBsAg or anti-HCV tests"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02071823", 
            "org_study_id": "BIA-91067-104"
        }, 
        "intervention": {
            "arm_group_label": "BIA 9-1067", 
            "description": "A single oral dose of 50 mg (2 x 25 mg capsules) was administered in the morning of each study period under fasting or fed conditions. The two single dose administrations were separated by a wash-out of 7 days.", 
            "intervention_name": "BIA 9-1067", 
            "intervention_type": "Drug", 
            "other_name": "Opicapone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Opicapone,", 
            "Parkinson,", 
            "Bial,", 
            "BIA 9-1067"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mount-Royal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3P 3P1"
                }, 
                "name": "Algorithme Pharma Inc."
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Single Dose Crossover Comparative Bioavailability Study of BIA 9-1067 25 mg Capsules in Healthy Male Volunteers Following Administration of a 50 mg Dose / Fasted and Fed States", 
        "overall_official": {
            "affiliation": "Algorithme Pharma Inc", 
            "last_name": "Eric Sicard, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "A single center, randomized, single dose, open-label, two-way, crossover comparative bioavailability study was conducted under fasting and fed conditions on twelve (12) healthy male subjects. Following a 50 mg single dose (2 x 25 mg) of BIA 9-1067 capsules the rate and extent of absorption of BIA 9-1067 were measured and compared under fasting and fed conditions", 
                "measure": "Maximum Concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "A single center, randomized, single dose, open-label, two-way, crossover comparative bioavailability study was conducted under fasting and fed conditions on twelve (12) healthy male subjects. Following a 50 mg single dose (2 x 25 mg) of BIA 9-1067 capsules the rate and extent of absorption of BIA 9-1067 were measured and compared under fasting and fed conditions", 
                "measure": "Area Under the Concentration-time Curve (AUCt)", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "A single center, randomized, single dose, open-label, two-way, crossover comparative bioavailability study was conducted under fasting and fed conditions on twelve (12) healthy male subjects. Following a 50 mg single dose (2 x 25 mg) of BIA 9-1067 capsules the rate and extent of absorption of BIA 9-1067 were measured and compared under fasting and fed conditions", 
                "measure": "Area Under the Concentration-time Curve Extrapolated to Infinity (AUC∞)", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02071823"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Bial - Portela C S.A.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bial - Portela C S.A.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}