{
    "clinical_study": {
        "@rank": "52068", 
        "arm_group": {
            "arm_group_label": "Regpara", 
            "arm_group_type": "Experimental", 
            "description": "calcium sensing receptor agonist"
        }, 
        "brief_summary": {
            "textblock": "The dialysis patient of chronic kidney disease  and parathyroid hormone levels greater than\n      or equal to 800 Pg per ml were divided into two groups by randomized 1:1, one group to\n      receive medication and a control group that did not receive the medication. By group to\n      receive in those taking 25 mg per day to get the default dose and the dose is adjusted\n      according to the levels of calcium and parathyroid hormone. By adjusting the dose of 25 mg\n      every 3 weeks for a period of 12 weeks, the drug is between 25-75 mg dose , with a maximum\n      dose of not more than 100 mg per day (weeks 3, 6 , 9).\n\n      After a follow-up treatment in weeks 12, 24 and 36 with an  blood,ultrasound test\n      parathyroid glands , abdominal x-ray side . To evaluate the changes without the drug .Unless\n      the track during treatment the patients with low blood calcium levels over 8.4 mg per dL .\n      No dose adjustment . regpara while if blood calcium levels less than 7.5 mg per deciliter .\n      Must be stop taking medication for patients in the control group will receive standard\n      treatment . Which consisted of dose vitamin D sterol and parathyroid surgery . Unable to\n      control the level of parathyroid hormone with vitamin D sterol.\n\n      While participating in the research are not allowed to adjust the amount of vitamin D sterol\n      in the two groups . But the amount of dialysate calcium phosphate binders and can be\n      adjusted as appropriate to healthcare is fine ."
        }, 
        "brief_title": "The Study of Efficacy and Safety of REGPARA Drug in Dialysis Patients Have High Blood Levels of Parathyroid", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hyperparathyroidism, Secondary", 
        "condition_browse": {
            "mesh_term": [
                "Hyperparathyroidism", 
                "Hyperparathyroidism, Secondary"
            ]
        }, 
        "detailed_description": {
            "textblock": "The renal impairment is caused FGF-23 resistance to the congestion of phosphate and\n      stimulate the secretion of parathyroid hormone (PTH) from the parathyroid gland causes\n      secondary hyperparathyroidism. They also found that high levels of FGF-23 is also a risk\n      factor of vascular calcification.\n\n      The Chronic Kidney Disease-Mineral and Bone Disorder (CKD-MBD) is a disorder caused by renal\n      impairment  cause abnormalities occurring in the body. Can be summarized into three main\n      parts as follows : 1)  The disorders of minerals and hormones (laboratory abnormalities)\n      such as hyperphosphatemia, secondary hyperparathyroidism. 2 )  The disorders of bone (bone\n      abnormalities) , formerly known as renal osteodystrophy 3)  The vascular calcification which\n      results happened increase the risk of heart disease and stroke (cardiovascular disease) ,\n      broken bones (fractures) and death rate (mortality).\n\n      The secondary hyperparathyroidism. PTH secretion from parathyroid glands are more than\n      normal  and a major cause of the congestion of phosphate , reduced levels of\n      1,25-dihydroxyvitamin D [1,25 (OH) 2D] in the blood and a decrease in blood calcium levels\n      decreased calcium levels in the blood is low. will result in a calcium (calcium sensing\n      receptor or CaSR) on parathyroid glands make parathyroid cell signaling and increased PTH\n      secretion .\n\n      That PTH increased continuously in the long run will cause the destruction of the bone\n      called bone decay know \"osteitis fibrosa\". Some patients with a bone fracture. Important\n      characteristics of osteitis fibrosa is an increase of bone destruction(osteoclastic bone\n      resorption). In addition, the bone marrow may also be found associated with bone marrow\n      fibrosis  which causes anemia and did not respond to erythropoietin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. The patient have age more equal 18 year on enrollment date. 2.  The patient get\n             the dialysis of 3 times per week 3. The parathyroid hormone level greater than or\n             equal to 800 pg per mL during the screening 4.The  calcium level in the blood is\n             greater than or equal to 9 mg per dL.\n\n        Exclusion Criteria:\n\n          1. The patient had parathyroid gland surgery.\n\n          2. The patient have a history of seizures within 12 weeks before randomized.\n\n          3. The patient  is scheduled for surgery the kidney\n\n          4. The patient  will expected parathyroid gland surgery within 6 months\n\n          5. The liver function have abnormalities, including SGOT, SGPT, more than two fold\n\n          6. The patient had history received a drug of bisphosphonates group or expected to be\n             received during the study.\n\n          7. The patient had a history of cancer. Pregnant women. Lactating women. And with sepsis\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056730", 
            "org_study_id": "MDCU COA no.637/2013", 
            "secondary_id": "IRB383/56"
        }, 
        "intervention": {
            "arm_group_label": "Regpara", 
            "description": "For the Regpara those taking 25 mg per day to get the default dose and the dose is adjusted according to the levels of calcium and parathyroid hormone. By adjusting the dose of 25 mg every 3 weeks for a period of 12 weeks, the drug is between 25-75 mg dose, with a maximum dose of not more than 100 mg per day (weeks 3, 6, 9).", 
            "intervention_name": "calcium sensing receptor agonist", 
            "intervention_type": "Drug", 
            "other_name": "Regpara"
        }, 
        "intervention_browse": {
            "mesh_term": "Calcium, Dietary"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic hemodialysis patients", 
            "Hyperparathyroidism", 
            "Regpara", 
            "FGF 23"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "kearkiat.p@md.chula.ac.thom", 
                "last_name": "Kearkiat Praditpornsilpa, MD", 
                "phone": "6622564251", 
                "phone_ext": "203"
            }, 
            "facility": {
                "address": {
                    "city": "Bangkok", 
                    "country": "Thailand", 
                    "state": "Pathumwan", 
                    "zip": "10330"
                }, 
                "name": "Chulalongkorn Memorial Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Study of Efficacy and Safety of Calcium Sensing Receptor in Chronic Dialysis Patients", 
        "overall_official": {
            "affiliation": "Chulalongkorn University", 
            "last_name": "Kearkiat Praditpornsilpa, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Thailand: Ethical Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Regpara those taking 25 mg per day to get the default dose and the dose is adjusted according to the levels of calcium and parathyroid hormone.  By adjusted dose of 25 mg every 3 weeks (weeks 3, 6, 9) for a period of 12 weeks, the drug is between 25-75 mg dose, with a maximum dose of not more than 100 mg per day .", 
            "measure": "Efficacy and safety of Regpara in chronic dialysis patients with high blood levels of parathyroid", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to 36 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056730"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Regpara those taking 25 mg per day to get the default dose and the dose is adjusted according to the levels of calcium and parathyroid hormone. By adjusted dose of 25 mg every 3 weeks (weeks 3, 6, 9) for a period of 12 weeks, the drug is between 25-75 mg dose, with a maximum dose of not more than 100 mg per day .", 
            "measure": "Efficacy of the REGPARA  in reducing the FGF23 level", 
            "safety_issue": "Yes", 
            "time_frame": "baseline - 36 week"
        }, 
        "source": "Chulalongkorn University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chulalongkorn University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}