{
    "clinical_study": {
        "@rank": "78980", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in the usual care group called the automated monitoring system daily to report presence, severity, and distress for 11 common symptoms. The attentional control group received equivalent contact time with the automated system including identical voice and assessment questions.  Patients did not hear self-care messages during the call and the data were not available for clinical action by the study nurse practitioner. Patients were told on every phone call to call their oncology providers if they had concerns about their symptoms which is usual care for symptom follow up in oncology."
            }, 
            {
                "arm_group_label": "Symptom Alert and Coaching", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the Symptom Alert and Coaching arm called the automated monitoring system daily to report presence, severity, and distress on 11 symptoms.  The system provided automated self care coaching based on the symptoms reported and automatically generated alerts to the study NP if symptoms exceeded preset thresholds. Two thresholds were set:  a simple alert when severity or distress was 4 or greater on a 10 point scale and trend alerts based on a pattern of moderate severity over several days.\nThe alerts went into a case management site. The study NP logged into the system daily and responded to the alerts within 24 hours by calling patients to further assess the symptoms and to intensify symptom treatment using evidence based guidelines."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this prospective trial is to test a daily telephone based automated symptom\n      monitoring and response system to track and further treat unrelieved symptoms for patients\n      living at home during chemotherapy treatment as compared with usual care which consists of\n      patients calling their oncology provider for symptom concerns. For the intervention group,\n      the monitoring system is paired with automated delivery of self-care suggestions tailored to\n      the specific symptom profile the patient reported and also automatically 'alerts' the study\n      oncology nurse practitioner about unrelieved symptoms. The nurse practitioner, utilizing\n      national evidence based symptom guidelines for symptoms at moderate to severe levels calls\n      the patient and further assesses and intensifies symptom treatment.  The usual care group\n      called the system daily and reported similar data but did not receive self-care coaching or\n      notification of unrelieved symptoms to the study nurse practitioner. On every call, the\n      usual care group was told to follow the standard procedure of calling their oncology\n      providers for symptom concerns. The specific aims of the study are to test whether the\n      symptom monitoring intervention reduces presence, severity and distress of 11 symptoms. The\n      symptoms monitored in the project were nausea/vomiting, pain, sore mouth, numbness &\n      tingling, diarrhea, trouble thinking, trouble sleeping, changes in appearance, depressed\n      mood, anxiety, and fatigue. Secondary outcomes tested whether the intervention improved\n      functional performance and decreased interference with activity when compared with the usual\n      care attentional control group. Other aims compare self care strategies utilized and their\n      perceived effectiveness and document patient satisfaction with the monitoring system."
        }, 
        "brief_title": "Cancer Symptom Monitoring Telephone System With Nurse Practitioner (NP) Follow up", 
        "completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult (age 18 or over)\n\n          -  Have a histological diagnosis of cancer\n\n          -  a life expectancy of at least 3 months and cognitively able to participate\n\n          -  Beginning a new course of chemotherapy that is planned for a minimum of 3 cycles;\n\n          -  care is under the direction of one of the 8 designated provider teams;\n\n          -  English speaking;\n\n          -  has access to a telephone on a daily basis and is able to use the phone unassisted as\n             verified by the study staff during participant orientation.\n\n        Exclusion Criteria:\n\n          -  patients who are receiving concurrent radiation therapy (as they would have daily\n             contact with the health care system);\n\n          -  patients who see the provider team for recommendation of a chemotherapy regimen but\n             treatment is then administered at a different site by other providers.\n\n          -  Patients receiving therapy agents that result in a drug related fever or therapy\n             agents that are not anticipated to cause any of the 11 symptoms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "358", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973946", 
            "org_study_id": "17472", 
            "secondary_id": "5R01CA120558"
        }, 
        "intervention": {
            "arm_group_label": "Symptom Alert and Coaching", 
            "description": "Patients heard self-care messages when they reported a symptom was present. The Symptom Alert and Coaching intervention alerted study nurse practitioners of unresolved symptoms daily.  The NPs responded to all alerts generated by patients and using evidence based guidelines, called patients to further assess and to intensify symptom treatment.", 
            "intervention_name": "Symptom Alert and Coaching", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cancer", 
        "lastchanged_date": "October 25, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt-Ingram Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "University of Utah Huntsman Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Telephone Linked Care: An IT Enabled Integrated System for Cancer Symptom Relief", 
        "other_outcome": [
            {
                "description": "An End of Study Telephone Interview was conducted at the end of a patient's participation in the project to obtain data on patient satisfaction with the symptom monitoring system and to obtain suggestions for improvement of the system.", 
                "measure": "Patient End of Study Telephone Interview", 
                "safety_issue": "No", 
                "time_frame": "Administered once, at the end of the patients' participation in the study which was following an entire new course of chemotherapy or 6 months whichever occurred first."
            }, 
            {
                "description": "The symptom monitoring system tracked when an intervention participant heard a self care strategy during the course of the week.  Each week patients would report on how helpful (1-10 scale) the automated self care measures were for the specific symptoms.", 
                "measure": "Evaluation of automated and other self care strategies used and their effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Weekly for an entire new course of chemotherapy or 6 months whichever occurred first."
            }
        ], 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Kathleen H Mooney, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "During daily automated calls, patients provided information about common chemotherapy symptoms on a 0-10 scale.", 
            "measure": "Patient reported symptom levels", 
            "safety_issue": "No", 
            "time_frame": "Daily patient reports of symptom levels were made for an entire new course of chemotherapy or 6 months whichever occurred first."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973946"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Kathleen Mooney", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Each week patients reported during their daily phone calls whether or not they had been in contact with a health care provider, were seen in an emergency department or urgent care facility, or had an unscheduled hospitalization.  If they reported they did have a medical encounter, the research staff would call and conduct a short telephone interview to collect data about the nature of the medical encounter including whether the medical encounter was related to the symptoms being monitored.", 
                "measure": "Medical Encounters Telephone Interview", 
                "safety_issue": "No", 
                "time_frame": "Each week patients reported during the daily symptom monitoring call whether they had a medical encounter  for an entire new course of chemotherapy or 6 months whichever occurred first."
            }, 
            {
                "description": "This is a one item question asked daily during the symptom monitoring call about the level of interference their symptoms had on their daily activities (0-10 scale).", 
                "measure": "Patient reported symptom related interference with daily activities", 
                "safety_issue": "No", 
                "time_frame": "Reported daily for an entire new course of chemotherapy or 6 months whichever occurred first."
            }, 
            {
                "description": "Functional status was measured monthly using the SF-36.", 
                "measure": "SF-36 Functional Status", 
                "safety_issue": "No", 
                "time_frame": "Monthly for an entire new course of chemotherapy or 6 months whichever occurred first."
            }, 
            {
                "description": "For patients who indicated they worked during their treatment, the system asked daily if they missed work if it was a regular workday.", 
                "measure": "Work interference", 
                "safety_issue": "No", 
                "time_frame": "Reported daily for an entire new course of chemotherapy or 6 months whichever occurred first."
            }, 
            {
                "description": "The 25 item patient-reported Work Limitations Questionnaire was used to measure work performance.", 
                "measure": "Work Limitations Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Monthly for an entire new course of chemotherapy or 6 months whichever occurred first."
            }
        ], 
        "source": "University of Utah", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}