{
    "clinical_study": {
        "@rank": "124488", 
        "acronym": "BLTBrIV", 
        "arm_group": [
            {
                "arm_group_label": "14 days Duration", 
                "arm_group_type": "Placebo Comparator", 
                "description": "14 days of antibiotics regardless of bacterial load."
            }, 
            {
                "arm_group_label": "Bacterial load guided duration", 
                "arm_group_type": "Active Comparator", 
                "description": "Antibiotics stopped early on day 8 or day 11 if the bacterial load when checked on day 7 and day 10 is less than 10^5cfu/ml."
            }
        ], 
        "brief_summary": {
            "textblock": "From the British Thoracic Guidelines1 and a PUBMED search there are no randomised controlled\n      trials exploring optimum antibiotic duration for chest infections. The standard course of\n      intravenous antibiotics for exacerbations of bronchiectasis is 14 days. This is a\n      preliminary open labelled study to assess whether it is feasible to stop treatment earlier\n      (day 8 or day 11) if the bacterial load is low or absent at days 7 or day 10 (it takes 24\n      hours for the results to be processed).  All patients will therefore have a minimum of 7\n      days intravenous antibiotics. The intravenous antibiotic chosen is routinely used for\n      exacerbations in bronchiectasis.\n\n      Our hypothesis is that patients could have personalised treatment and be able to stop\n      antibiotics when the sputum bacterial load is low (<10^5 colony forming units/ml (cfu/ml))."
        }, 
        "brief_title": "Bacterial Load Guided Therapy for Severe Bronchiectasis Exacerbations", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Bronchiectasis", 
        "condition_browse": {
            "mesh_term": "Bronchiectasis"
        }, 
        "detailed_description": {
            "textblock": "We will investigate 90 patients with bronchiectasis who are developing an exacerbation as\n      defined by the British Thoracic Society guidelines requiring intravenous antibiotics.\n\n      After being consented, patients will be randomly allocated to one of two arms (computer\n      generated). 45 patients will have length of treatment guided by the bacterial load and 45\n      patients will have 14 days IV Meropenem.\n\n      Next they will all attend for their baseline visit. Here, they will be asked to provide a 24\n      hour sputum collected the day prior to the visit, a spontaneous sample collected within 4\n      hours from rising (sample used for sputum colour and microbiological analysis), undergo\n      spirometry testing, incremental shuttle walk test, blood sampling (for inflammatory markers\n      Erythrocyte Sedimentation Rate, C Reactive Protein, Full Blood Count, procalcitonin), fill\n      out a leicester cough questionnaire to assess their cough (LCQ) and a health related quality\n      of life questionnaire (St George's respiratory questionnaire, SGRQ).\n\n      All patients will be started on intravenous meropenem 2g, tds (assuming no previous\n      documented resistant microbiology results or allergies).\n\n      They will all return on day 7 for a check on their clinical progress. At this time they will\n      again provide a 24hour sputum, spontaneous sputum sample and blood samples as documented\n      above. Arm one (intervention arm) will have their antibiotics stopped on day 8 if the\n      bacterial load is less than 10^5cfu/ml. Arm two will continue intravenous meropenem\n      regardless of bacterial count.\n\n      All patients will return again on day 10, they will again provide a 24hour sputum,\n      spontaneous sputum sample and blood samples as documented above. Arm one (intervention arm)\n      will have their antibiotics stopped on day 11 if the bacterial load is less than 10^5cfu/ml.\n      Arm two will continue intravenous meropenem regardless of bacterial count.\n\n      All patients will return on day 14. All above assessments as on baseline will be repeated\n      except the LCQ and SGRQ. All antibiotics for all patients will stop after 14 days of\n      treatment.\n\n      All patients will return on day 21 where all the above assessments will be repeated. The LCQ\n      and SGRQ will be completed on day 21. The date of and time to next exacerbation will be\n      recorded at the next routine outpatient appointment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18 and above\n\n          -  An established primary diagnosis of non cystic fibrosis bronchiectasis\n\n          -  Patients need to meet the criteria for needing intravenous antibiotic therapy.\n\n          -  Only the first exacerbation per patient will be used.\n\n        Exclusion Criteria:\n\n          -  Patients with organisms resistant in vitro to Meropenem (this is known from previous\n             sputum microbiology but is rare in our cohort);\n\n          -  Current smokers or ex-smokers of less than 1 year;\n\n          -  Cystic fibrosis;\n\n          -  Active allergic bronchopulmonary aspergillosis;\n\n          -  Active tuberculosis;\n\n          -  Poorly controlled asthma necessitating long term oral corticosteroids;\n\n          -  Pregnancy or breast feeding;\n\n          -  Active malignancy;\n\n          -  Severe chronic obstructive pulmonary disease (COPD) on long term oxygen therapy;\n\n          -  Patients requiring non invasive or invasive ventilation;\n\n          -  Known allergy to Meropenem which is very rare in our cohort."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047773", 
            "org_study_id": "BLTBrIVStudy"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bacterial load guided duration", 
                "description": "If bacterial load checked on day 7 is less than 10^5 cfu/ml then antibiotics will be stopped on day 8 (results take 24hrs). If bacterial load remains higher than this then patients will continue on intravenous antibiotics. Bacterial load will be checked again on day 10. If bacterial load is less than 10^5 cfu/ml then antibiotics will be stopped on day 11. If bacterial load remains higher than this then the patient will complete a 14day course of antibiotics. All patients will be seen and bacterial load assessed on day 1, day 7, day 10, day 14 and day 21.", 
                "intervention_name": "Duration", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "14 days Duration", 
                    "Bacterial load guided duration"
                ], 
                "description": "If there is a clinical deterioration a second antibiotic to augment treatment (Colomycin) will be added for both arms of the study.", 
                "intervention_name": "Colomycin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Bacterial load guided duration", 
                "intervention_name": "Meropenem", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Meropenem", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "bronchiectasis", 
            "intravenous antibiotics", 
            "duration of antibiotic course", 
            "side effects", 
            "bacterial load"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "email": "karen.maitland@nhslothian.scot.nhs.uk", 
                "last_name": "Karen Maitland", 
                "phone": "0131 537 2912", 
                "phone_ext": "32912"
            }, 
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "zip": "EH16 4SA"
                }, 
                "name": "Royal Infirmary of Edinburgh"
            }, 
            "investigator": {
                "last_name": "Adam T Hill, MBChB, MRCP, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bacterial Load Guided Therapy for Severe Exacerbations of Bronchiectasis Requiring IntraVenous Antibiotic Therapy- BLT Br IV Study", 
        "overall_contact": {
            "email": "adam.hill318@nhs.net", 
            "last_name": "Adam T Hill, MBChB, MRCP, MD", 
            "phone": "07974651333"
        }, 
        "overall_contact_backup": {
            "email": "msidhu@staffmail.ed.ac.uk", 
            "last_name": "Manjit K Sidhu, MBChB, MRCP", 
            "phone": "07921154987"
        }, 
        "overall_official": {
            "affiliation": "NHS Lothian", 
            "last_name": "Adam T Hill, MBCHB, MRCP, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The time to next exacerbation (all the patients are followed up in the bronchiectasis clinic and record the date of their exacerbations where they receive antibiotic therapy).", 
                "measure": "Time to next exacerbation", 
                "safety_issue": "No", 
                "time_frame": "up to 1 year following IV antibiotics"
            }, 
            {
                "description": "The proportion of patients where we can stop antibiotic treatment early guided by bacterial load either on day 8 or day 11 instead of usual day 14 course. All patients will have a minimum of 7 days of intravenous antibiotics.", 
                "measure": "Proportion of patients that stopped antibiotics early", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047773"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinical recovery defined in this study is based on our clinical experience and our study evaluating useful endpoints in monitoring exacerbations.\nClinical recovery is defined as: patients feeling better (quantitatively assessed using a 4 point or more improvement in  St George's Respiratory Questionnaire or a 1.3 unit improvement or more  in the Leicester Cough Questionnaire) and either a reduction in sputum purulence (purulent to mucopurulent, mucoid or no sputum; or mucopurulent to mucoid or no sputum) or a 50% reduction or more in 24 hour sputum volume. The reason for the two options here is that in clinical practice, some patients sputum purulence does not change but have a significant reduction in sputum volume.", 
                "measure": "Clinical recovery at days 14 and 21", 
                "safety_issue": "Yes", 
                "time_frame": "21 days"
            }, 
            {
                "description": "The  correlation of clinical response and reduction in bacterial load (sputum colour and volume, systemic inflammation, pulmonary physiology and assessment of exercise capacity)", 
                "measure": "Correlation of bacterial load with clinical response", 
                "safety_issue": "No", 
                "time_frame": "21 days"
            }, 
            {
                "description": "Patients will be asked to report any side effects from the treatment and at what day these effects occurred.", 
                "measure": "Antibiotic side effects", 
                "safety_issue": "Yes", 
                "time_frame": "14 days"
            }
        ], 
        "source": "University of Edinburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "NHS Lothian", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}