{
    "clinical_study": {
        "@rank": "9747", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Lab studies help researchers better understand cancer biology. This information may lead\n      to new methods for diagnosing or treating cancer. To develop these studies, researchers want\n      to collect samples from people with cancer or precancer conditions of the lymph system.\n      These conditions include multiple myeloma, different types of lymphoma, and adult\n      leukemia/lymphoma. The samples collected will include blood, urine, bone marrow, and tumor\n      and skin tissue.\n\n      Objectives:\n\n      - To collect tissue samples to study different types of lymph cancer.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have a lymphoid cancer or precancer condition.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history.\n\n        -  Different samples will be collected for study. Blood samples will be collected at the\n           initial testing. More blood samples will be collected at different treatment points.\n           Other liquid samples include urine, bone marrow, and any abnormal fluid. Tumor tissue\n           and skin tissue biopsies will also be collected for study.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Tissue Collection for Studies of Lymph Cancer", 
        "condition": [
            "Hodgkin Disease", 
            "Lymphoma, Non-Hodgkin", 
            "Multiple Myeloma", 
            "Lymphomatoid Granulomatosis", 
            "Leukemia-Lymphoma, Adult T-Cell"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hodgkin Disease", 
                "Leukemia", 
                "Leukemia-Lymphoma, Adult T-Cell", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphomatoid Granulomatosis", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      An estimated 79,190 people living in the United States will be diagnosed with lymphoma in\n      2012, including 9,060 cases of HL, 70,130 cases of non-Hodgkin   s lymphoma (NHL) and\n      multiple cases of adult T-cell leukemia/lymphoma. Laboratory investigations conducted in the\n      Metabolism Branch, including analysis of cellular, molecular, genetic and genomic biology\n      are attempting to develop new prognostic and diagnostic models, therapeutic agents and novel\n      treatment approaches for lymphoid malignancies and premalignant conditions.\n\n      Objectives:\n\n      This biology protocol is designed to allow sample acquisition for use in the study of\n      lymphoid malignancies and malignancy precursors, including but not limited to B and T cell\n      malignancies, such as diffuse large B-cell lymphoma (DLBCL), Hodgkin   s lymphoma (HL),\n      multiple myeloma (MM), lymphomatoid granulomatosis (LYG) and adult T-cell leukemia/lymphoma\n      (ATL). A variety of laboratory investigations will be conducted on blood, tumor, bone\n      marrow, urine, abnormal fluid and normal tissue, including analysis of cellular, molecular,\n      genetic and genomic biology in the support of NIH translational trials to develop new\n      therapeutic agents and novel treatment approaches as well as new prognostic and diagnostic\n      models.\n\n      Eligibility:\n\n      Adult patients with confirmed pathological diagnosis of lymphoid malignancy or lymphoid\n      precursor, including B-cell and T-cell lymphomas: including but not limited to diffuse large\n      B-cell lymphoma (DLBCL), Hodgkin   s lymphoma (HL), multiple myeloma (MM), lymphomatoid\n      granulomatosis (LYG) and adult T-cell leukemia/lymphoma (ATL).\n\n      Design:\n\n      The purpose of this study is to examine, in an exploratory fashion, a variety of biologic\n      assays relevant to the investigation of lymphoid malignancies.\n\n      It is anticipated that up to 60 consented subjects, 50 at the NCI site, 10 at the UWI site,\n      will be studied each year. Thus, an accrual ceiling of 600 consented subjects is planned\n      over 10 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients with known lymphoid malignancy or precursor disease to a lymphoid\n             malignancy, including multiple myeloma, B-cell and T-cell lymphomas: including but\n             not limited to diffuse large B-cell lymphoma (DLBCL), Hodgkin   s lymphoma (HL),\n             multiple myeloma (MM), lymphomatoid granulomatosis (LYG) and adult T-cell\n             leukemia/lymphoma (ATL).\n\n          -  Confirmed pathological diagnosis.\n\n               -  At NCI site, the diagnosis is required from the Laboratory of Pathology, NCI.\n                  Tumor tissue that has been previously collected and is available for study or\n                  that can be collected with minimal additional risk to the subject during\n                  sampling required for routine patient care or required testing on an NIH\n                  research protocol will be used for diagnosis.\n\n               -  At the UWI site, diagnosis is as required per contract HH5N261200800011C.\n\n          -  Greater than or equal to 18 years of age.\n\n          -  ECOG performance 0-2.\n\n          -  Must be willing and able to provide informed consent.\n\n        INCLUSION FOR APHERESIS:\n\n          -  Hemoglobin greater than or equal to 10 milligrams per deciliter and platelet count\n             greater than 75,000 per cubic millimeter.\n\n          -  Weight greater than 25 kilograms\n\n          -  HIV negative\n\n          -  Prothrombin Time     within normal limits\n\n          -  Partial Thromboplastin Time     within normal limits\n\n          -  Medically indicated central line in place or adequate peripheral venous access\n\n        EXCLUSION CRITERIA:\n\n          -  Pregnant or breast feeding women will not be eligible for any aspect of this protocol\n             except phlebotomy.\n\n          -  Active symptomatic major organ disorder that would increase the risk of biopsy or\n             apheresis, including but not limited to ischemic heart disease, recent myocardial\n             infarction, active congestive heart failure, pulmonary dysfunction.\n\n          -  Active concomitant medical or psychological illnesses that may increase the risk to\n             the subject or inability to obtain informed consent, at the discretion of the\n             principal investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01676805", 
            "org_study_id": "120193", 
            "secondary_id": "12-C-0193"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Developing Novel Treatment Approaches", 
            "Developing Therapeutic Agents", 
            "Analysis of Genetic and Genomic Biology", 
            "New Prognostic and Diagnostic Models", 
            "Analysis of Cellular and Molecular Biology"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-C-0193.html"
        }, 
        "location": [
            {
                "contact": {
                    "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                    "phone": "888-624-1937"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kingston", 
                        "country": "Jamaica"
                    }, 
                    "name": "University of the West Indies"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Jamaica"
            ]
        }, 
        "official_title": "Lymphoid Malignancies and Precursors: Tissue Acquisition Protocol", 
        "overall_contact": {
            "email": "mshovlin@mail.nih.gov", 
            "last_name": "Margaret Shovlin, R.N.", 
            "phone": "(301) 594-6597"
        }, 
        "overall_contact_backup": {
            "email": "wilsonw@mail.nih.gov", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "phone": "(301) 435-2415"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Sample Acquisition", 
            "safety_issue": "No", 
            "time_frame": "Open"
        }, 
        "reference": [
            {
                "PMID": "12075054", 
                "citation": "Rosenwald A, Wright G, Chan WC, Connors JM, Campo E, Fisher RI, Gascoyne RD, Muller-Hermelink HK, Smeland EB, Giltnane JM, Hurt EM, Zhao H, Averett L, Yang L, Wilson WH, Jaffe ES, Simon R, Klausner RD, Powell J, Duffey PL, Longo DL, Greiner TC, Weisenburger DD, Sanger WG, Dave BJ, Lynch JC, Vose J, Armitage JO, Montserrat E, López-Guillermo A, Grogan TM, Miller TP, LeBlanc M, Ott G, Kvaloy S, Delabie J, Holte H, Krajci P, Stokke T, Staudt LM; Lymphoma/Leukemia Molecular Profiling Project. The use of molecular profiling to predict survival after chemotherapy for diffuse large-B-cell lymphoma. N Engl J Med. 2002 Jun 20;346(25):1937-47."
            }, 
            {
                "PMID": "20393178", 
                "citation": "Lenz G, Staudt LM. Aggressive lymphomas. N Engl J Med. 2010 Apr 15;362(15):1417-29. doi: 10.1056/NEJMra0807082. Review."
            }, 
            {
                "PMID": "12975453", 
                "citation": "Rosenwald A, Wright G, Leroy K, Yu X, Gaulard P, Gascoyne RD, Chan WC, Zhao T, Haioun C, Greiner TC, Weisenburger DD, Lynch JC, Vose J, Armitage JO, Smeland EB, Kvaloy S, Holte H, Delabie J, Campo E, Montserrat E, Lopez-Guillermo A, Ott G, Muller-Hermelink HK, Connors JM, Braziel R, Grogan TM, Fisher RI, Miller TP, LeBlanc M, Chiorazzi M, Zhao H, Yang L, Powell J, Wilson WH, Jaffe ES, Simon R, Klausner RD, Staudt LM. Molecular diagnosis of primary mediastinal B cell lymphoma identifies a clinically favorable subgroup of diffuse large B cell lymphoma related to Hodgkin lymphoma. J Exp Med. 2003 Sep 15;198(6):851-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01676805"
        }, 
        "secondary_outcome": [
            {
                "measure": "Comparative analysis of normal and tumor tissue", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Development of  new therapeutic targets using molecular profiling.", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}