{
    "clinical_study": {
        "@rank": "151280", 
        "biospec_descr": {
            "textblock": "Peripancreatic fluid, pancreatic tissue, blood sample, stool sample"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Necrotizing pancreatitis is a severe form of inflammation of the pancreas with subsequent\n      destruction of the pancreas (necrosis).  Often, this condition manifests in patients as an\n      overwhelming systemic inflammatory response and multisystem organ failure.  Many times the\n      pancreas can become superinfected with bacteria and other organisms as a result of this\n      process.  Clinicians may decide to sample fluid from the pancreas or pancreatic tissue to\n      determine the presence of infection. This can be done through surgery with a concurrent\n      debridement and drainage of the pancreas or by a radiologist using an ultrasound or CT\n      guided method to sample the pancreatic fluid.  These samples are then sent for culture in\n      the microbiology laboratory.  Culture results often reveal 1-2 types of infecting bacteria\n      that originate from the gastrointestinal tract.  The investigators hypothesize that in\n      actuality, many different kinds of bacteria may infect the pancreas.  This project uses\n      molecular DNA techniques to help identify bacteria present in the pancreas of patients with\n      severe necrotizing pancreatitis."
        }, 
        "brief_title": "Molecular Analysis of Microbial DNA in Infected Necrotizing Pancreatitis", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Necrotizing Pancreatitis", 
        "condition_browse": {
            "mesh_term": [
                "Pancreatitis", 
                "Pancreatitis, Acute Necrotizing"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study, patients with severe necrotizing pancreatitis will be followed prospectively\n      throughout their hospital course (anticipated duration of hospitalization ranging between\n      4-8 weeks).  If patients are suspected to have infection of pancreatic necrosis, they will\n      be consented for enrollment.  Patients will be determined by their attending physician to\n      require either operative intervention or radiologic guided drainage of pancreatic necrosis\n      and infected peripancreatic fluid.  At the time of drainage procedure or intervention, one\n      sample of peripancreatic fluid will be sent to the hospital's microbiology department for\n      standard gram stain and bacterial culture identification and a second sample will be frozen\n      for bacterial DNA analysis.  Patients will be followed for the duration of their\n      hospitalization for in hospital outcomes, mortality and final microbiology culture results.\n      Samples will then be processed at six months and one year following sample collection for\n      bacterial DNA deep sequencing analysis and will be compared to bacteria identified using\n      standard culture technique."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater than or equal to 18 years\n\n          -  Severe necrotizing pancreatitis as evidenced by clinical examination, biochemical\n             analysis, and/or imaging studies demonstrating pancreatitis and pancreatic necrosis\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years old\n\n          -  Participation in another device or drug study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults over 18 years of age with a diagnosis of necrotizing pancreatitis and concern for\n        superinfection of the pancreas related to their condition."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01815489", 
            "org_study_id": "CHS-001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Necrotizing Pancreatitis", 
            "Pancreatitis", 
            "Infection", 
            "Bacteria", 
            "Microbiology"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlotte", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "28204"
                }, 
                "name": "Carolinas Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Molecular Analysis of Microbial DNA in Infected Necrotizing Pancreatitis", 
        "overall_official": {
            "affiliation": "Carolinas Healthcare System", 
            "last_name": "David Iannitti, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Bacteria present in peri-pancreatic fluid and pancreatic tissue will be analyzed and identified suing molecular based methods.  Comparisons will be made to bacteria identified using standard culture techniques.", 
            "measure": "Bacteria", 
            "safety_issue": "No", 
            "time_frame": "June 2012"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01815489"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carolinas Healthcare System", 
            "investigator_full_name": "David Iannitti", 
            "investigator_title": "Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples will be taken from each patient to measure the level of different cytokines at the time of sample collection", 
                "measure": "Cytokines", 
                "safety_issue": "No", 
                "time_frame": "June 2012"
            }, 
            {
                "description": "A small stool sample will be taken from each patient to determine normal GI flora that may be translocating to the pancreas in patients with severe pancreatitis.", 
                "measure": "Gastrointestinal Bacterial Flora", 
                "safety_issue": "No", 
                "time_frame": "June 2012"
            }
        ], 
        "source": "Carolinas Healthcare System", 
        "sponsors": {
            "collaborator": {
                "agency": "California HealthCare Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Carolinas Healthcare System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}