{
    "clinical_study": {
        "@rank": "72198", 
        "arm_group": [
            {
                "arm_group_label": "Monocryl suture skin closure", 
                "arm_group_type": "Active Comparator", 
                "description": "Monocryl skin suture"
            }, 
            {
                "arm_group_label": "Stapled skin closure", 
                "arm_group_type": "Active Comparator", 
                "description": "stapled skin closure"
            }
        ], 
        "brief_summary": {
            "textblock": "Background Stapled skin closure is frequently performed following open colectomies. However,\n      its pain and cosmetic outcomes have been suboptimal. Monocryl sutured skin closure has been\n      shown to be cosmetically superior and does not require removal of the sutures. But its\n      association with wound infection has been questioned Aims This study aims to compare the\n      outcomes using skin stapler or Monocryl suture in the skin closure following open colectomy.\n      Hypotheses We believe Monocryl suture is associated with reduced pain and better cosmesis.\n      Methodology Inclusion criteria: All patients who underwent elective open colectomy for\n      various etiologies Exclusion criteria: i) Emergency laparotomies ii) Patient who require the\n      creation of a stoma After consenting for the trial, patients will be randomized into either\n      the skin stapler or the Monocryl suture group. Randomization is performed using a computer\n      model. To minimize confounders, the pre-operative preparation and antibiotics regime will be\n      standardized. The closure of the fascia and the skin will also be performed by at least a\n      Registrar. The wounds will then be covered with a thick sterile dressing to blind the\n      patient and the research assistant. The wound will only be reviewed on the POD 3. The\n      patient is scheduled to return on POD 14, POD 30, 3 and 6 months post operatively upon\n      discharge. Some of the variables that will be collected for this study include: 1. Time\n      taken for skin closure 2. Superficial surgical site infection 3. Pain score 4. Cosmesis We\n      aim to enrol 72 participants in each group. Importance/Impact to Medicine This study will\n      validate the role of Monocryl suture as an effective method for skin closure following open\n      colectomy. We believe Monocryl sutured closure can potentially change the practice of\n      surgeons worldwide for the benefits of the patients."
        }, 
        "brief_title": "A Trial Comparing Stapled Versus Monocryl Sutured Skin Closure for Elective Open Colectomy", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Wound Infection", 
        "condition_browse": {
            "mesh_term": "Wound Infection"
        }, 
        "detailed_description": {
            "textblock": "Methodology All consecutive patients who are scheduled to undergo elective open laparotomy\n      for colecotomies for cancer/diverticular disease would be invited to participate in the\n      study through written consent. These patients would be randomized into 2 arms, stapler skin\n      closure (n= 72) and continuous absorbable skin closure (n= 72). Patients involved in the\n      study would have their skin closure done by an adequately trained surgeon.\n\n      Inclusion criteria\n\n        1. Patients having a preoperative diagnosis requiring abdominal surgery through a single\n           incision, open laparotomy technique, determined preoperatively by the attending\n           surgeon.\n\n        2. Age 21 and above, able to understand the information regarding the study.\n\n        3. Agreeable for randomization and signed consent form.\n\n        4. All elective open colonic resections above the level of the peritoneal reflection.\n\n      Exclusion criteria\n\n        1. Patients with known allergy to products.\n\n        2. Pregnant women or breast-feeding mothers.\n\n        3. No signed consent form.\n\n        4. Patients who undergo a Low Anterior Resection or with distal resection margins lower\n           than mid rectum.\n\n        5. Patients who require a stoma to be fashioned.\n\n        6. Patients with previous midline laparotomy.\n\n      Randomization If a patient fulfils the selection criteria above, the surgical team must\n      explain the nature of the study and provide the patient with a Patient Information Sheet and\n      Consent Form. The patient must sign both the Patient Information Sheet and Consent Form. A\n      copy of the Patient Information Sheet is to be given to the patient and both signed copies\n      of the Patient Information Sheet and Consent Form must be returned to the Principal\n      Investigator for filing.\n\n      Randomization is performed using a computer model generator and the skin closure technique\n      would be eluded to the surgeons at time of closure. The operating surgeon would contact the\n      designated research assistant who will reveal the allocation.\n\n      Pre-operative preparation All patients participating in this trial would have to comply to\n      be kept Nil By Mouth from 12midnight the day before surgery. Bowel preparation as per\n      preference by the individual surgeon.\n\n      Preparation of Wound Closure Instruments and products required for both techniques of\n      closure should be prepared by the operating theatre nurses prior to the operation. The\n      stapling device used would be PROXIMATE PLUS MD Skin Staple®. Absorbable 4-0 Monocryl® with\n      1/2-circle curved needle sutures would be used for the skin closure. Both products are from\n      Ethicon, Johnson & Johnson and routinely used for this hospital.\n\n      Surgical Technique\n\n      Surgery should be performed in this consistent manner:\n\n        1. Prophylactic antibiotics will be given to all patients as per hospital protocol.\n\n        2. Clean and draped with chlorhexidine and Povidone\n\n        3. Manner of skin incision, dissection, entry into the abdominal cavity and ensuing\n           procedure of the abdominal surgery are left to the operating surgeon.\n\n        4. Peritoneal cavity to be irrigated with warm water prior to closure.\n\n        5. Abdominal fascia is to be closed using mass closure technique with continuous 1-0 PDS.\n\n        6. The wound with closed fascia must then be lavaged adequately with chlorhexidine\n           solution.\n\n        7. According to randomization skin closure is then performed using either skin staples or\n           Monocryl® in the following way:\n\n             1. For staple skin closure, staples should be placed 1.0cm apart apposing the entire\n                length of the wound.\n\n             2. For continuous absorbable suture skin closure, 4-0 Monocryl® should be used, with\n                an initial anchor stitch. Subsequently stitches should be made within the dermis\n                layer of the skin, not catching any subcutaenous fat during the process.\n\n        8. local anaethesia will be used after the completion of closure.\n\n      For both techniques, complete apposition throughout the entire length of the wound should be\n      achieved, checked by the registrar and another assistant. No drain can be placed in the\n      subcutaneous fat layer of the wound.\n\n      Time for wound closure is defined as the time the stapler or stitch contacts the patient's\n      skin till the time the last staple is fired or the final cut is made for the suture\n      technique. Time for wound closure will be recorded.\n\n      All surgical wounds would then be dressed with a Opsite dressing and then masked with 2\n      layers of sterile gauze adequately covering the entire length of the wound until POD 3.\n\n      All patients should receive PCA morphine for post operative analgesia. additional oral\n      paracetamol can be administered if PCA morphine does not adequately control pain.\n\n      Post-operative Assessment The post-operative assessment of the wound will be carried out by\n      an independent assessor, single trained wound nurse, according to the data entry form.\n\n      This dressing would not be removed till POD3 for wound inspection and the dressing should be\n      changed by the ward nurses immediately with the same type of dressing before the patient can\n      view the wound.\n\n      Staples would be removed on POD10-14 if uncomplicated.\n\n      If any participant in the study cohort were to require any form of re-operation within the\n      study period, he/she would be excluded from the analysis to minimise confounders for the\n      study's outcomes.\n\n      Wound assessment includes:\n\n        1. Superficial Surgical Site Infection (SSI) (within POD30)\n\n        2. Rates of wound dehiscence (within POD30)\n\n        3. Need for re-intervention due to Superficial SSI/dehiscence (within POD30, within 6/12\n           post-op)\n\n        4. Pain\n\n             1. Amount and duration of (opoid) analgesia required\n\n             2. Visual analog scale (POD1, 3, 14, 30)\n\n             3. SF-8 4 week recall questionaire (POD 30)\n\n        5. Comesis a. Patient scar assessment scale (POD14, POD30, 3/12, 6/12)\n\n      Pain assessment would be conducted in a double blinded manner on POD1 and 3 where both the\n      assessor (research assistant) and the patient would not know the patient's allocation. After\n      the staples are removed on POD10 and wound dressing removed on POD3, patients would know of\n      their allocation while the assessor would still not be, thus, the pain assessment on POD14\n      and POD 30 would be single blinded.\n\n      Superficial SSI shall be defined as infection occuring within 30 days after the operation\n      and infection involves only skin or subcutaneous tissue of the incision and at least one of\n      the following:\n\n        1. Purulent drainage, with or without laboratory confirmation, from the superficial\n           incision.\n\n        2. Organisms isolated from an aseptically obtained culture of fluid or tissue from the\n           superficial incision.\n\n        3. At least one of the following signs or symptoms of infection: pain or tenderness,\n           localized swelling, redness, or heat and superficial incision is deliberately opened by\n           surgeon, unless incision is culture-negative.\n\n      Upon discharge, the study participant is scheduled to return for at least two visits - the\n      first visit at POD 14, POD 30, 3 months and 6 months post operatively. The patient's wound\n      will be assessed by the same independent assessor at each visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients who underwent elective open colectomy for various etiologies\n\n        Exclusion Criteria:\n\n          -  Emergency laparotomies\n\n          -  Patient who require the creation of a stoma"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "144", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907542", 
            "org_study_id": "2012/00544"
        }, 
        "intervention": [
            {
                "arm_group_label": "Stapled skin closure", 
                "description": "as above", 
                "intervention_name": "stapled skin closure", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Monocryl suture skin closure", 
                "description": "as above", 
                "intervention_name": "monocryl skin suture", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "contact": {
                "email": "frederickkohhx@gmail.com", 
                "last_name": "Frederick H Koh, mbbs", 
                "phone": "+65-84281117"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "119074"
                }, 
                "name": "National University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial Comparing Stapled Versus Monocryl Sutured Skin Closure for Elective Open Colectomy.", 
        "overall_contact": {
            "email": "frederickkohhx@gmail.com", 
            "last_name": "Frederick H Koh, MBBS", 
            "phone": "+65-84281117"
        }, 
        "overall_official": [
            {
                "affiliation": "NUHS Surgery", 
                "last_name": "Frederick H Koh, MBBS", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "NUHS Surgery", 
                "last_name": "Wai-Kit Cheong, FRCS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "NUHS Surgery", 
                "last_name": "Bettina Lieske, FRCS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "NUHS Surgery", 
                "last_name": "Ker-Kan Tan, FRCS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Domain Specific Review Boards", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Superficial surgical site infection", 
            "safety_issue": "No", 
            "time_frame": "up till 6months post-op"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907542"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National University Hospital, Singapore", 
            "investigator_full_name": "E Kesavan", 
            "investigator_title": "Head of Division, Division of Colorectal Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "1. Time taken for skin closure", 
                "safety_issue": "No", 
                "time_frame": "up till 6months post-op"
            }, 
            {
                "measure": "2. Pain score", 
                "safety_issue": "No", 
                "time_frame": "up till 6months post op"
            }, 
            {
                "measure": "3. Cosmesis", 
                "safety_issue": "No", 
                "time_frame": "up till 6months post op"
            }
        ], 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}