{
    "clinical_study": {
        "@rank": "16524", 
        "arm_group": [
            {
                "arm_group_label": "The VT 4 ml/kg group", 
                "arm_group_type": "Active Comparator", 
                "description": "Use of tidal volume of 4 ml/kg during one lung ventilation"
            }, 
            {
                "arm_group_label": "The VT 6 ml/kg group", 
                "arm_group_type": "Active Comparator", 
                "description": "Use of tidal volume of 6 ml/kg during one lung ventilation"
            }, 
            {
                "arm_group_label": "The VT 8 ml/kg group", 
                "arm_group_type": "Experimental", 
                "description": "Use of tidal volume of 8 ml/kg during one lung ventilation"
            }
        ], 
        "brief_summary": {
            "textblock": "The use of low tidal volume (TV) during one lung ventilation (OLV) for thoracic surgery\n      decreases the incidence of postoperative acute lung injury (ALI). We postulated that the use\n      of low TV during OLV for video-assisted thoracoscopic surgery (VATS) would decrease the\n      extravascular lung water content index (EVLWI). After local ethics committee approval and\n      informed consent, we will randomly allocate 60 patients scheduled for elective VATS to\n      ventilate the dependent lung with VT of 4, 6, or 8 mL/kg (n= 20 for each), I: E ratio 1:\n      2.5, PEEP of 5 cm H2O,  recruitment maneuvers and respiratory rate will be adjusted to\n      maintain normocapnia. Perioperative changes in EVLWI, hemodynamics, oxygenation index will\n      be recorded. Also, the incidence of postoperative ALI, morbidity, hospitalization and\n      mortality will be recorded"
        }, 
        "brief_title": "Low Tidal Volume and EVLWI During OLV", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Lung Diseases", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "Nowadays most thoracic procedures are performed via video-assisted thoracoscopic surgery\n      (VATS) which necessitates the use of one lung ventilation (OLV).\n\n      Acute lung injury (ALI) is the most serious pulmonary complication after lung resection\n      which may be aggravated with the use of large tidal volume (TV) and high peak airway\n      pressures (Paw) during one-lung ventilation (OLV). In a large multicenter trial included 861\n      patients at 10 university centers of the Acute Respiratory Distress Syndrome Network of the\n      National Heart, Lung, and Blood Institute, the use of lower tidal volumes from 4 to 6 ml/kg\n      of the predicted body weight (PBW) during ventilation in patients with acute lung injury and\n      the acute respiratory distress syndrome may reduce injurious lung stretch, the release of\n      inflammatory mediators, days of mechanical ventilation and mortality (P=0.007).\n\n      By the late 1990s the standard VT for managing thoracic surgical patients had already been\n      adjusted downwards [from 10 to 12 ml/kg in the 1980s] to 8 to 10 ml/kg, although no specific\n      guidelines existed for one-lung ventilation.\n\n      The implementation of lung protective strategy during OLV using low TV [5-6 ml/kg PBW],\n      pressure-controlled ventilation, limiting inspiratory plateau pressures and adding\n      end-expiratory positive pressure (PEEP) with or without recruitment maneuvers has been shown\n      to attenuate the incidence of ALI by 76-82% and satisfactory gas exchange after lung surgery\n      without inducing a possible inflammatory/remodeling response.\n\n      The use of lower tidal volumes for OLV with subsequently decreased peak airway pressures may\n      be associated with less production of tumor necrosis factor (TNF)-alpha and soluble\n      intercellular adhesion molecule (sICAM)-1.8 Recent data have highlighted the role of extra\n      vascular lung water index (EVLWI) as a useful good parameter for early diagnosis of\n      pulmonary complication including acute lung injury after thoracic surgery. The diagnosis of\n      postoperative ALI is often delayed because clinical signs of pulmonary edema present only\n      once the extra vascular lung water (EVLW) exceeds 7 ml/kg (ideal body weight).\n\n      EVLWI may be measured with thermal dilution pulse index continuous cardiac output (PiCCO)\n      (pulse contour cardiac output, Pulsion Medical Systems; Munich, Germany). The EVLWI\n      represents both interstitial and alveolar fluid.\n\n      Many studies used the ratio of EVLWI and the intrathoracic blood volume (ITBV) within the\n      lungs to derive the pulmonary vascular permeability index. A high EVLW/ITBV ratio will\n      support an increased permeability as the cause of ALI, whereas a low ratio will suggest\n      hydrostatic pulmonary edema.\n\n      Up to our knowledge, there is no available study of the efficacy of low tidal volumes during\n      OLV in reducing the EVLWI, incidence of acute lung injury and the hospital cost of stay\n      after thoracoscopic surgery.\n\n      The investigators assume that the changes in tidal volume during OLV by 1 ml/kg (e.g. 70 ml\n      in a 70 kg body weight patient) make no sense. So, they hypothesize that the use of lower\n      tidal volumes of 4 ml/kg and 6 ml/kg will be associated with less lung water content than\n      the use of larger tidal volume of 8 ml/kg.\n\n      Interventions:\n\n      In all patients, standard monitors including three leads electrocardiograph, noninvasive\n      pressure and pulse oximeter, will be applied, fentanyl (1.0 μg/kg) and midazolam (0.03\n      mg/kg) will be given and femoral artery will be catheterized with a 5 Fr. Thermodilution\n      catheter under local anesthesia and will be connected to a computer for pulse contour\n      monitor (PiCCO2, Pulsion Medical Systems; Munich, Germany). This catheter will be used for\n      blood gasometry and beat to beat monitoring of arterial blood pressure.\n\n      Anesthetic technique will be standardized in all studied patients. Anesthesiologists who\n      will give the anaesthetic will be not involved in the patient's assessment. General\n      anaesthesia will be induced with propofol (2-3 mg/kg), fentanyl (2-3 µg/kg), and\n      cisatracurium (0.2 mg/kg) will be given to facilitate tracheal intubation with a left-sided\n      double-lumen tube (DLT). The correct position of its tip will be confirmed with a fiberoptic\n      bronchoscope after intubation and after positioning the patient in the lateral decubitus\n      position (LDP). Anesthesia will be maintained with sevoflurane 1-1.5 MAC and fentanyl\n      increments of 0.5 µg/kg to maintain the response entropy (RS) values < 50 and the difference\n      between RE and state entropy (SE) < 10. Suppression of the second twitch in the\n      train-of-four stimulation of the ulnar nerve will be maintained with 0.03 mg/kg increments\n      of cisatracurium.\n\n      The patients' lungs will be mechanically ventilated using fraction of inspired oxygen (FiO2)\n      of 0.5 in air, tidal volume (VT) of 8 mL/kg (predicted body weight), inspiratory to\n      expiratory [I: E] ratio of 1:2.5, a positive end-expiratory pressure (PEEP) of 5 cm H2O,\n      respiratory rate (R.R) will be adjusted to achieve an PaCO2 of 35-45 mm Hg, peak inspiratory\n      pressures (Ppk) will be limited to 35 cm H2O and a low fresh gas flow (FGF) (<2 L/min) in a\n      semi closed circuit system.\n\n      A central venous catheter will be inserted in the right internal jugular vein with\n      ultrasonography guidance. EVLWI and ITBV will be calculated with the PiCCO2 monitor. Three\n      20 ml blouses of iced saline will be injected through the central venous catheter and the\n      change in the temperature will be measured with the thermistor-tipped femoral arterial\n      catheter.\n\n      All operations will be performed by the same surgeons. The VATS procedure will begin with\n      the exploration of the pleural cavity using a 30° video thoracoscopic camera through a\n      1.5-cm single skin incision with the use of 1-3 trocars which enables the thoracoscopic\n      instruments to move the lung.\n\n      Intraoperative fluid therapy will include intravenous infusion of 2 ml/kg/hour of Lactated\n      Ringer's solution and blood losses will be compensated with colloids and with red blood cell\n      concentrates if the hemoglobin levels decreases below 8 to 9 g/dL. Mean arterial blood\n      pressure will be maintained greater than 60 mm Hg using boluses of ephedrine 5 mg or\n      phenylephrine 100 ug. Urine output will be maintained greater than 0.5 ml/kg/hour.\n\n      At the end of surgery, the nondependent will be re-expanded and TLV will be resumed as\n      before surgery. At the end of surgery, sevoflurane will be discontinued, the residual\n      neuromuscular block will be antagonized, and the patient will be extubated. Postoperative\n      analgesia will be accomplished with the use of patient-controlled morphine analgesia,\n      lornoxicam and paracetamol. A restrictive fluid and transfusion policy will be adopted\n      throughout the study periods, with targeted fluid balance of maximum 500 ml/day and\n      transfusion triggers ranging between 8 and 9 g/dL.\n\n      The development of ALI, defined according to the American-European Consensus Conference\n      criteria as sudden onset of respiratory distress within the first 48 hours after surgery;\n      infiltrates on the chest radiograph consistent with pulmonary edema; impaired oxygenation\n      with an PaO2/FIO2 ratio less than 300 mmHg for ALI; and absence of cardiac insufficiency or\n      fluid overload, based on PICCO2, echocardiogram and/or clinical evaluation\n\n      Statistical Analysis:\n\n      Data will be tested for normality using the Kolmogorov-Smirnov test. Fisher exact test will\n      be used for categorical data. Repeated measure analysis of variance (ANOVA) and Tukey's\n      Honestly Significant Difference post hoc tests will be used to evaluate the effects of time,\n      group, and interaction in the continuous data of the primary (EVLWI and EVLWI/LTBV ratio)\n      and secondary endpoints in each group. Kruskal-Wallis one-way ANOVA and posthoc Wilcoxon\n      rank sum tests will be done for intergroup comparisons for the nonparametric variables.\n      univariate analysis for the risk factors for increases in EVLWI after OLV for VATS will be\n      done including age, sex, preoperative pulmonary function, duration of surgery and OLV, tidal\n      volume, and FiO2. Data will be expressed as mean ± SD, number (%), or median [range]. A\n      value of P < 0.05 will be considered to be statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists physical classes from II to III\n\n        Exclusion Criteria:\n\n          -  decompensated cardiac diseases\n\n          -  pulmonary diseases\n\n          -  hepatic diseases\n\n          -  renal diseases\n\n          -  pulmonary hypertension\n\n          -  obesity with a body mass index >35 kg/m2\n\n          -  preoperative mechanically ventilated\n\n          -  urgent procedures\n\n          -  previous history of pneumonectomy, bilobectomy, or lobectomy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762709", 
            "org_study_id": "2012080", 
            "secondary_id": "2012082"
        }, 
        "intervention": [
            {
                "arm_group_label": "The VT 4 ml/kg group", 
                "description": "the dependent lung will be ventilated with a TV of 4 mL/kg (predicted body weight), respectively, whereas FiO2, I: E ratio, PEEP, frequency, Ppk, and a FGF will be maintained as during two-lung ventilation (TLV) and the lumen of the nondependent lung will be left open to air. Dependent lung recruitment maneuvers will be repeated at 30-minute intervals by raising the inspiratory pressure up to 35 cmH2O for 10 seconds.", 
                "intervention_name": "The VT 4 ml/kg group", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "The VT 6 ml/kg group", 
                "description": "the dependent lung will be ventilated with a TV of 6 mL/kg (predicted body weight), respectively, whereas FiO2, I: E ratio, PEEP, frequency, Ppk, and a FGF will be maintained as during two-lung ventilation (TLV) and the lumen of the nondependent lung will be left open to air. Dependent lung recruitment maneuvers will be repeated at 30-minute intervals by raising the inspiratory pressure up to 35 cmH2O for 10 seconds.", 
                "intervention_name": "The VT 6 ml/kg group", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "The VT 8 ml/kg group", 
                "description": "the dependent lung will be ventilated with a TV of 8 mL/kg (predicted body weight), respectively, whereas FiO2, I: E ratio, PEEP, frequency, Ppk, and a FGF will be maintained as during two-lung ventilation (TLV) and the lumen of the nondependent lung will be left open to air. Dependent lung recruitment maneuvers will be repeated at 30-minute intervals by raising the inspiratory pressure up to 35 cmH2O for 10 seconds.", 
                "intervention_name": "The VT 8 ml/kg group", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Video-assisted thoracoscopic surgery", 
            "one lung ventilation", 
            "low tidal volume", 
            "acute lung injury", 
            "lung water content"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Al Khubar", 
                    "country": "Saudi Arabia", 
                    "state": "Eastern", 
                    "zip": "31592"
                }, 
                "name": "Anesthesiology Department"
            }
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effects of Different Tidal Volumes on Extravascular Lung Water Content During One-lung Ventilation for Video-assisted Thoracoscopic Surgery: Dammam University Experience", 
        "overall_official": [
            {
                "affiliation": "Associate Professor", 
                "last_name": "Hatem Qutub, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Assistant Professor", 
                "last_name": "Mohamed R El Tahan, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Saudi Arabia: University of Dammam", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "extra vascular lung water (EVLW)", 
            "measure": "Extra vascular lung water (EVLW)", 
            "safety_issue": "Yes", 
            "time_frame": "Change from baseline up to 3 hours after surgery."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762709"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Arterial tension to inspired fraction of oxygen (PaO2/FiO2) ratio", 
                "measure": "Arterial tension to inspired fraction of oxygen (PaO2/FiO2) ratio", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline up to 3 hours after surgery."
            }, 
            {
                "description": "Arterial carbon dioxide tension (PaCO2)", 
                "measure": "Arterial carbon dioxide tension (PaCO2)", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline up to 3 hours after surgery."
            }, 
            {
                "description": "pulmonary complications", 
                "measure": "Postoperative complications", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline up to 3 hours after surgery."
            }
        ], 
        "source": "Dammam University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dammam University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}