{
    "clinical_study": {
        "@rank": "14776", 
        "acronym": "NIRVANA", 
        "arm_group": {
            "arm_group_label": "Nebivolol", 
            "arm_group_type": "Experimental", 
            "description": "Testing will be performed at baseline (SAQ questionnaire, cardiopulmonary testing, resource utilization, metabolomics and vascular testing).  This will be repeated on the same group of patients after 3 months of nebivolol treatment."
        }, 
        "brief_summary": {
            "textblock": "Women have less significant blockages of coronary arteries, however have greater symptoms\n      and worse outcomes compared to their age-matched male counterparts.  This paradox has led to\n      the recognition and importance of the microvasculature ( small vessels) as a contributor to\n      symptoms and outcomes.  Nebivolol has unique antioxidant properties and dilates blood\n      vessels and it is therefore proposed that treatment with nebivolol will reduce angina (chest\n      symptoms) in women with microvascular disease as well as improve exercise capacity, reduce\n      resource utilization and improve other measures of artery function."
        }, 
        "brief_title": "Study to Evaluate Effect of Nebivolol on Angina in Women With Microvascular Disease", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Microvascular Angina", 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Microvascular Angina"
            ]
        }, 
        "detailed_description": {
            "textblock": "Though women have less obstructive coronary artery disease (CAD) they continue to have a\n      greater burden of symptoms, more myocardial ischemia, and a higher rate of adverse outcomes\n      than their age-matched male counterparts.  This ostensible paradox has led to the\n      recognition of a distinct pathophysiology of ischemic heart disease, in part related to\n      microvascular dysfunction, and abnormal coronary reactivity. The term primary microvascular\n      angina, (MVA) is used to describe a syndrome among  patients who have symptoms suggestive of\n      cardiac ischemia, evidence of electrocardiographic abnormalities, abnormalities on stress\n      imaging or a history of ACS, but no evidence of obstructive epicardial coronary disease. In\n      this population, microvascular angina causes significant morbidity and in some may\n      contribute to increased mortality.\n\n      The treatment of microvascular disease remains empirical due to lack of data regarding\n      symptom alleviation, as well as ultimate mortality reduction. Women with ischemic heart\n      disease and microvascular angina continue to report more frequent angina and worse quality\n      of life. They frequently seek medical attention for the evaluation of cardiovascular\n      symptoms including chest pain and shortness of breath.  Consequently, these women incur\n      greater healthcare costs, with more office visits, hospitalizations, and myocardial\n      infarctions. In fact, more than one half of women without obstructive coronary disease\n      continue to have ischemic symptoms that lead to further consumption of CAD resources, most\n      often because of diagnostic uncertainty.\n\n      In the absence of robust outcomes data to drive the care of these women with microvascular\n      ischemia, various approaches are taken, in addition to the fundamental management of\n      baseline risk factors. Some physicians treat these women as they would treat patients with\n      known obstructive CAD, while some, in the setting of \"open\" coronary arteries and persistent\n      chest pain, opt for reassurance.  Nevertheless, given that these women with microvascular\n      ischemia continue to have higher morbidity and mortality, as well as increased resource\n      consumption, there is a widely recognized need for effective therapeutic agents to reduce\n      symptoms, improve quality of life, decrease resource consumption, and ultimately reduce\n      mortality.\n\n      Nebivolol, due to its unique antioxidant and vasodilator properties, via its effect on NO\n      bioactivity, and subsequent effects on the endothelium may be a potentially ideal\n      therapeutic agent for the treatment of microvascular angina among women. For example, one\n      previous study showed that nebivolol improved exercise parameters, as well as endothelial\n      function, more effectively than other beta blockade with metoprolol, among patients with\n      persistent angina and non-obstructive coronary disease.\n\n      Cardiopulmonary exercise testing is an ideal diagnostic test in this study as it will\n      provide unique information on how microvascular ischemia influences functional capacity as\n      measured through sensitive gas exchange parameters.   Because it is known that a distinct\n      pathophysiology contributes to microvascular angina among this subset of women, these\n      parameters provided by CPET may provide essential information regarding the mechanism of\n      symptom mitigation should nebivolol confer therapeutic value.\n\n      Furthermore, because exercise tolerance is often significantly impaired, objective measures\n      of gas exchange that reflect submaximum and maximum fitness among these women will be useful\n      both at baseline and on nebivolol.\n\n      Peripheral arterial tone and pulse wave analysis will also be performed.  PAT signal\n      technology provides a widely validated measurement of endothelium-mediated changes in\n      vascular tone, using non-invasive bio-sensors on the fingertips that are elicited by\n      creating a down-stream hyperemic response.  This parameter correlates well with endothelial\n      dysfunction in coronary arteries.  We will perform endothelial function testing at baseline\n      and after 3 months.\n\n      Metabolomics is an emerging field that offers the possibility of using the body's\n      metabolites to both phenotype a disease as well as track its response to isolated\n      perturbations, such as administration of a drug.   In this study we will utilize\n      metabolomics to define signatures of microvascular ischemia as well as nebivolol-mediated\n      changes in metabolic profiles.  Baseline metabolic profiling, as well as metabolic profiling\n      after 3 months of nebivolol treatment will be performed in this study.\n\n      This type of assessment is an ideal complement to the clinical parameters delineated above\n      as it combines targeted mass spectrometry to measures small molecules related to nitric\n      oxide metabolism (ie:  arginine, arginosuccinate, citrulline, ornithine, cGMP, ADMA) as well\n      as more unbiased screening of metabolites that are not known to be associated with either\n      nebivolol exposure or microvascular angina."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  women between the ages of 40-80\n\n          -  with evidence of coronary microvascular dysfunction as determined by the presence of\n             rest and or exertional chest tightness and a history of either an elevated troponin\n             level or positive stress test ( EKG criteria or imaging) , as well as non-obstructive\n             coronary artery disease (<50% epicardial obstruction) by either diagnostic\n             catheterization with coronary angiography or CT angiography.\n\n        Exclusion Criteria:\n\n          -  Women who cannot tolerate a beta blocker.\n\n          -  Women receiving Hormone Replacement Therapy\n\n          -  Women of child-bearing age who are not on a birth-control method.\n\n          -  Women with inability to exercise.\n\n          -  Women with left ventricular systolic dysfunction (LVEF less than 40%)\n\n          -  Women who have a medical condition that, in the Investigator's opinion, would expose\n             them to an increased risk of a significant adverse event or interfere with\n             assessments of safety and efficacy during the course of the trial.\n\n          -  Women with any current malignancy, or any clinically significant hematological,\n             endocrine, cardiovascular, renal, hepatic, gastrointestinal or neurological disease.\n             If there is a history of such disease but the condition has been stable for at least\n             the past year and is judged by the investigator not to interfere with the patient's\n             participation in the study, the patient may be included.\n\n          -  Women who are unable to speak, read, and understand English and are judged by the\n             investigator to be unable or unlikely to follow the study protocol and complete all\n             scheduled visits.\n\n          -  Women with any contraindications to beta blocker therapy\n\n          -  Women with myocardial bridging\n\n          -  Women with Prinzmetal's angina"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01665508", 
            "org_study_id": "BYS-IT-75"
        }, 
        "intervention": {
            "arm_group_label": "Nebivolol", 
            "description": "Patient to start nebivolol and have repeat testing in 3 months", 
            "intervention_name": "Nebivolol", 
            "intervention_type": "Drug", 
            "other_name": "Bystolic"
        }, 
        "intervention_browse": {
            "mesh_term": "Nebivolol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "angina", 
            "cardiopulmonary testing", 
            "metabolomics", 
            "nebivolol"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "nsscott@partners.org", 
                "last_name": "Nandita S Scott, MD", 
                "phone": "617-724-1739"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Aaron Baggish, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Malissa J Wood, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nandita S Scott, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Gregory Lewis, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Nebivolol for the Relief of Microvascular Angina in Women", 
        "overall_contact": {
            "email": "nsscott@partners.org", 
            "last_name": "Nandita S Scott, MD", 
            "phone": "617 724 1739"
        }, 
        "overall_contact_backup": {
            "email": "mjwood@partners.org", 
            "last_name": "Malissa J Wood, MD", 
            "phone": "617 724 1986"
        }, 
        "overall_official": [
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Nandita S Scott, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Malissa J Wood, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Seattle Angina Questionnaire (SAQ):\nThe SAQ is a 5 part survey that is widely used and well validated tool to assess angina stability and angina frequency among patients with coronary artery disease.", 
            "measure": "Seattle Angina Questionnaire Score", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01665508"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Nandita Scott", 
            "investigator_title": "Co-Director Corrigan Women's Heart Health Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessment of exercise capacity (peak VO2) as determined by CPET, additional fitness parameters will include: VO2 at the anaerobic threshold, peak work-load, time-to-angina, aerobic efficiency and O2 pulse)", 
                "measure": "peak VO2      measured by cardiopulmonary exercise testing", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Resource utilization as determined by patient phone calls, office visits, emergency room visits, and number of hospitalizations, as well an index cost for any hospitalizations", 
                "measure": "resource utilization questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "widely used questionnaire used as a measure of health status will be obtained at baseline ( standardized care )  and follow-up  ( 3 months on nebivolol)", 
                "measure": "SF36", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 week follow-up"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Forest Laboratories", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}