{
    "clinical_study": {
        "@rank": "85739", 
        "brief_summary": {
            "textblock": "This is a Phase I/II multicenter single arm non-randomized open label study of the\n      investigational drug, brentuximab vedotin, given in combination with routine chemotherapy\n      (rituximab, cyclophosphamide, doxorubicin and prednisone) every 3 weeks for a total of 6\n      cycles."
        }, 
        "brief_title": "A Phase I/II Study Of Brentuximab Vedotin In Combination With Multi-Agent Chemotherapy As Front-Line Treatment In Patients With CD30 Positive Primary Mediastinal Large B-Cell, Diffuse Large B-Cell, And Grey Zone Lymphomas", 
        "completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "CD30 Positive Primary Mediastinal Large B-cell Lymphoma, CD30 Positive", 
            "Diffuse Large B-cell Lymphoma or CD30 Positive Grey Zone Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, B-Cell", 
                "Lymphoma, Large B-Cell, Diffuse"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 and above\n\n          -  Histologically confirmed CD30-positive, CD20-positive untreated primary mediastinal\n             B-cell lymphoma (any Ann Arbor stage), diffuse large B-cell lymphoma (Ann Arbor stage\n             III or IV), or grey zone lymphoma (any Ann Arbor stage).  Patients with\n             heterogeneous, weak or equivocal CD30 staining will also be included (no specific cut\n             off percentage for CD30 stain is required).\n\n          -  Measurable disease, defined by the Revised Response Criteria for Malignant Lymphoma\n             (Cheson et al. 2007, 579-586).\n\n          -  Absolute neutrophil count ≥1,000/mmᶟ and platelet count ≥75,000/µL(unless documented\n             bone marrow involvement with lymphoma).\n\n          -  Normal left ventricular ejection fraction of ≥50% estimated by MUGA scan or\n             echocardiogram.\n\n          -  Estimated creatinine clearance (using Cockcroft-Gault equation) must be >50 mL/min.\n\n          -  Serum bilirubin ≤1.5 x upper limit of normal (ULN). Bilirubin ≤ 3 x ULN is permitted\n             in individuals with documented liver involvement by lymphoma or if due to known\n             Gilbert syndrome.\n\n          -  Aspartate transaminase (AST), alanine transaminase (ALT), alkaline phosphatase ≤ 3 x\n             ULN.\n\n          -  Performance status of ECOG 0-2; patients with ECOG of 3 may be allowed to enroll\n             after discussion with the Regulatory-Sponsor/Principal Investigator and medical\n             monitor, and if the performance status is believed to be secondary to lymphoma\n             related symptoms and performance status is expected to improve once chemotherapy\n             commences.\n\n          -  Capable of understanding the investigational nature, potential risks and benefits of\n             the study, and able to provide valid informed consent. In patients who are not able\n             to consent to the trial due to medical circumstances, the next of kin or power\n\n          -  Females of childbearing potential must have a negative serum or urine beta human\n             chorionic gonadotropin (b-hcG) pregnancy test result within 7 days prior to the first\n             dose of brentuximab vedotin and must agree to use an effective contraception method\n             during the study and for 30 days following the last dose of study drug; females of\n             non-childbearing potential are those who are post-menopausal for more than 1 year or\n             who have had bilateral tubal ligation or hysterectomy.\n\n          -  Males who have partners of childbearing potential must agree to use an effective\n             contraceptive method during the study and for 6 months following the last dose of\n             study drug.\n\n          -  Must be able to comply with the study and follow-up requirements.\n\n        Exclusion Criteria:\n\n          -  Previous use of investigational agents, chemotherapyor immunotherapy for lymphoma any\n             time prior to enrollment (i.e. must have untreated disease).  Prior allogeneic or\n             autologous transplants are also not allowed.\n\n          -  Current concomitant chemotherapy, radiation therapy, or immunotherapy other than as\n             specified in the protocol. Consolidative radiation therapy (RT) after completion of\n             planned course and/or concurrent intrathecal chemotherapy for CNS disease prophylaxis\n             is permissible.\n\n          -  Treatment with systemic steroids for > 4 weeks prior to Cycle 1 Day 1 of study\n             therapy. Prior radiation therapy, with the exception of an abbreviated course (not\n             more than 3 days) if used for SVC syndrome.\n\n          -  History of serious organ dysfunction or disease involving the heart (left ventricular\n             ejection fraction < 50%; unstable angina, acute myocardial infarction within 6 months\n             prior to randomization, congestive heart failure NYHA III-IV, and arrhythmia unless\n             controlled by therapy, with the exception of extra systoles or minor conduction\n             abnormalities.), the kidney (creatinine clearance <50 mL/min), the liver (chronic\n             hepatitis B as defined below or elevated AST, ALT or alkaline phosphase > 3 ULN;\n             serum bilirubin > 1.5 x ULN; bilirubin up  to 3 x ULN is permitted in individuals\n             with documented liver involvement by lymphoma or if due to known Gilbert syndrome) ot\n             other organ system that may place the patient at undue risk to undergo treatment.\n\n          -  Uncontrolled systemic fungal, bacterial, viral, or serious infection (defined as\n             exhibiting ongoing signs/symptoms related to the infectionand without improvement,\n             despite appropriate antibiotics or other treatment).  May be enrolled if controlled\n             on treatment.\n\n          -  Significant concurrent disease, illness or psychiatric disorder that would compromise\n             patient safety or compliace, interfere with consent, study participation, follow-up,\n             or interpretation of study results.\n\n          -  Subjects who have current active hepatic or biliary disease (with exception of\n             patients with Gilbert's syndrome, asymptomatic gallstones, liver involved with\n             lymphoma or stable chronic liver disease per investigator's assessment).\n\n          -  History of significant cerebrovascular disease in the past 6 months or ongoing event\n             with active symptoms or sequelae.\n\n          -  Other malignancy, unless the patient has been disease-free for at least 3 years\n             following the completion of curative intent therapy, with the following exceptions:\n             Treated non-melanoma skin cancer, any in situ carcinoma, or cervical intraepithelial\n             neoplasia, regardless of the disease -free duration, are eligible for this study if\n             definitive treatment for the condition has been completed.Organ-confined prostate\n             cancer with no evidence of recurrent or progressive disease based on\n             prostate-specific antigen (PSA) values are also eligible for this study if hormonal\n             therapy has been initiated, or radical prostatectomy or definitive prostate\n             irradiation has been performed.\n\n          -  Positive test for the Human Immunodeficiency Virus (HIV) unless undetectable viral\n             load within 3 months of enrollment (HIV RNA less than 48 copies/mL) and on HAART\n             therapy.\n\n          -  Positive serology for hepatitis B (HB) defined as a positive test for hepatitis B\n             surface antigen or hepatitis B core antibody.\n\n          -  Active involvement of the central nervous system (CNS) by lymphoma.  Work-up for CNS\n             involvement at diagnosis will be directed as per the treating physician and will\n             depend on specific clinical circumstances (no brain imaging or lumbar puncture is\n             required by this protocol).\n\n          -  Pregnant or lactating women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994850", 
            "org_study_id": "UPCC 17413"
        }, 
        "intervention": {
            "intervention_name": "brentuximab vedotin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 20, 2013", 
        "location": {
            "contact": {
                "email": "PennCancerTrials@emergingmed.com", 
                "last_name": "Jakub Svoboda, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Abramson Cancer Center of the University of Pennsylvania"
            }, 
            "investigator": {
                "last_name": "Jakub Svoboda, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Study Of Brentuximab Vedotin In Combination With Multi-Agent Chemotherapy As Front-Line Treatment In Patients With CD30 Positive Primary Mediastinal Large B-Cell, Diffuse Large B-Cell, And Grey Zone Lymphomas", 
        "overall_contact": {
            "email": "PennCancerTrials@emergingmed.com", 
            "last_name": "Jakub Svoboda, MD"
        }, 
        "overall_official": {
            "affiliation": "Abramson Cancer Center of the University of Pennsylvania", 
            "last_name": "Jakub Svoboda, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994850"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Abramson Cancer Center of the University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Abramson Cancer Center of the University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}