{
    "clinical_study": {
        "@rank": "4917", 
        "arm_group": [
            {
                "arm_group_label": "Haemodialysis", 
                "description": "Patients with end-stage renal failure (ESRF) requiring long-term regular haemodialysis."
            }, 
            {
                "arm_group_label": "Chronic Obstructive Pulmonary Disease", 
                "description": "Patients with a confirmed diagnosis of COPD based on clinical history, obstructive spirometry (FEV1/VC ratio <70%) and radiology (e.g. hyperexpansion on plain chest radiograph; evidence of small airways disease or emphysema on cross-sectional imaging)."
            }, 
            {
                "arm_group_label": "Interstitial Lung Disease", 
                "description": "Patients with a confirmed diagnosis of ILD based on clinical history and radiology (evidence of ILD on cross-sectional imaging)."
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Age-matched healthy volunteers with no history of cardiac, respiratory or renal disease."
            }
        ], 
        "brief_summary": {
            "textblock": "There is increasing interest in how thoracic (chest) ultrasound might enhance the management\n      of patients with respiratory failure and breathlessness, particularly in the emergency\n      admissions or intensive care setting. Thoracic ultrasound is already used in a number of\n      clinical settings. It is recognised that a number of lung abnormalities can be identified\n      using thoracic ultrasound, such as consolidation (in pneumonia) or peripheral soft tissue\n      lesions (in lung cancer). Furthermore, thoracic ultrasound offers clinicians a non-invasive\n      diagnostic tool that provides immediate feedback and results.\n\n      Patients with breathlessness and respiratory failure represent a significant proportion of\n      emergency admissions to hospital and commonly require urgent treatment with limited\n      information available to guide the clinician. The range of diseases that present with\n      breathing difficulties is broad (e.g. pneumonia, heart failure, pulmonary embolus) and\n      difficult to differentiate in patients who often have multiple medical problems. This leads\n      to non-specific treatment in the face of diagnostic uncertainty with the associated risks of\n      treatment complications, increased morbidity and mortality, and distress for patients and\n      relatives. It is in the assessment of these patients with acute respiratory failure where\n      thoracic ultrasound might be of greatest benefit and which this research is designed to\n      address.\n\n      This is a single centre study (Churchill Hospital, Oxford) recruiting 125 participants over\n      an eight month period. The study will test the reliability of a thoracic ultrasound protocol\n      at identifying lung abnormalities in a stable outpatient population with respiratory disease\n      (chronic obstructive pulmonary disease; interstitial lung disease; patients on haemodialysis\n      to replicate acute pulmonary oedema / heart failure). It is hoped the results of this study\n      will inform further research in acutely unwell patients with respiratory failure and\n      breathlessness to see whether thoracic ultrasound can improve diagnostic and therapeutic\n      decisions."
        }, 
        "brief_title": "A New Way of Looking at Your Lungs", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Respiratory Failure", 
            "Acute Dyspnoea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dyspnea", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective cohort study and forms part of educational research intended to\n      ultimately contribute towards a higher degree (MD or DPhil). The study is being co-ordinated\n      through the Oxford Respiratory Trials Unit, Churchill Hospital, Oxford and has been\n      developed by the study co-ordinator (Dr Corcoran) and Chief Investigator (Dr Rahman) with\n      support from Professor Gleeson.\n\n      This study will assess the efficacy of TUS in identifying extravascular lung water (EVLW)\n      through the presence or absence of B-lines (also known as \"comet tails\") on ultrasound;\n      whilst also determining whether TUS can distinguish between other pulmonary pathologies that\n      may cause both a similar ultrasonographic appearance and respiratory compromise. A TUS\n      protocol will be tested and validated in a stable patient population, concurrently assessing\n      patient and operator satisfaction with the tool. It is intended that the results of this\n      study will inform a larger second-phase study of a modified TUS protocol in the acute\n      clinical setting (medical admissions unit +/- emergency department).\n\n      Potential participants in this study will be screened from normal clinical care in the\n      relevant departments at the Churchill Hospital, Oxford - i.e. specialist COPD and ILD\n      clinics in the respiratory department; outpatient haemodialysis units in the renal\n      department. Healthy volunteers will also be sought using advertisements placed on\n      noticeboards in the Oxford University Hospitals NHS Trust and selected Oxford University\n      departments.\n\n      All participants enrolled in the study will undergo CT and thoracic ultrasound scanning as\n      per the study protocol. These are low-risk interventions with no harm expected as a direct\n      consequence of participation in the study.\n\n      Participants will also undergo baseline spirometry (if not done in the last month) and blood\n      tests for the purposes of the study; these are also considered low-risk interventions with\n      no harm expected as a direct consequence of participation in the study.\n\n      The study involves only a single visit and therefore it should impose a minimal burden on\n      participants, and for the majority of participants their study visit will be arranged to\n      coincide with a pre-arranged trip to the hospital for normal clinical care (e.g. a regular\n      haemodialysis or outpatient clinic visit)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Haemodialysis (n=50) - patients with end-stage renal failure (ESRF) requiring\n             long-term regular haemodialysis.\n\n          -  Chronic Obstructive Pulmonary Disease (COPD) (n=25) - patients with a confirmed\n             diagnosis of COPD based on clinical history, obstructive spirometry (FEV1/VC ratio\n             <70%) and radiology (e.g. hyperexpansion on plain chest radiograph; evidence of small\n             airways disease or emphysema on cross-sectional imaging).\n\n          -  Interstitial Lung Disease (ILD) (n=25) - patients with a confirmed diagnosis of ILD\n             based on clinical history and radiology (evidence of ILD on cross-sectional imaging).\n\n          -  Control (n=25) - age-matched healthy volunteers with no history of cardiac,\n             respiratory or renal disease.\n\n        Exclusion Criteria:\n\n          -  Age < 18 years\n\n          -  Inability to provide informed consent to participate in the study\n\n          -  Pregnant or breastfeeding\n\n          -  Known diagnosis of heart failure or chronic renal failure in participants  recruited\n             to the COPD or ILD arms of the study.\n\n          -  Known diagnosis of COPD or ILD in participants recruited to the haemodialysis arm of\n             the study.\n\n          -  Known history of cardiac, respiratory or renal disease in participants recruited to\n             the control arm of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants will be screened from normal clinical care in the outpatient haemodialysis\n        unit and specialist respiratory clinics (COPD and ILD) at the Churchill Hospital, Oxford.\n        Age-matched volunteers will also be sought for the control arm of the study."
            }
        }, 
        "enrollment": {
            "#text": "125", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01949402", 
            "org_study_id": "TUS-EVLW1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Haemodialysis", 
                    "Chronic Obstructive Pulmonary Disease", 
                    "Interstitial Lung Disease", 
                    "Control"
                ], 
                "description": "The CT scan will be performed on a 16 slice GE Discovery 670 SPECT CT scanner. A slice thickness of 0.625mm will be used. Images are acquired during an inspiratory breath hold of up to 20 seconds to minimise movement artefact. The patient will be lying supine and the scan will be a non-contrast study. Using a low dose CT chest protocol (1.7 mSv) will minimise the exposure to ionising radiation of study participants.\nParticipants in the haemodialysis arm of the study will have a CT done before and after haemodialysis. Participants in all other arms will have a single CT scan done during their study \"visit\".", 
                "intervention_name": "Computed Tomography", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Haemodialysis", 
                    "Chronic Obstructive Pulmonary Disease", 
                    "Interstitial Lung Disease", 
                    "Control"
                ], 
                "description": "The ultrasound will be performed by a single operator. The patient's position will ideally be with the patient sitting up at 45°. Ultrasound images and clips will be recorded at 10 points over each hemithorax - the 2nd, 4th and 6th intercostal spaces (ICS) in the mid-clavicular line; the 2nd, 4th and 6th ICS in the mid-axillary line; and the 2nd, 5th, 7th and 9th ICS posteriorly. Ultrasound estimation of the height of the right internal jugular vein will be undertaken. Central venous pressure will be calculated by adding 5cm. Inferior vena cava diameter will also be measured at end-inspiration and expiration. The time taken to perform each ultrasound will be recorded. Control, COPD and ILD groups will be scanned on a single occasion. Haemodialysis group will have 4 scans.", 
                "intervention_name": "Thoracic ultrasound", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Haemodialysis", 
                    "Chronic Obstructive Pulmonary Disease", 
                    "Interstitial Lung Disease", 
                    "Control"
                ], 
                "description": "All participants in the study will undergo basic spirometry as specified in the study assessments. This is considered a low-risk intervention and no harm is expected as a consequence of participation in the study.", 
                "intervention_name": "Spirometry", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Haemodialysis", 
                    "Chronic Obstructive Pulmonary Disease", 
                    "Interstitial Lung Disease", 
                    "Control"
                ], 
                "description": "All participants in the study will undergo blood tests as specified in the study assessments. This is considered a low-risk intervention and no harm is expected as a consequence of participation in the study.", 
                "intervention_name": "Blood tests", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "zip": "OX3 7LE"
                }, 
                "name": "Oxford Respiratory Trials Unit"
            }, 
            "investigator": {
                "last_name": "John Corcoran, BM BCh", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "4", 
        "official_title": "Thoracic Ultrasonography in the Assessment of Extravascular Lung Water & Respiratory Failure", 
        "overall_contact": {
            "email": "John.Corcoran2@ouh.nhs.uk", 
            "last_name": "John Corcoran, BM BCh", 
            "phone": "01865 857086"
        }, 
        "overall_contact_backup": {
            "email": "magda.laskawiec@ouh.nhs.uk", 
            "last_name": "Magda Laskawiec-Szkonter, MA", 
            "phone": "01865 225205"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Oxford", 
                "last_name": "Najib Rahman, DPhil", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Oxford", 
                "last_name": "John Corcoran, BM BCh", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Oxford University Hospitals NHS Trust", 
                "last_name": "Fergus Gleeson, Prof", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The total lung ultrasound B-line score (representing the presence of extravascular lung water) and changes in overall fluid status during haemodialysis.", 
            "measure": "The total lung ultrasound B-line score.", 
            "safety_issue": "No", 
            "time_frame": "At enrollment (1 single visit only)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01949402"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Lung ultrasound identification of B-lines and differentiation between extravascular lung water (EVLW) and other causes of this ultrasonographic appearance.", 
                "measure": "Lung ultrasound identification of B-lines and differentiation between extravascular lung water", 
                "safety_issue": "No", 
                "time_frame": "At enrollment (1 single visit only)"
            }, 
            {
                "description": "The lung ultrasound B-line score (representing the presence of EVLW) at differing anatomical locations around the thoracic cage and changes in overall fluid status during haemodialysis.", 
                "measure": "The lung ultrasound B-line score at differing anatomical locations around the thoracic cage", 
                "safety_issue": "No", 
                "time_frame": "at enrollment (1 single visit only)"
            }, 
            {
                "description": "The total lung ultrasound B-line score (representing the presence of EVLW) and changes in patient breathlessness as measured by a visual analogue scale during haemodialysis.", 
                "measure": "The total lung ultrasound B-line score", 
                "safety_issue": "No", 
                "time_frame": "At enrollment (1 single visit only)"
            }, 
            {
                "description": "Patient satisfaction with the thoracic ultrasound protocol as measured using a Likert-type scale.", 
                "measure": "Patient satisfaction with the thoracic ultrasound protocol", 
                "safety_issue": "No", 
                "time_frame": "At enrollment (1 single visit only)"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Day", 
        "verification_date": "June 2014"
    }
}