{
    "clinical_study": {
        "@rank": "80814", 
        "arm_group": {
            "arm_group_label": "MSB0010718C", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is a multicenter, international, single-arm, open-label, Phase 2 trial to evaluate the\n      efficacy and safety of MSB0010718C in subjects with metastatic Merkel cell carcinoma (MCC)\n      who must have received one line of chemotherapy for the treatment."
        }, 
        "brief_title": "MSB0010718C in Subjects With Merkel Cell Carcinoma", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Carcinoma, Merkel Cell", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Merkel Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  Male or female subjects aged greater than or equal to 18 years\n\n          -  Histologically proven MCC as defined in the protocol\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 to 1 at trial entry\n\n          -  Disease must be measurable with at least 1 uni-dimensional measurable lesion by\n             RECIST Version 1.1 (including skin lesions)\n\n          -  Adequate hematological, hepatic and renal function as defined in the protocol\n\n          -  Effective contraception for both male and female subjects if the risk of conception\n             exists\n\n        Exclusion Criteria:\n\n          -  Participation in another clinical trial within the past 30 days\n\n          -  Concurrent treatment with a non-permitted drug\n\n          -  Prior therapy with any antibody/drug targeting T-cell co-regulatory proteins (immune\n             checkpoints) such as anti-programmed death 1 (PD-1), anti-programmed death ligand 1\n             (anti-PD-L1), or anticytotoxic T-lymphocyte antigen-4 (CTLA-4) antibody\n\n          -  Concurrent anticancer treatment as defined in the protocol. Radiotherapy administered\n             to superficial lesions is not allowed if such lesions are considered target lesions\n             in the efficacy evaluation or may influence the efficacy evaluation of the\n             investigational agent\n\n          -  Major surgery for any reason, except diagnostic biopsy, within 4 weeks and/or if the\n             subject has not fully recovered from the surgery within 4 weeks\n\n          -  Concurrent systemic therapy with steroids or other immunosuppressive agents, or use\n             of any investigational drug within 28 days before the start of trial treatment.\n             Short-term administration of steroids (that is, for allergic reactions or the\n             management of immune-related adverse events [irAE]) is allowed\n\n          -  Subjects with active central nervous system (CNS) metastases are excluded. Subjects\n             with a history of treated CNS metastases (by surgery or radiation therapy) are not\n             eligible unless they have fully recovered from treatment, demonstrated no progression\n             for at least 2 months, and do not require continued steroid therapy\n\n          -  Previous malignant disease (other than MCC) within the last 5 years with the\n             exception of basal or squamous cell carcinoma of the skin or cervical carcinoma in\n             situ\n\n          -  Prior organ transplantation, including allogeneic stem-cell transplantation\n\n          -  Significant acute or chronic infections (among others, positive test for human\n             immunodeficiency virus [HIV] 1/2) or known acquired immunodeficiency syndrome or with\n             active or history of any hepatitis)\n\n          -  Active or history of any autoimmune disease (except for subjects with vitiligo) or\n             immunodeficiencies that required treatment with systemic immunosuppressive drugs\n\n          -  Known severe hypersensitivity reactions to monoclonal antibodies (Grade greater than\n             or equal to [>=] 3 NCI-CTCAE Version 4.0), any history of anaphylaxis, or\n             uncontrolled asthma (that is, 3 or more features of partially controlled asthma)\n\n          -  Persisting toxicity related to prior therapy Grade >1 NCI-CTCAE Version 4.0; however,\n             sensory neuropathy Grade less than or equal to (<=) 2 is acceptable\n\n          -  Pregnancy or lactation\n\n          -  Known alcohol or drug abuse\n\n          -  Clinically significant (that is, active) cardiovascular disease: cerebral vascular\n             accident or stroke (less than [<] 6 months prior to enrollment), myocardial\n             infarction (<6 months prior to enrollment), unstable angina, congestive heart failure\n             (New York Heart Association Classification Class >=II), or serious cardiac arrhythmia\n             requiring medication\n\n          -  All other significant diseases (for example, inflammatory bowel disease), which, in\n             the opinion of the Investigator, might impair the subject's tolerance of trial\n             treatment\n\n          -  Any psychiatric condition that would prohibit the understanding or rendering of\n             informed consent\n\n          -  Legal incapacity or limited legal capacity\n\n          -  Non-oncology vaccine therapies for prevention of infectious disease (for example,\n             seasonal flu vaccine, human papilloma virus vaccine) within 4 weeks of trial drug\n             administration. Vaccination while on trial is also prohibited except for\n             administration of the inactivated influenza vaccine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155647", 
            "org_study_id": "100070-003", 
            "secondary_id": "2014-000445-79"
        }, 
        "intervention": {
            "arm_group_label": "MSB0010718C", 
            "description": "MSB0010718C (anti-PD-L1) will be administered at a dose of 10 milligram per kilogram (mg/kg) as 1-hour intravenous infusion once every 2 weeks until confirmed complete response, therapeutic failure, significant clinical deterioration, unacceptable toxicity, or any criterion for withdrawal from the trial or investigational medicinal product occurs.", 
            "intervention_name": "MSB0010718C", 
            "intervention_type": "Drug", 
            "other_name": "anti-PD-L1"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Carcinoma, Merkel Cell", 
            "MSB0010718C"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "contact": {
                    "phone": "888-275-7376"
                }, 
                "facility": {
                    "address": {
                        "city": "Rockland", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }, 
                    "name": "Please Contact U.S. Medical Information"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "service@merckgroup.com", 
                    "phone": "+49 6151 72 5200"
                }, 
                "facility": {
                    "address": {
                        "city": "Darmstadt", 
                        "country": "Germany"
                    }, 
                    "name": "Please contact the Merck KGaA Communication Center"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Germany"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II, Open-label, Multicenter Trial to Investigate the Clinical Activity and Safety of MSB0010718C in Subjects With Merkel Cell Carcinoma", 
        "overall_contact": {
            "last_name": "US Medical Information", 
            "phone": "888-275-7376"
        }, 
        "overall_contact_backup": {
            "email": "service@merckgroup.com", 
            "last_name": "Merck KGaA Communication Center", 
            "phone": "+49 6151 72 5200"
        }, 
        "overall_official": {
            "affiliation": "Merck KGaA", 
            "last_name": "Medical Responsible", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
                "Austria: Federal Office for Safety in Health Care", 
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
                "Canada: Health Canada", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "Germany: Paul-Ehrlich-Institut", 
                "Italy: The Italian Medicines Agency", 
                "Japan: Pharmaceuticals and Medical Devices Agency", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "Switzerland: Swissmedic"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "BOR is defined as the confirmed best response (complete response [CR] or partial response [PR]) according to Response Evaluation Criteria in Solid Tumors (RECIST Version 1.1) as determined by Independent Endpoint Review Committee (IERC), obtained from start of study drug until documented disease progression, assessed every 6 weeks up to 3 years. CR or PR must be confirmed by a subsequent tumor assessment preferably at the next scheduled 6-weekly assessment, but no sooner than 5 weeks after the initial documentation of CR or PR. CR are those that persist on repeat imaging study at least 28 days after initial documentation of response. PR are those with greater than or equal to 30 percent decrease in the sum of the products of diameters (SOPD) of index lesions compared to the baseline SOPD, with no evidence of progressive disease (PD).", 
            "measure": "Confirmed Best Overall Response (BOR)", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155647"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Duration of response is defined as time from first observation of response (CR or PR) until first observation of documented disease progression or death when death occurs within 12 weeks of the last tumor assessment whichever occurs first up to 3 years.", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "PFS time is defined as the time from first administration of study drug until first observation of disease progression or death when death occurs within 12 weeks of the last tumor assessment whichever occurs first up to 3 years.", 
                "measure": "Progression-Free Survival (PFS) Time", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "OS time is defined as the time from first administration of study drug until date of death, assessed up to 3 years.", 
                "measure": "Overall Survival (OS) Time", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "Number of subjects with Treatment-Emergent Adverse Events according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI-CTCAE) Version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to 10 weeks after last dose administration"
            }
        ], 
        "source": "EMD Serono", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "EMD Serono", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}