{
    "clinical_study": {
        "@rank": "126006", 
        "arm_group": {
            "arm_group_label": "Cintredekin besudotox", 
            "arm_group_type": "Experimental", 
            "description": "In Phase 1 of the study, participants will receive cintredekin besudotox 1 μg/kg intravenously (iv) up to a maximum of 3 μg/kg iv. In Phase 2 of the study, participants will receive the maximum tolerated dose iv determined in Phase 1 on Days 1, 3, and 5 of Week 1 of each 4 week cycle for a maximum of 4 cycles (16 weeks)."
        }, 
        "brief_summary": {
            "textblock": "This is an open-label Phase 1/2 study to assess the maximum tolerated dose of cintredekin\n      besudotox (IL-13PE, hlLl3-PE38QQR) and the therapeutic response as assessed by Response\n      Evaluation Criteria in Solid Tumors (RECIST) criteria. In Phase 1, patients will first\n      receive a dose of 1 μg/kg intravenously (iv), which if tolerated, will be escalated to a\n      maximum of 3 μg/kg iv. In Phase 2 of the study, patients will receive the maximum tolerated\n      dose determined in Phase 1. The maximum tolerated dose will be administered on Days 1, 3,\n      and 5 of Week 1 of each 4 week cycle for a maximum of 4 cycles (16 weeks). Phase 1 of the\n      study will enroll patients with adrenocortical carcinoma (ACC), malignant pheochromocytoma,\n      pancreatic adenocarcinoma, and hepatocellular carcinoma. Phase 2 of the study will only\n      include patients with ACC."
        }, 
        "brief_title": "Cintredekin Besudotox (IL-13-PE) for Adrenocortical Carcinoma", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Adrenocortical Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Adrenocortical Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators hypothesize that IL-13-PE will cause cancer regression in patients with\n      metastatic and locally advanced adrenocortical carcinoma (ACC) and other malignancies with\n      high IL13Rα2 expression level given the following:\n\n        -  High levels of interleukin-13 receptor alpha 2 (IL13Rα2) are observed in ACC and in\n           malignant pheochromocytoma, pancreatic ductal adenocarcinoma, and hepatocellular\n           carcinoma.\n\n        -  IL13Rα2 regulates cellular proliferation and invasion of ACC cells.\n\n        -  IL-13-PE is highly effective in causing cell death in IL13Rα2 positive ACC cells, and\n           causes tumor regression and prolonged survival in an ACC xenograft nude mice model.\n\n      The purposes of this study are:\n\n        -  To determine the safety and maximal tolerated dose of IL-13-PE in patients with\n           metastatic and locally advanced ACC and other malignancies with high IL13Rα2 expression\n           level.\n\n        -  To determine response rate and progression-free survival in patients with recurrent,\n           metastatic, or primary unresectable ACC treated with IL-13-PE.\n\n        -  Evaluate response to IL-13-PE with functional imaging as compared to axial imaging.\n\n        -  Determine if response to IL-13-PE treatment is associated with IL13Rα2 expression\n           level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥18.\n\n          2. Pathological confirmation of adrenocortical carcinoma (ACC) or malignant\n             pheochromocytoma, pancreatic adenocarcinoma, and hepatocellular carcinoma. Tumor\n             positive for IL13Rα2 by immunohistochemistry (≥ 30% of the tumor). Confirmation of\n             tumor positivity will be done at the Laboratory of Pathology, NCI.\n\n          3. Subjects with hepatocellular carcinoma must have a Child-Pugh classification of \"A\".\n\n          4. Measurable disease by Response Evaluation Criteria in Solid Tumors (RECIST) criteria\n             at presentation.\n\n          5. Patients must have failed standard treatment:\n\n               -  Surgical resection, if possible, for ACC and malignant pheochromocytoma.\n\n               -  Surgical resection, if possible, for pancreatic adenocarcinoma and\n                  hepatocellular carcinoma.\n\n               -  Failed at least one FDA approved systemic chemotherapy regimen for pancreatic\n                  adenocarcinoma (eg, fluorouracil, erlotinib, gemcitabine, and/or mitomycin) and\n                  hepatocellular carcinoma (eg, sorafenib).\n\n          6. Last dose of chemotherapy or last radiotherapy treatment more than 4 weeks prior to\n             starting treatment with this protocol.\n\n          7. Prior or current mitotane therapy is allowed if patients are on the therapy to\n             control hypercortisolemia and have not had a response to the therapy and are\n             tolerating their dose.\n\n          8. No concurrent other investigational therapy.\n\n          9. No currently-active central nervous system (CNS) metastasis; patients may have a\n             history of treated brain metastases.\n\n         10. Life expectancy more than 12 weeks.\n\n         11. Eastern Cooperative Oncology Group (ECOG) Performance Status of 0-2.\n\n         12. Good organ function, including:\n\n               -  Hgb ≥ 8.0 gm/dL; ANC ≥ 1,000/mm^3; platelets ≥ 75,000/mm^3.\n\n               -  AST and ALT ≤ 3 x Upper Limit Normal.\n\n               -  Bilirubin ≤ Upper Limit Normal.\n\n               -  Creatinine clearance > 60 mL/min/1.73 m^2 for patients with creatinine levels\n                  above institutional normal.\n\n         13. No infection requiring parenteral antibiotics.\n\n         14. Sero-negative for HIV antibody.\n\n         15. Sero-negative for Hepatitis B and Hepatitis C.\n\n         16. Not pregnant or nursing. Sexually-active patients must agree to use an effective\n             method of contraception prior to and for 4 months following treatment.\n\n         17. Able to give informed consent.\n\n        Exclusion Criteria:\n\n          1. Current coexisting malignancy other than basal cell carcinoma.\n\n          2. Women of child-bearing potential who are pregnant or breastfeeding. Additionally,\n             patients who become pregnant while on study protocol will be discontinued\n             immediately.\n\n          3. Active systemic infections, coagulation disorders, or other major medical illnesses.\n\n          4. Proteinuria ≥ 2+; urinary protein ≥ 1.0 g/24 hours."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01832974", 
            "org_study_id": "P11946", 
            "secondary_id": "13-C-0046"
        }, 
        "intervention": {
            "arm_group_label": "Cintredekin besudotox", 
            "description": "Phase I of the study will begin with 1 patient who will receive 1 μg/kg. If this patient experiences no greater than grade 1 toxicity of any type, then enrollment of 3-6 patients at the next 2 dose levels, 2 and 3 μg/kg, will start, following a conventional 3+3 design. If the 1 patient at 1 μg/kg experiences any grade 2 or higher toxicity, then enrollment at the 1 μg/kg level will be expanded to a total of 3-6 patients, prior to possible escalation to the 2 and 3 μg/kg dose levels. If none of the first 3 patients experiences a dose-limiting toxicity (DLT) at 1 μg/kg, then escalation will proceed to 2 μg/kg; if 1 patient in the first 3 experiences a DLT at 1 μg/kg, then 3 more will be enrolled at that dose level, with subsequent escalation only if 1/6 has a DLT at 1 μg/kg.", 
            "intervention_name": "Cintredekin besudotox", 
            "intervention_type": "Drug", 
            "other_name": [
                "IL-13PE", 
                "hlLl3-PE38QQR"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "ACC", 
        "lastchanged_date": "April 12, 2013", 
        "location": {
            "contact": {
                "email": "kebebewe@mail.nih.gov", 
                "last_name": "Electron Kebebew, M.D."
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "NCI/NIH"
            }, 
            "investigator": [
                {
                    "last_name": "Krisana Gesuwan, R.N.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Meenu Jain, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Naris Nilubol, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mary Ann Toomey, R.N.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mei He, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Antonio Fojo, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Seth Steinberg, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Raj Puri, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Karel Pacak, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Constantine Stratakis, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Trial of IL-13-PE in Patients With Treatment Refractory Malignancies With a Focus on Metastatic and Locally Advanced Adrenocortical Carcinoma", 
        "overall_contact": {
            "email": "kebebewe@mail.nih.gov", 
            "last_name": "Electron Kebebew, M.D."
        }, 
        "overall_contact_backup": {
            "email": "hopkinsem@mail.nih.gov", 
            "last_name": "Erinn Hopkins", 
            "phone": "301 496-6457"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health (NIH)", 
            "last_name": "Electron Kebebew, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum tolerated dose in Phase 1 of the study", 
                "safety_issue": "Yes", 
                "time_frame": "Phase 1 of the study (up to 5 days)"
            }, 
            {
                "description": "An OR=a complete (CR) or partial response (PR)/non-CR. All measurable lesions up to a maximum of 5 (maximum of 2/organ) representative of all involved organs will be identified as target lesions (TL) and measured at baseline. A sum of the diameters (SD, longest for non-nodal lesions, short axis for nodal lesions) for all TLs will be calculated and reported as the baseline SD. All other lesions including pathological lymph nodes (LN) will be identified as non-TLs and recorded, but not measured, at baseline. For TLs, CR=disappearance of all TLs and a reduction in the short axis to < 10 mm of any pathological LNs (whether target or non-target), and PR= ≥ 30% decrease in the SD of TLs taking as reference the baseline SD. For non-TLs, CR=disappearance of all non-TLs, normalization of tumor marker level (TML), and all LNs must be non-pathological in size (< 10 mm short axis); and non-CR=the persistence of 1 or more non-TLs and/or maintenance of TML above normal limits.", 
                "measure": "Percentage of participants with an objective response (OR)", 
                "safety_issue": "No", 
                "time_frame": "Phase 2 of the study (up to 24 weeks)"
            }, 
            {
                "description": "PFS was defined as the time from randomization to disease progression (PD) or death. All measurable lesions (maximum of 5 per organ and 10 in total, those with the longest diameter and suitability for accurate repeated measurements) were identified as target lesions (TL). A sum of the longest diameter for all TLs was calculated and reported as the baseline sum longest diameter(SLD). All other lesions were identified as non-TLs and recorded at baseline. PD for TLs was defined as ≥ 20% increase in the SLD, taking as reference the smallest SLD recorded since treatment started or the appearance of 1 or more new lesions. PD for non-TLs was defined as the appearance of 1 or more new lesions and/or unequivocal progression of existing non-TLs. Patients with neither PD nor death were censored at the date of the last tumor assessment that confirmed no PD. Patients who underwent surgical resection with curative intent without prior progression were censored at the date of surgery.", 
                "measure": "Progression-free survival (PFS) according to Response Evaluation Criteria in Solid Tumors (RECIST)", 
                "safety_issue": "No", 
                "time_frame": "Phase 2 of the study (up to 24 weeks)"
            }
        ], 
        "reference": {
            "PMID": "22570059", 
            "citation": "Jain M, Zhang L, He M, Patterson EE, Nilubol N, Fojo AT, Joshi B, Puri R, Kebebew E. Interleukin-13 receptor alpha2 is a novel therapeutic target for human adrenocortical carcinoma. Cancer. 2012 Nov 15;118(22):5698-708. doi: 10.1002/cncr.27629. Epub 2012 May 8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01832974"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}