{
    "clinical_study": {
        "@rank": "126148", 
        "acronym": "TRIANGLE", 
        "arm_group": [
            {
                "arm_group_label": "PRN treatment", 
                "arm_group_type": "Experimental", 
                "description": "Group 1: PRN treatment Apply Xamiol® gel (Calcipotriol/betamethasone dipropionate gel) once daily as needed (PRN)"
            }, 
            {
                "arm_group_label": "Continuous treatment", 
                "arm_group_type": "Experimental", 
                "description": "Group 2: Continuous treatment Apply Xamiol® gel (Calcipotriol/betamethasone dipropionate gel)once daily"
            }, 
            {
                "arm_group_label": "Weekends treatment", 
                "arm_group_type": "Experimental", 
                "description": "Group 3: Weekends treatment (twice weekly) Apply Xamiol® gel (Calcipotriol/betamethasone dipropionate gel) once daily at weekends (on Saturdays and Sundays)"
            }
        ], 
        "brief_summary": {
            "textblock": "The combination of calcipotriol and betamethasone dipropionate used in an ointment\n      formulation (Daivobet® ointment) has shown to have an excellent efficacy and safety in the\n      short-term and long-term management of psoriasis vulgaris. A newly developed gel formulation\n      (Xamiol® gel) of calcipotriol and betamethasone dipropionate has recently been approved and\n      marketed in Korea as a topical treatment of moderate to severe scalp psoriasis and non-scalp\n      psoriasis vulgaris.\n\n      Xamiol® gel, the investigational product (IP) used in this study, prevents keratinization by\n      normalizing the reproduction cycle of skin cells. It also relieves itching associated with\n      psoriasis. Xamiol® gel was initially approved for treatment of moderate to severe scalp\n      psoriasis and its label was extended to non-scalp psoriasis vulgaris in October 2012.\n\n      Since patient compliance is one of the important factors in achieving effective outcomes in\n      the treatment of psoriasis, the once daily dosing of Xamiol® gel is expected to enhance\n      compliance and treatment outcomes as well as to provide a safe and effective therapeutic\n      option."
        }, 
        "brief_title": "Study for Treatment With Calcipotriol/Betamethasone Dipropionate Gel in Korean Patients With Psoriasis Vulgaris", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Actual"
        }, 
        "condition": "Psoriasis Vulgaris", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Psoriasis is a disease difficult to cure and is usually recurrent and therefore, a continued\n      management is crucial. An evidence-based approach is important for appropriate treatments of\n      patient with psoriasis. However, there is a lack of response data for the topical treatments\n      in Asian patients with psoriasis, and no treatment guidelines available. Therefore, routine\n      topical treatments, instead of patient-specific treatments, are usually applied, which may\n      result in treatment failure. In this regard, it is imperative to conduct a study to assess\n      topical treatments in Korean patients with psoriasis vulgaris in terms of efficacy and side\n      effects.\n\n      Furthermore, psoriasis patients in Korea, mostly small plaque types, may exhibit different\n      disease activities and response outcomes and accordingly require different treatment options\n      as compared to Western populations whose dominant psoriasis type is large plaque type. Thus,\n      a study in Korean patients with psoriasis may reveal an interesting finding.\n\n      In order to investigate optimal maintenance regimens for the topical treatment of Korean\n      patients with psoriasis vulgaris, we are planning this study which evaluates the efficacy of\n      three 8-week maintenance regimens containing Xamiol® gel (PRN treatment group, Continuous\n      treatment group and Twice weekly treatment group) in patients who have become \"Responder\"\n      after 8-week induction therapy with Xamiol® gel (\"Responder\").\n\n      The primary objective of this study is to evaluate the percentages of \"Responder\"* at week\n      16, as assessed by Investigator's Global Assessment of Disease Severity (IGA), in three\n      different 8-week maintenance regimens of Xamiol® gel after 8-week induction treatment with\n      Xamiol® gel in patients with psoriasis vulgaris.\n\n      * Responder is defined as subjects with \"clear\" or \"almost clear\" according to IGA.\n\n      Secondary study objectives is to evaluate efficacy, % of Relapse and time to Relapse, PGA,\n      Patient Compliance, Safety and Quality of Life (DLQI and TSQM) in three arms with\n      calcipotriol/betamethasone dipropionate combination gel treatment in Korean patients with\n      chronic plaque psoriasis of the body."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female subjects aged 19 years and above\n\n          2. Clinical diagnosis of stable psoriasis vulgaris of at least 4 weeks duration\n             involving the non-scalp regions of the body (trunk and/or limbs) amenable to\n             treatment with a maximum of 100 g of topical medication per week at screening\n\n          3. An investigator's global assessment of disease severity(IGA) of at least mild on the\n             body (trunk and/or limbs) at Day 0 (Baseline)\n\n          4. Signed written informed consent prior to performance of any study-specific procedures\n             or assessments, and must be willing to comply with treatment and follow up\n\n          5. Able to communicate with the investigator and understand and comply with the\n             requirements of the study\n\n          6. Women of childbearing potential must have a negative pregnancy test and must use\n             adequate contraception during the treatment phase of the study and for at least 1\n             week after the last application of study medication\n\n        Exclusion Criteria:\n\n          1. Body surface area (BSA) > 10 % or Psoriasis Area and Severity Index (PASI) > 10 at\n             baseline\n\n             * The palm of one hand is approximately 1 percent of the body surface area\n\n          2. Subjects with unstable forms of psoriasis including guttate, erythrodermic,\n             exfoliative and pustular psoriasis, or psoriatic arthritis\n\n          3. Subjects with known disorders of calcium metabolism/hypercalcemia\n\n          4. Subjects with hypersensitivity to the active substances or to any of the excipients\n             of the investigational products\n\n          5. Systemic treatment with biological therapies with a possible effect on psoriasis\n             vulgaris within the following time periods prior to baseline visit\n\n               -  etanercept - within 4 weeks prior to baseline\n\n               -  adalimumab, alefacept, infliximab - within 2 months prior to baseline\n\n               -  ustekinumab - within 4 months prior to baseline\n\n               -  investigational product - within 4 weeks/5 half-lives (whichever is longer)\n                  prior to baseline\n\n          6. Systemic treatment with all other therapies with a possible effect on psoriasis\n             vulgaris (e.g., corticosteroids, retinoids, methotrexate, cyclosporine and other\n             immunosuppressants) within 4 weeks prior to baseline visit\n\n          7. Phototherapy within the following time periods prior to baseline visit\n\n               -  PUVA or Grenz ray - within 4 weeks\n\n               -  UV-B - within 2 weeks\n\n          8. Any topical treatment of the trunk and/or limbs (except for emollients) within 2\n             weeks prior to baseline visit\n\n          9. Topical treatment for other relevant skin disorders on the face and flexures (e.g.,\n             facial and flexural psoriasis, eczema) with class 1- 5 corticosteroids or vitamin D\n             analogues within 2 weeks prior to baseline visit\n\n         10. Topical treatment for other relevant skin disorders on the scalp (e.g. scalp\n             psoriasis) with class 1-5 corticosteroids, vitamin D analogues within 2 weeks prior\n             to baseline visit\n\n         11. Subjects with severe renal insufficiency\n\n         12. Subjects with severe hepatic disorders\n\n         13. Subjects with a confounding skin condition or disorders against psoriasis evaluation\n\n         14. Subjects with viral (e.g. herpes or varicella) lesions of the skin, fungal or\n             bacterial skin infections, parasitic infections on the treatment area\n\n         15. Subjects with skin manifestations in relation to tuberculosis or syphilis on the\n             treatment area\n\n         16. Subjects with perioral dermatitis, atrophic skin, striae atrophicae on the treatment\n             area\n\n         17. Subjects with fragility of skin veins, ichthyosis on the treatment area\n\n         18. Subjects with acne vulgaris, rosacea, wounds, ulcers, perianal and genital pruritus\n             on the treatment area\n\n         19. Planned initiation of, or changes to, concomitant medication that could affect\n             psoriasis vulgaris (e.g. beta blockers, anti-malarials, lithium, ACE inhibitors)\n             during the study\n\n         20. Pregnant or lactating female subjects\n\n         21. Subjects who are planning a pregnancy during the entire study period"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "201", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02004574", 
            "org_study_id": "KSPLK 2013-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "PRN treatment", 
                "Continuous treatment", 
                "Weekends treatment"
            ], 
            "description": "All enrolled subjects will receive Xamiol® gel once daily for 8 weeks during the induction period and then will be assessed according to IGA at the end of 8-week induction period. Those subjects determined to be \"Responder\" by IGA will be randomized to one of the following three treatment groups and they will continue their therapy with randomized maintenance regimens for the duration of additional 8 weeks.", 
            "intervention_name": "Calcipotriol/betamethasone dipropionate gel", 
            "intervention_type": "Drug", 
            "other_name": "Xamiol gel"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Betamethasone-17,21-dipropionate", 
                "Betamethasone", 
                "Betamethasone sodium phosphate", 
                "Calcipotriene", 
                "Calcitriol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gangnam-gu", 
                    "country": "Korea, Republic of", 
                    "state": "Seoul", 
                    "zip": "135-710"
                }, 
                "name": "Samsung Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "3", 
        "official_title": "Investigator Initiated Study for Optimal Maintenance Treatment With Calcipotriol /Betamethasone Dipropionate Gel in Korean Patients With Psoriasis Vulgaris", 
        "other_outcome": [
            {
                "description": "To evaluate subject's compliance by subject's diary, interview, used IP dose and evaluate descriptive statistics for them.", 
                "measure": "Subject's Compliance", 
                "safety_issue": "No", 
                "time_frame": "Week 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluate the change of DLQI score in induction treatment phase and evaluate change rate of week 8, week 12 and week 16 compared with baseline in the maintenance treatment phase.", 
                "measure": "Dermatology Life Quality Index", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluated descriptive statistics for TSQM score of week 8 in the induction treatment phase and evaluate change rate of week 8, week 16 and from week 8 to week 16 in the maintenance treatment phase.", 
                "measure": "Treatment Satisfaction Questionnaire for Medication", 
                "safety_issue": "No", 
                "time_frame": "Week 8 and 16"
            }, 
            {
                "description": "To evaluate descriptive statistics for used other medication after study completion.", 
                "measure": "Other treatment after completion of study", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "description": "To evaluate the reported values(normal/abnormal) as follows.\n: To evaluate change of reported values from baseline to week 8 in induction treatment phase and compare reported values of week 8 and week 16 in three different regimens in the maintenance treatment phase.", 
                "measure": "Laboratory assessment", 
                "safety_issue": "Yes", 
                "time_frame": "Week 0, 8, 16 and 18"
            }, 
            {
                "description": "To evaluate the number of occurrance(subject-based) in each treatment phase and regimen and compare the number of occurrance in three difference regimens in the maintenance treatment phase.", 
                "measure": "SAEs", 
                "safety_issue": "Yes", 
                "time_frame": "Week 0, 4, 8, 12, 16 and 18"
            }, 
            {
                "description": "To evaluate the number of occurrance(subject-based) in each treatment phase and regimen and compare the number of occurrance in three difference regimens in the maintenance treatment phase.", 
                "measure": "AEs", 
                "safety_issue": "Yes", 
                "time_frame": "Week 0, 4, 8, 12, 16 and 18"
            }, 
            {
                "description": "To evaluate the number of occurrance(subject-based) in each treatment phase and regimen and compare the number of occurrance in three difference regimens in the maintenance treatment phase.", 
                "measure": "ADRs", 
                "safety_issue": "Yes", 
                "time_frame": "Week 0, 4, 8, 12, 16 and 18"
            }
        ], 
        "overall_official": {
            "affiliation": "Samsung Medical Center", 
            "last_name": "Joo-Heung Lee, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Ministry of Food and Drug Safety", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to evaluate the percentages of \"Responder\"* at week 16, as assessed by Investigator's Global Assessment of Disease Severity (IGA), in three different 8-week maintenance regimens of Xamiol® gel after 8-week induction treatment with Xamiol® gel in patients with psoriasis vulgaris.", 
            "measure": "Percentage of \"Responder\" (subjects with a grade of \"clear\" or \"almost clear\") according to IGA at Week 16", 
            "safety_issue": "No", 
            "time_frame": "Week 16"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02004574"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Samsung Medical Center", 
            "investigator_full_name": "Jooheung Lee", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17314973", 
                "citation": "Lowes MA, Bowcock AM, Krueger JG. Pathogenesis and therapy of psoriasis. Nature. 2007 Feb 22;445(7130):866-73. Review."
            }, 
            {
                "PMID": "15099362", 
                "citation": "Lew W, Lee E, Krueger JG. Psoriasis genomics: analysis of proinflammatory (type 1) gene expression in large plaque (Western) and small plaque (Asian) psoriasis vulgaris. Br J Dermatol. 2004 Apr;150(4):668-76."
            }, 
            {
                "PMID": "17310004", 
                "citation": "Pariser DM, Bagel J, Gelfand JM, Korman NJ, Ritchlin CT, Strober BE, Van Voorhees AS, Young M, Rittenberg S, Lebwohl MG, Horn EJ; National Psoriasis Foundation. National Psoriasis Foundation clinical consensus on disease severity. Arch Dermatol. 2007 Feb;143(2):239-42."
            }, 
            {
                "PMID": "17135738", 
                "citation": "Kragballe K, Austad J, Barnes L, Bibby A, de la Brassinne M, Cambazard F, Fleming C, Heikkilä H, Williams Z, Peyri Rey J, Svensson A, Toole J, Wozel G. Efficacy results of a 52-week, randomised, double-blind, safety study of a calcipotriol/betamethasone dipropionate two-compound product (Daivobet/Dovobet/Taclonex) in the treatment of psoriasis vulgaris. Dermatology. 2006;213(4):319-26."
            }, 
            {
                "PMID": "15214905", 
                "citation": "Kragballe K, Noerrelund KL, Lui H, Ortonne JP, Wozel G, Uurasmaa T, Fleming C, Estebaranz JL, Hanssen LI, Persson LM. Efficacy of once-daily treatment regimens with calcipotriol/betamethasone dipropionate ointment and calcipotriol ointment in psoriasis vulgaris. Br J Dermatol. 2004 Jun;150(6):1167-73."
            }, 
            {
                "PMID": "21293107", 
                "citation": "Langley RG, Gupta A, Papp K, Wexler D, Østerdal ML, Curčić D. Calcipotriol plus betamethasone dipropionate gel compared with tacalcitol ointment and the gel vehicle alone in patients with psoriasis vulgaris: a randomized, controlled clinical trial. Dermatology. 2011;222(2):148-56. doi: 10.1159/000323408. Epub 2011 Feb 3."
            }, 
            {
                "PMID": "23097521", 
                "citation": "Samarasekera E, Sawyer L, Parnham J, Smith CH; Guideline Development Group. Assessment and management of psoriasis: summary of NICE guidance. BMJ. 2012 Oct 24;345:e6712. doi: 10.1136/bmj.e6712. Review."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "To evaluate the change of disease severity assessed by IGA in induction treatment phase and compare the IGA disease severity of three different maintenance regimens in the maintenance treatment phase.", 
                "measure": "Investigator's global assessment of disease severity", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluate descriptive statistics of three different regimens in the maintenance treatment phase and compare percentage of relapse in threee different regimens.", 
                "measure": "Percentage of disease relapse", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluate the change of disease severity assessed by PGA in induction treatment phase and compare the PGA disease severity of three different maintenance regimens in the maintenance treatment phase.", 
                "measure": "Patient's global assessment of disease severity", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluate the change of PASI in induction treatment phase and compare the PASI of three different maintenance regimens in the maintenance treatment phase.", 
                "measure": "Change in Psoriasis Area and Severity Index (PASI) score from Baseline to Week", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluate the change of PASI75 from week 4 to week 8 in induction treatment phase and compare PASI75 in three different regimens in the maintenance treatment phase.", 
                "measure": "Percent of subjects achieving a 75% improvement in the Psoriasis Area and Severity Index (PASI) score", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }, 
            {
                "description": "To evaluate descriptive statistics of three different regimens in the maintenance treatment phase and compare the time to relapse in threee different regimens.", 
                "measure": "Time to relapse", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12 and 16"
            }
        ], 
        "source": "Samsung Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jooheung Lee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}