{
    "clinical_study": {
        "@rank": "107488", 
        "arm_group": {
            "arm_group_label": "Nasal NIV-NAVA", 
            "arm_group_type": "Experimental", 
            "description": "Infants will be transitioned from their current mode of ventilation to nasal NIV-NAVA.  If patients are currently on nasal NIV-NAVA an increase in the NAVA level will be utilized for the intervention."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if a new type of mechanical ventilation, or\n      breathing machine (called neurally adjusted ventilatory assist or  NAVA), will provide\n      additional support to infants who were born prematurely. Investigators are looking to\n      determine if in two hours infants who weighed less than 1500 grams or 3 pounds 5 ounces,\n      will demonstrate a decrease in the amount of carbon dioxide (the gas that humans exhale)\n      dissolved in their blood as compared to prior to starting the study. This will be\n      accomplished by enrolling infants who are stable on their current type of mechanical\n      breathing that provides a constant air flow into the infant. This type of mechanical support\n      helps keep the lungs inflated but does not help remove carbon dioxide. This study will\n      change the type of mechanical support to a type of support called neurally adjusted\n      ventilatory assist or NAVA. This type of mechanical support detects when the infant is\n      breathing in by having electrical sensors on a feeding tube that is placed into the stomach\n      through the nose or mouth. These electrical sensors detect when the diaphragm or the muscle\n      that helps humans breath is trying to take a breath in. When the NAVA ventilator senses the\n      attempt to breath, it provides additional air flow to make the effort of breathing easier.\n      The ventilator will be attached to a tube or cannula that is placed into the infant's nose.\n      After two hours of being on the NAVA ventilator a repeat measure of carbon dioxide in the\n      blood will be performed by taking a small amount of blood from the infant's heel."
        }, 
        "brief_title": "Nasal Noninvasive NAVA in the Very Low Birth Weight Infant", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Inadequate; Pulmonary Ventilation, Newborn", 
            "Infant, Very Low Birth Weight"
        ], 
        "condition_browse": {
            "mesh_term": "Birth Weight"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  birth weight less than 1,500 grams\n\n          -  Clinical history of respiratory distress syndrome treated with surfactant\n\n          -  Chronological age greater than or equal to seven days\n\n          -  48 hours post-extubation or greater\n\n          -  Medically stable per primary medical team\n\n          -  Receiving ventilatory support on one of the following systems via nasal    pharyngeal\n             tube or nasal prongs:continuous positive airway pressure (CPAP), intermittent\n             mechanical ventilation (IMV), or neutrally adjusted ventilatory assistance (NAVA)\n\n          -  Receiving ventilatory support via high flow nasal cannula if the flow is large enough\n             to provide a positive end expiratory pressure (PEEP) of 6 as defined by PEEP of 6 =\n             0.68 * weight (kg) + 0.92\n\n          -  Capillary blood gas via heel stick within 24 hours that demonstrates a pH of less\n             than or equal to 7.35 and/or a partial pressure of carbon dioxide (pCO2) greater than\n             or equal to 45 mmHg\n\n        Exclusion criteria:\n\n          -  Severe congenital abnormalities\n\n          -  Grade III or IV interventricular hemorrhage."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01785563", 
            "org_study_id": "Nasal NIV-NAVA"
        }, 
        "intervention": {
            "arm_group_label": "Nasal NIV-NAVA", 
            "description": "Infants will be placed on nasal NIV-NAVA.  Patients initial NAVA level will be set to generate a peak inspiratory pressure that is 8 cm of water greater than their current peak end expiratory pressure.  If the infants are on nasal NIV-NAVA at the time of study entry their NAVA level will be increased by 50% rounded up to the nearest 0.1 cm of water per microvolt.", 
            "intervention_name": "Nasal NIV-NAVA", 
            "intervention_type": "Procedure", 
            "other_name": [
                "noninvasive", 
                "neurally adjusted ventilatory assist", 
                "nasal pharyngeal"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NAVA", 
            "NIV-NAVA", 
            "VLBW", 
            "electrical activity of the diaphragm", 
            "neural trigger, mechanical ventilation", 
            "respiratory distress syndrome"
        ], 
        "lastchanged_date": "February 7, 2013", 
        "number_of_arms": "1", 
        "official_title": "Nasal Noninvasive NAVA Provides Ventilation in the Very Low Birth Weight Infant", 
        "overall_contact": {
            "email": "gary-kummet@uiowa.edu", 
            "last_name": "Gary J Kummet, M.D.", 
            "phone": "319-356-7096"
        }, 
        "overall_contact_backup": {
            "email": "tarah-colaizy@uiowa.edu", 
            "last_name": "Tarah T. Colaizy, M.D., MPH", 
            "phone": "319-356-3508"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Iowa", 
                "last_name": "Tarah T Colaizy, M.D., MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Iowa", 
                "last_name": "Gary J Kummet, M.D.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Iowa", 
                "last_name": "Jonathan C Klein, M.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Decrease in partial pressure of carbon dioxide on capillary blood gas", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01785563"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "19593246", 
                "citation": "Breatnach C, Conlon NP, Stack M, Healy M, O'Hare BP. A prospective crossover comparison of neurally adjusted ventilatory assist and pressure-support ventilation in a pediatric and neonatal intensive care unit population. Pediatr Crit Care Med. 2010 Jan;11(1):7-11."
            }, 
            {
                "PMID": "22481227", 
                "citation": "de la Oliva P, Schüffelmann C, Gómez-Zamora A, Villar J, Kacmarek RM. Asynchrony, neural drive, ventilatory variability and COMFORT: NAVA versus pressure support in pediatric patients. A non-randomized cross-over trial. Intensive Care Med. 2012 May;38(5):838-46. doi: 10.1007/s00134-012-2535-y. Epub 2012 Apr 6."
            }, 
            {
                "PMID": "21946913", 
                "citation": "Clement KC, Thurman TL, Holt SJ, Heulitt MJ. Neurally triggered breaths reduce trigger delay and improve ventilator response times in ventilated infants with bronchiolitis. Intensive Care Med. 2011 Nov;37(11):1826-32. doi: 10.1007/s00134-011-2352-8. Epub 2011 Sep 23."
            }, 
            {
                "PMID": "21830318", 
                "citation": "Alander M, Peltoniemi O, Pokka T, Kontiokari T. Comparison of pressure-, flow-, and NAVA-triggering in pediatric and neonatal ventilatory care. Pediatr Pulmonol. 2012 Jan;47(1):76-83. doi: 10.1002/ppul.21519. Epub 2011 Aug 9. PubMed PMID: 21830318."
            }, 
            {
                "PMID": "22580718", 
                "citation": "Bordessoule A, Emeriaud G, Morneau S, Jouvet P, Beck J. Neurally adjusted ventilatory assist improves patient–ventilator interaction in infants as compared with conventional ventilation. Pediatr Res. 2012 Aug;72(2):194-202."
            }, 
            {
                "PMID": "19593241", 
                "citation": "Bengtsson JA, Edberg KE. Neurally adjusted ventilatory assist in children: an observational study. Pediatr Crit Care Med. 2010 Mar;11(2):253-7. doi: 10.1097/PCC.0b013e3181b0655e."
            }, 
            {
                "PMID": "22658785", 
                "citation": "Lee J, Kim HS, Sohn JA, Lee JA, Choi CW, Kim EK, Kim BI, Choi JH. Randomized crossover study of neurally adjusted ventilatory assist in preterm infants. J Pediatr. 2012 Nov;161(5):808-13. doi: 10.1016/j.jpeds.2012.04.040. Epub 2012 Jun 1."
            }, 
            {
                "PMID": "19242486", 
                "citation": "Keszler M. State of the art in conventional mechanical ventilation. J Perinatol. 2009 Apr;29(4):262-75. doi: 10.1038/jp.2009.11. Epub 2009 Feb 26. Review."
            }, 
            {
                "PMID": "22137670", 
                "citation": "Stein H, Howard D. Neurally adjusted ventilatory assist in neonates weighing <1500 grams: a retrospective analysis. J Pediatr. 2012 May;160(5):786-9.e1. doi: 10.1016/j.jpeds.2011.10.014. Epub 2011 Dec 3."
            }, 
            {
                "PMID": "22954267", 
                "citation": "Stein H, Firestone K, Rimensberger PC. Synchronized mechanical ventilation using electrical activity of the diaphragm in neonates. Clin Perinatol. 2012 Sep;39(3):525-42. doi: 10.1016/j.clp.2012.06.004. Review."
            }, 
            {
                "PMID": "19218884", 
                "citation": "Beck J, Reilly M, Grasselli G, Mirabella L, Slutsky AS, Dunn MS, Sinderby C. Patient-ventilator interaction during neurally adjusted ventilatory assist in low birth weight infants. Pediatr Res. 2009 Jun;65(6):663-8. doi: 10.1203/PDR.0b013e31819e72ab."
            }, 
            {
                "PMID": "17960364", 
                "citation": "Beck J, Brander L, Slutsky AS, Reilly MC, Dunn MS, Sinderby C. Non-invasive neurally adjusted ventilatory assist in rabbits with acute lung injury. Intensive Care Med. 2007 Oct 25; [Epub ahead of print]"
            }, 
            {
                "PMID": "22661448", 
                "citation": "Bertrand PM, Futier E, Coisel Y, Matecki S, Jaber S, Constantin JM. Neurally adjusted ventilatory assist vs pressure support ventilation for noninvasive ventilation during acute respiratory failure: a crossover physiologic study. Chest. 2013 Jan;143(1):30-6."
            }, 
            {
                "PMID": "22005826", 
                "citation": "Cammarota G, Olivieri C, Costa R, Vaschetto R, Colombo D, Turucz E, Longhini F, Della Corte F, Conti G, Navalesi P. Noninvasive ventilation through a helmet in postextubation hypoxemic patients: physiologic comparison between neurally adjusted ventilatory assist and pressure support ventilation. Intensive Care Med. 2011 Dec;37(12):1943-50. doi: 10.1007/s00134-011-2382-2. Epub 2011 Oct 18."
            }, 
            {
                "PMID": "22885649", 
                "citation": "Piquilloud L, Tassaux D, Bialais E, Lambermont B, Sottiaux T, Roeseler J, Laterre PF, Jolliet P, Revelly JP. Neurally adjusted ventilatory assist (NAVA) improves patient-ventilator interaction during non-invasive ventilation delivered by face mask. Intensive Care Med. 2012 Oct;38(10):1624-31. Epub 2012 Aug 3."
            }, 
            {
                "PMID": "22610179", 
                "citation": "Schmidt M, Dres M, Raux M, Deslandes-Boutmy E, Kindler F, Mayaux J, Similowski T, Demoule A. Neurally adjusted ventilatory assist improves patient-ventilator interaction during postextubation prophylactic noninvasive ventilation. Crit Care Med. 2012 Jun;40(6):1738-44."
            }
        ], 
        "secondary_outcome": {
            "measure": "Decrease in fraction of inspired oxygen", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "source": "University of Iowa", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}