{
    "clinical_study": {
        "@rank": "144570", 
        "acronym": "ACTION", 
        "arm_group": [
            {
                "arm_group_label": "Attention control", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects randomized to the attention control arm will receive an educational program (an NIH-developed booklet) that summarizes how to live with knee OA but does not specifically mention joint replacement. This booklet provides information about OA, examples of exercises one could do to improve pain and reduce stiffness, types of non-drug pain relief such as massage, and information about various medications. The interventionist will give the participant the booklet and describe what can be found inside. They are also encouraged to ask their doctor any questions they may have about the information in the booklet or questions they may have about their OA. The purpose of this educational program is to provide a tangible clinical incentive to the control group for participating in this additional component of the study."
            }, 
            {
                "arm_group_label": "Decision Aid (DA) Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to the DA Intervention will watch a Knee OA Decision Aid (DA) developed by the Foundation for Informed Medical Decision Making and then receive a brief counseling session called \"AskMe3.\" The DA is a video that provides viewers with information about OA, treatment choices such as lifestyle changes, non-drug treatments, medication, injections, complementary therapies, and surgery, as well as the pros and cons of each type of treatment. The AskMe3 is a communication, skill-building intervention, which instructs patients to ask 3 questions to the doctor: 1) What is my main problem? 2) What do I need to do? 3) Why is it important for me to do this?"
            }
        ], 
        "brief_summary": {
            "textblock": "A randomized, controlled design will be utilized to examine and compare the effectiveness of\n      the proposed educational intervention, which includes an educational decision aid with\n      attention control on select key patient-centered and process of care outcomes. The study\n      sample will consist of approximately 300 African-American patients with osteoarthritis of\n      the knee. Patients will be recruited from Pennsylvania Presbyterian Medical Center and the\n      Philadelphia VA Medical Center and will be randomized to one of the two study arms.\n\n      The immediate goal of this randomized controlled trial is to assess the effect of a\n      high-quality, evidence-based, patient-centered educational intervention on African American\n      patient preferences, expectations, and the likelihood of receiving a recommendation for knee\n      joint replacement surgery when clinically indicated. The long-term goal of this research is\n      to implement effective strategies to improve minority patients' access to joint replacement\n      and ultimately eliminate racial disparities in the utilization of this effective treatment\n      for knee OA.\n\n      Study Aim: To examine the effect of the DA intervention on the likelihood of receiving a\n      recommendation for knee joint replacement when clinically indicated. Hypothesis: The DA\n      intervention will lead to higher rate of treatment recommendation within 6 months.\n\n      Secondary Aim: To examine the effect of the DA intervention on the rate of knee replacement\n      receipt within 12 months. Hypothesis: Patients randomized to receive the intervention will\n      undergo knee replacement within 12 months at a higher rate than those in the attention\n      control group."
        }, 
        "brief_title": "African American Preference for Knee Replacement: A Patient-Centered Intervention", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study involves a baseline questionnaire, educational intervention, and follow-up\n      questionnaire by phone 12 months after the intervention takes place. All eligible, consented\n      patients will complete the baseline questionnaire, conducted by an ACTION research staff\n      member. The baseline questionnaire (attached at end of protocol) will include the following\n      instruments that have been field-tested by our team in previous and ongoing studies: 1.)\n      Willingness to Consider Joint Replacement Question 2.)Knowledge Regarding Knee OA and Joint\n      Replacement (developed by The Foundation for Informed Medical Decision Making) 3.) Hospital\n      for Special Surgery Knee Expectations Survey 4.)Socioeconomic Survey 5.) Access to Health\n      Care, Charleson Comorbidity Index 6.) Quality of Life SF-12v2. This survey can be done over\n      the phone or in person. It should take approximately 30-40 minutes. At the completion of the\n      baseline questionnaire, patients will be randomized into either study Decision Aid (DA)\n      (hereafter referred to as DA intervention) arm or the attention control arm. Patient\n      appointments for the DA intervention or attention control activity will be scheduled to\n      occur 2 weeks prior to the patients appointment with an orthopedic specialist (up to the\n      date of the appointment). The DA intervention (referred to as an information session in\n      patient material) will be completed by an ACTION research study interventionist (the\n      interventionist will not administer the baseline assessment). In the intervention arm,\n      patients will be shown a decision aid video entitled, Treatment Choices for Knee\n      Osteoarthritis. The patients are then given a brief education intervention called AskMe3,\n      which is a brief communication skill-building intervention developed by the Partnership for\n      Clear Health Communication. AskMe3 instructs patients 3 questions to ask their doctor: a)\n      what is my main problem b) what do I need to do c) why is it important for me to do this?\n      The completion time for the educational intervention will be approximately 1 hour. The\n      attention control arm will be conducted by the ACTION research staff. Patients will be given\n      written educational material adapted from the NIH/NIAMS publication Osteoarthritis to review\n      at his/her leisure. (A copy of the information contained in the informational pamphlet is\n      attached at end of protocol). The completion time for the attention control arm is\n      approximately 10 minutes. Follow-up procedures will occur at the following time points: 1.)\n      approximately 6 months after the participants intervention, an ACTION team staff member will\n      review their medical chart to see if the participant had knee joint replacement surgery\n      2.)12-months post intervention participants will be contacted to find out if they had knee\n      joint replacement surgery and a medical chart assessment will occur at this time as well.\n      All follow-up procedures will be administered by an ACTION research team member that was not\n      involved in the educational intervention. Participants in both the DA intervention and the\n      attention control will complete a 12-month follow-up (completed approximately 12 months post\n      intervention)survey over the phone. The survey will be comprised of the following:\n      Willingness to consider joint replacement, Hospital for Special Surgery Knee Expectations\n      Survey, Knowledge Regarding Knee OA and Joint Replacement, and a survey regarding surgery\n      for joint replacement. At the time of the 12-month follow-up, the patient's medical record\n      will be accessed to check for a joint replacement procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  African-American patient referred to orthopedic doctor\n\n          -  Age 50 or older\n\n          -  Presence of knee OA by American College of Rheumatology as evidenced by:\n\n          -  Chronic, frequent knee pain based on the NHANES questions.\n\n          -  Moderate to severe knee OA based on WOMAC index score 39.\n\n          -  Radiographic evidence of knee OA.\n\n        Exclusion Criteria:\n\n          -  Prior history of any major joint replacement.\n\n          -  Terminal Illness (e.g. end stage cancer).\n\n          -  Physician diagnosed inflammatory arthritis (i.e., rheumatoid arthritis,    connective\n             tissue disease, ankylosing spondylitis, or other seronegative sypondyloarthroplasty.)\n\n          -  Contra-indications to replacement surgery (e.g., lower extremity paralysis as result\n             of stroke).\n\n          -  Prosthetic leg\n\n          -  Cognitive impairment (e.g.,dementia)\n\n          -  No home telephone service."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851785", 
            "org_study_id": "5-R01-AR-059615-03"
        }, 
        "intervention": {
            "arm_group_label": "Decision Aid (DA) Intervention", 
            "description": "Patients randomized to the DA Intervention will watch a Knee OA Decision Aid (DA) developed by the Foundation for Informed Medical Decision Making and then receive a brief counseling session called \"AskMe3.\" The DA is a video that provides viewers with information about OA, treatment choices such as lifestyle changes, non-drug treatments, medication, injections, complementary therapies, and surgery, as well as the pros and cons of each type of treatment. The AskMe3 is a communication, skill-building intervention, which instructs patients to ask 3 questions to the doctor: 1) What is my main problem? 2) What do I need to do? 3) Why is it important for me to do this?", 
            "intervention_name": "Decision Aid (DA) Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Knee Arthroplasty", 
            "Knee Osteoarthritis", 
            "OA", 
            "disparity", 
            "joint replacement"
        ], 
        "lastchanged_date": "May 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Behavioral & Social Science Research on Understanding and Reducing Health Disparities", 
        "overall_contact": {
            "email": "Said.Ibrahim2@va.gov", 
            "last_name": "Said A Ibrahim, MD, MPH", 
            "phone": "2157467673"
        }, 
        "overall_contact_backup": {
            "email": "brandond@mail.med.upenn.edu", 
            "last_name": "Brandon D Mahler, MA", 
            "phone": "215 746 6555"
        }, 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Said A Ibrahim, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Recommendation of knee joint replacement 6 months after intervention will be assessed for all patients by chart abstraction.", 
            "measure": "Recommendation of knee joint replacement", 
            "safety_issue": "No", 
            "time_frame": "6 months after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851785"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Receipt of knee joint replacement will be assessed for all patients 12 months post-intervention initially through telephone survey and then validated by medical record review.", 
            "measure": "Receipt of knee joint replacement", 
            "safety_issue": "No", 
            "time_frame": "assessed for all patients 12 months post-intervention"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}