{
    "clinical_study": {
        "@rank": "120959", 
        "arm_group": [
            {
                "arm_group_label": "Part A (Adults): Cohort A1", 
                "arm_group_type": "Experimental", 
                "description": "One oral dose of ~3x10^4 cfu WRSS1(10 participants) or placebo (3 participants)"
            }, 
            {
                "arm_group_label": "Part A (Adults): Cohort A2", 
                "arm_group_type": "Experimental", 
                "description": "Three oral doses of ~3x10^5 cfu WRSS1(10 participants) or placebo (3 participants)"
            }, 
            {
                "arm_group_label": "Part A (Adults): Cohort A3", 
                "arm_group_type": "Experimental", 
                "description": "Three oral doses of ~3x10^6 cfu WRSS1(10 participants) or placebo (3 participants)"
            }, 
            {
                "arm_group_label": "Part B (Children): Cohort B1", 
                "arm_group_type": "Experimental", 
                "description": "One oral dose of ~3x10^3 cfu WRSS1(12 participants) or placebo (4 participants)"
            }, 
            {
                "arm_group_label": "Part B (Children): Cohort B2", 
                "arm_group_type": "Experimental", 
                "description": "Three oral doses of ~3x10^4 cfu WRSS1(12 participants) or placebo (4 participants)"
            }, 
            {
                "arm_group_label": "Part B (Children): Cohort B3", 
                "arm_group_type": "Experimental", 
                "description": "Three oral doses of ~3x10^5 cfu WRSS1(12 participants) or placebo (4 participants)"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a research study about an experimental (investigational) oral Shigella sonnei\n      (WRSS1). WRSS1 is a live vaccine that is being made to prevent disease from Shigella, which\n      causes bloody, watery diarrhea. Infants and children living in developing countries\n      experience the greatest consequences of this disease. The purpose of this study is to find a\n      dose of the vaccine that is safe, tolerable, and develops an immune response. About 39\n      healthy adults, ages 18-39, and 48 healthy children, ages 5-9, will participate in this\n      study. Once the vaccine is proven safe and tolerable in adults, then it will be tested in\n      the children. This study will require volunteers to stay in the research facility for\n      several nights for the first dose; they will not be required to stay overnight for the\n      second and third doses. Participants will be assigned to receive 1 of 3 vaccine dose levels\n      by mouth. Study procedures include: stool samples, blood samples and documenting side\n      effects. Participants will be involved in study related procedures for about 8 months."
        }, 
        "brief_title": "Safety Study of Live Shigella Vaccine in Bangladeshi Adults and Children", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diarrhea", 
        "condition_browse": {
            "mesh_term": "Diarrhea"
        }, 
        "detailed_description": {
            "textblock": "This is a single site, double-blind, randomized, placebo-controlled, dose-escalation,\n      age-descending study that will start testing the vaccine in healthy adults and move\n      subsequently into school-age children.  The study is designed as 2 parts, each part\n      comprising 3 cohorts. The cohort receiving the lowest dose in Parts A and B will receive\n      only one administration of vaccine or placebo; the subsequent two higher dose cohorts in\n      Parts A and B will receive three administrations of vaccine or placebo. In each cohort, the\n      first dose and immediate safety evaluation will be conducted at the icddr,b Inpatient Unit,\n      where the participants will be admitted for observation for 72 hours.  Follow-up visits for\n      participants in A1 and B1 will take place on an outpatient basis at the Mirpur Field Office.\n      Second and third vaccinations within A2, A3, B2, and B3 cohorts and all follow-up visits\n      will take place on an outpatient basis at the Mirpur Field Office. Before enrolling\n      participants in subsequent cohorts to receive a higher vaccine dose, or to move to the lower\n      age group, the safety data from the previous cohort(s) (through Study Day 7) will be\n      evaluated and reviewed by the Internal Protocol Safety Team (IPST) comprised of the study\n      physician, the Medical Monitor from GVK, the principal investigator, and the Medical Monitor\n      from PVS.  Upon completion of the last adult cohort, the (DSMB -an advisory body to the\n      Ethical Review Committee) will convene to review the cumulative safety data and IPST\n      recommendation, and determine whether to proceed to Part B (children). Adverse events (AE)s\n      will be graded according to standardized criteria. The immunogenicity outcome measures of\n      interest include serum IgG and IgA antibodies by Antibodies in Lymphocyte Supernatant (ALS)\n      assay against S. sonnei2a LPS, shedding profile of WRSS1, and vaccine-specific mucosal IgA\n      responses.\n\n      The proposed study builds upon successful preliminary observations with this vaccine in the\n      US, Israel and Thailand. While secondary objectives include studying the immunogenicity of\n      the WRSS1 vaccine, the primary goal of the current trial is to establish a clear safety\n      profile for the WRSS1 vaccine in adults and children 5-9 years old.The primary objective of\n      the study is to evaluate the safety and tolerability of the vaccine; the secondary objective\n      is to evaluate vaccine immunogenicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male or female adults from 18-39 years old, inclusive\n\n          -  General good health as determined by the screening evaluation no greater than 30 days\n             before admission\n\n          -  Properly informed about the study, able to understand it and sign the informed\n             consent form\n\n          -  Normal bowel habits (< 3 grade 1 or2 stools each day; ≥ 1 grade 1 or 2 stools every 2\n             days)\n\n          -  Free of obvious health problems as established by medical history and clinical\n             examination before entering into the study.\n\n          -  Available for the entire period of the study and reachable by study staff throughout\n             the entire follow-up period\n\n          -  Females of childbearing potential who are willing to take a serum pregnancy test at\n             screening and urine pregnancy tests before each vaccination. Pregnancy tests must be\n             negative before each vaccination. Females of childbearing potential must agree to use\n             an efficacious hormonal or barrier method of birth control during the study.\n             Abstinence is also acceptable.\n\n          -  Signed Informed Consent\n\n        Exclusion Criteria:\n\n          -  Presence of a significant medical or psychiatric condition that in the opinion of the\n             Investigator precludes participation in the study\n\n          -  Known infection with Hep C or HIV\n\n          -  History of congenital abdominal disorders, intussusception, abdominal surgery or any\n             other congenital disorder.\n\n          -  Participation in research involving another investigational product (defined as\n             receipt of investigational product) 30 days before planned date of first vaccination\n             or concurrently participating in another clinical study, at any time during the study\n             period, in which the participant has been or will be exposed to an investigational or\n             a non-investigational product\n\n          -  Clinically significant abnormalities on physical examination\n\n          -  Clinically significant abnormalities in screening hematology, serum chemistry, or\n             urinalysis as determined by the PI or the PI in consultation with the Study Physician\n\n          -  History of febrile illness within 48 hours prior to vaccination\n\n          -  Known or suspected impairment of immunological function based on medical history and\n             physical examination\n\n          -  Prior receipt of any Shigella vaccine\n\n          -  Fever at the time of immunization. Fever is defined as a temperature ≥ 37.5C (99.5F)\n             on axillary, oral, or tympanic measurement\n\n          -  Clinical evidence of active gastrointestinal illness\n\n          -  Prior receipt of a blood transfusion or blood products, including immunoglobulins\n\n          -  Presence of any significant systemic disorder (cardiovascular, pulmonary, hepatic,\n             renal, gastrointestinal, endocrine, immunological, dermatological, neurological,\n             cancer or autoimmune disease) as determined by medical history and/or physical\n             examination which would endanger the participant's health or is likely to result in\n             non-conformance to the protocol.\n\n          -  History of any neurologic disorders or seizures.\n\n          -  Acute disease at the time of enrolment\n\n          -  Evidence of current excessive alcohol consumption\n\n          -  Evidence of current illicit drug use or drug dependence\n\n          -  Current use of iron or zinc supplements within the past 7 days; current use of\n             antacids (H2 blockers, omeprazol, OTC agents) or immunosuppressive drug\n\n          -  Allergy to quinolone, sulfa, and penicillin classes of antibiotics\n\n          -  History of any of the following conditions within the past 10 years:\n\n               1. Arthritis (two or more episodes of joint pain and swelling)\n\n               2. Gastrointestinal disease (diagnosed by a doctor as having irritable bowel\n                  disease, Crohn's disease, ulcerative colitis (biopsy confirmed), celiac disease,\n                  stomach or intestinal ulcers\n\n               3. Dyspepsia (indigestion or heartburn requiring medication more than once per\n                  week)\n\n               4. History of gallbladder disease\n\n               5. History of chronic heart disease\n\n          -  Any conditions which, in the opinion of the investigator, might jeopardize the safety\n             of study participants or interfere with the evaluation of the study objectives\n\n          -  Receipt of antimicrobial drugs for any reason or a fever ≥ 38C within 7 days before\n             vaccination\n\n          -  History of diarrhea during the 7 days before vaccination.\n\n          -  Has any household member(s) who is immunocompromised or under the age of 2 years old."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "39 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "87", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813071", 
            "org_study_id": "VAC 008", 
            "secondary_id": "PR-12054"
        }, 
        "intervention": {
            "arm_group_label": [
                "Part A (Adults): Cohort A1", 
                "Part A (Adults): Cohort A2", 
                "Part A (Adults): Cohort A3", 
                "Part B (Children): Cohort B1", 
                "Part B (Children): Cohort B2", 
                "Part B (Children): Cohort B3"
            ], 
            "intervention_name": "WRSS1", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Enterobacteriaceae Infections", 
            "Gram-Negative Bacterial Infections", 
            "Bacterial Infections", 
            "Gastroenteritis", 
            "Gastrointestinal Diseases", 
            "Digestive System Diseases", 
            "Intestinal Diseases", 
            "Shigellosis"
        ], 
        "lastchanged_date": "August 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dhaka", 
                    "country": "Bangladesh"
                }, 
                "name": "Icddr,B"
            }, 
            "investigator": {
                "last_name": "Rubhana Raqib, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Bangladesh"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Randomized, Double-Blinded, Placebo-controlled, Dose-Escalation, Age-Descending Study to Assess the Safety and Tolerability of Live Attenuated, Oral Shigella WRSS1 Vaccine in Bangladeshi Adults and Children", 
        "overall_contact": {
            "email": "rubhana@icddrb.org", 
            "last_name": "Rubhana Raqib, PhD", 
            "phone": "880-2-8860523-32 Ext:2404"
        }, 
        "overall_official": {
            "affiliation": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
            "last_name": "Rubhana Raqib, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Bangladesh: icddr,b Ethical Review Committee (ERC)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of Serious adverse events (SAEs)", 
                "safety_issue": "Yes", 
                "time_frame": "6 months after the 3rd vaccination"
            }, 
            {
                "measure": "Number of Adverse events leading to withdrawal", 
                "safety_issue": "Yes", 
                "time_frame": "6 months after 3rd vaccination"
            }, 
            {
                "description": "Solicited reactogenicity includes loose stool, diarrhea, nausea, vomiting, generalized myalgia\t, malaise, abdominal pain, abdominal cramps, headache, bloating, constipation, fever, arthralgia, chills, dysentery, decreased appetite,excess flatulence, and reactive arthritis within one week after each vaccination. To be analyzed by severity and duration.", 
                "measure": "Number of solicited systemic and gastro-intestinal reactions", 
                "safety_issue": "Yes", 
                "time_frame": "7 days after the first vaccination; 3 days after the second and third vaccination, as applicable"
            }, 
            {
                "measure": "any unsolicited AEs and SAEs judged as having a reasonable possibility that the study product caused the event", 
                "safety_issue": "Yes", 
                "time_frame": "6 months after the 3rd vaccination"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813071"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Antibody Lymphocyte Supernatant (ALS) assays and serology will be performed to assess the systemic and mucosal immunogenicity of the vaccine. Microbiology will be utilized to assess the shedding pattern of WRSS1.", 
            "measure": "Immunogenicity", 
            "safety_issue": "No", 
            "time_frame": "Baseline through 28 days (Cohorts A1/B1) or 84 days (Cohorts A2/A3/B2/B3) post-vaccination"
        }, 
        "source": "PATH", 
        "sponsors": {
            "collaborator": {
                "agency": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "PATH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}