{
    "clinical_study": {
        "@rank": "137980", 
        "arm_group": {
            "arm_group_label": "Biopsies", 
            "arm_group_type": "Other", 
            "description": "Intestinal biopsies were taken in patients who underwent endoscopy."
        }, 
        "brief_summary": {
            "textblock": "Investigating which receptors are involved in nutient sensing of enteroendocrine cells and\n      on nerve endings, gives further knowledge on the kind of nutrients responsible for the\n      secretion of gut hormones involved in satiety signalling. So far only little is know about\n      the distribution of potential nutient sensing receptors along the gastrointestinal tract.\n      The investigators are interested in the intestinal parts which highly secrete CCK and GLP-1.\n      By comparing these tissues, it is expected to further elucidate which receptors are\n      important for satiety signalling in the intestine.\n\n      Having this information gives rise to further reseach on how these receptors stimulate the\n      secretion of gut hormones. Moreover, knowing which receptors are involved in satiety\n      signalling, gives oppertunity for targeting these receptors to increase satiety and\n      influencing food intake.\n\n      The investigators aim to investigate the distribution of the above mentioned receptors, in\n      the following referred to as 'nutrient sensing receptors', which have been suggested to be\n      involved in satiety signalling, throughout the intestinal tract. For these receptors the\n      gene expression, localisation and protein expression will be determined at different\n      locations. This will be measured in intestinal mucosal biopsies of two locations in the\n      duodenum, in the terminal ileum, the ascending colon, the transverse colon and the\n      descending colon."
        }, 
        "brief_title": "Identification of Nutrient Receptors Gastrointestinal Tract", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Distribution of Nutrient Receptors Studied in Intestinal Tissue Obtained Via Endoscopy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria for duodenal biopsies:\n\n          -  Step 1 (patients asked for participation):\n\n               1. Patients (male and female between 18 and 65 years) referred for upper GI\n                  endoscopy (because of functional complaints)\n\n               2. Based on medical history and previous examination, no objection arises for\n                  taking extra biopsies during the gastroduodenoscopy.\n\n          -  Step 2 (patients agreed to participate and in whom biopsies will be taken) 1)\n             Patients with no relevant endoscopic abnormalities (gastroduodenoscopy): patients\n             without gastric or duodenal ulcers/polyps/lesions suspect for malignancy and\n             esophageal lesions or varices.\n\n        Inclusion criteria for ileal and colon biopsies:\n\n          -  Step 1 (patients asked for participation):\n\n        Patients (male and female between 18 and 65 years) referred for colonoscopy (because of\n        screening for colorectal cancer or follow up of colonic polyps) Based on medical history\n        and previous examination, no objection arises for taking extra biopsies during the\n        colonoscopy\n\n          -  Step 2 (patients agreed to participate and in whom biopsies will be taken) Patients\n             with no relevant endoscopic abnormalities (colonoscopy): patients without ileal\n             and/or colonic ulcers/polyps/diverticula and lesions suspect for malignancy Ileum can\n             be reached during colonoscopy\n\n        Exclusion criteria for duodenal and ileal colon biopsies:\n\n          1. History of severe cardiovascular, gastrointestinal/ hepatic,\n             hematological/immunologic, metabolic/nutritional disease and/or laboratory\n             assessments which might limit participation in the study. The severity of the disease\n             (major interference with the execution of the experiment or potential influence on\n             the study outcomes) will be decided by the principal investigator.\n\n          2. Use of medication, which could interfere with normal coagulation (anticoagulants,\n             antiplatelet drugs).\n\n          3. Major abdominal surgery interfering with gastrointestinal function (uncomplicated\n             appendectomy, cholecystectomy and hysterectomy allowed, and other surgery upon\n             judgement of the principle investigator)\n\n          4. Excessive alcohol consumption (>20 alcoholic consumptions per week)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051881", 
            "org_study_id": "NL39168.068.12"
        }, 
        "intervention": {
            "arm_group_label": "Biopsies", 
            "intervention_name": "Taking intestinal biopsies", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 30, 2014", 
        "number_of_arms": "1", 
        "official_title": "The Identification and Spatial Distribution of Different Nutrient Receptors Along the Gastrointestinal (GI) Tract", 
        "overall_official": {
            "affiliation": "Maastricht University Medical Center", 
            "last_name": "Prof Masclee, MD,PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Measurements of the expression of receptors with quantitative reverse transcription polymerase chain reaction (q-PCR) in mucosal biopsies of the duodenum, terminal ileum and colon.", 
            "measure": "Measurements of the expression of receptors with quantitative reverse transcription polymerase chain reaction (q-PCR) in mucosal biopsies of the duodenum, terminal ileum and colon.", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051881"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measurements of the location of the receptors with immunohistological techniques in mucosal biopsies of the duodenum, terminal ileum and colon.", 
                "measure": "Measurements of the location of the receptors with immunohistological techniques in mucosal biopsies of the duodenum, terminal ileum and colon.", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Measurements of protein expression in mucosal biopsies of the duodenum, terminal ileum and colon.", 
                "measure": "Measurements of protein expression in mucosal biopsies of the duodenum, terminal ileum and colon.", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}