{
    "clinical_study": {
        "@rank": "142972", 
        "arm_group": {
            "arm_group_label": "Study Group", 
            "arm_group_type": "Experimental", 
            "description": "Participants age 9 to 17 years will receive a dose of Quadrivalent Influenza Vaccine"
        }, 
        "brief_summary": {
            "textblock": "The aim of the study is to describe the immunogenicity and safety of the new formulation of\n      QIV for the 2013-2014 season in the Northern Hemisphere (NH) in subjects aged 9 to 17 years\n      in Taiwan\n\n      Primary Objective:\n\n        -  To describe the immunogenicity of the QIV (split-virion, inactivated) NH seasonal\n           formulation\n\n      Secondary Objective:\n\n        -  To describe the safety of the QIV (split-virion, inactivated) NH seasonal formulation"
        }, 
        "brief_title": "Study of a Quadrivalent Influenza Vaccine Administered Via the Intramuscular Route in Children and Adolescents in Taiwan", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "Study participants will be vaccinated with one dose of the QIV (split-virion, inactivated)\n      NH 2013-2014 formulation by the intramuscular route or deep subcutaneous. Immunogenicity\n      will be assessed at baseline (Day 0) and 21 days after injection; they will also be\n      followed-up for safety for 21 days after injection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 9 to 17 years on the day of inclusion\n\n          -  Assent form (AF) and/or informed consent form (ICF) have been signed and dated by the\n             subject according to each site requirements, and ICF has been signed and dated by the\n             parent(s) or another legally acceptable representative(s) and by an independent\n             witness if applicable\n\n          -  Subject and parent/legally acceptable representative are able to attend all scheduled\n             visits and to comply with all trial procedures.\n\n        Exclusion Criteria:\n\n          -  Subject is pregnant (or positive urine pregnancy test), or lactating, or of\n             childbearing potential (to be considered of non-childbearing potential, a female must\n             be post-menopausal for at least 1 year, surgically sterile, or using an effective\n             method of contraception or abstinence from at least 4 weeks prior to vaccination and\n             until at least 4 weeks after vaccination)\n\n          -  Participation at the time of study enrollment or in the 4 weeks preceding the trial\n             vaccination or planned participation during the present trial period in another\n             clinical trial investigating a vaccine, drug, medical device, or medical procedure\n\n          -  Receipt of any vaccine in the 4 weeks preceding the trial vaccination or planned\n             receipt of any vaccine in the 3 weeks following trial vaccination\n\n          -  Vaccination against influenza in the previous 12 months if administered in the\n             context of a clinical trial or in the previous 6 months if administered in the\n             context of a flu vaccination campaign\n\n          -  Receipt of immune globulins, blood or blood-derived products in the past 3 months\n\n          -  Known or suspected congenital or acquired immunodeficiency; or receipt of\n             immunosuppressive therapy, such as anti-cancer chemotherapy or radiation therapy,\n             within the preceding 6 months; or long-term systemic corticosteroid therapy\n             (prednisone or equivalent for more than 2 consecutive weeks within the past 3 months)\n\n          -  Self-reported history of seropositivity for Human Immunodeficiency Virus (HIV),\n             Hepatitis B, or Hepatitis C, after questioning\n\n          -  Known systemic hypersensitivity to eggs, chicken proteins, neomycin, formaldehyde and\n             octoxynol-9, or to any of the vaccine components, or history of a life-threatening\n             reaction to the vaccine used in the study or to a vaccine containing any of the same\n             substances\n\n          -  Known or suspected thrombocytopenia, contraindicating intramuscular vaccination based\n             on investigator's judgment\n\n          -  Bleeding disorder, or receipt of anticoagulants in the 3 weeks preceding inclusion,\n             contraindicating intramuscular vaccination upon investigator's judgment\n\n          -  Deprived of freedom by an administrative or court order, or in an emergency setting,\n             or hospitalized involuntarily\n\n          -  Current alcohol abuse or drug addiction\n\n          -  Chronic illness that, in the opinion of the investigator, is at a stage where it\n             might interfere with trial conduct or completion\n\n          -  Moderate or severe acute illness/infection (according to investigator judgment) on\n             the day of vaccination or febrile illness (temperature ≥38.0°C). A prospective\n             subject should not be included in the study until the condition has resolved or the\n             febrile event has subsided\n\n          -  Identified as a family member (i.e., parent, spouse, natural or adopted child) of the\n             Investigator or employee with direct involvement in the proposed study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967784", 
            "org_study_id": "GQM09", 
            "secondary_id": "U1111-1127-7693"
        }, 
        "intervention": {
            "arm_group_label": "Study Group", 
            "description": "0.5 mL, Intramuscular", 
            "intervention_name": "Quadrivalent Influenza Vaccine (split virion, inactivated)", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Influenza", 
            "Quadrivalent Inactivated Influenza Vaccine"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "link": [
            {
                "url": "http://www.sanofipasteur.com"
            }, 
            {
                "url": "http://www.sanofi.com"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Taipei", 
                        "country": "Taiwan", 
                        "zip": "100"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taoyuan", 
                        "country": "Taiwan", 
                        "zip": "33342,"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immunogenicity and Safety of a Quadrivalent Influenza Vaccine Administered Via the Intramuscular Route in Children and Adolescents in Taiwan", 
        "overall_official": {
            "affiliation": "Sanofi Pasteur SA", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Taiwan : Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Immunogenicity assessed by hemagglutination inhibition (HAI) assay for each vaccine strain. Seroprotection defined as a titer ≥40 (1/dil) on Day 0 and Day 21; Seroconversion defined as a titer <10 (1/dil) on Day 0 and post injection titer  ≥40 (1/dil) on Day 21", 
            "measure": "Percentage of participants with seroprotection and seroconversion post vaccination with Quadrivalent Influenza Vaccine", 
            "safety_issue": "No", 
            "time_frame": "Day 21 post vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967784"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Solicited Injection Site Reactions: Pain, Erythema, Swelling, Induration, and Ecchymosis. Solicited Systemic Reactions: Fever (Temperature), Headache, Malaise, Myalgia, Shivering", 
            "measure": "Number and percentage of participants reporting solicited injection site reactions, solicited systemic reactions, unsolicited systemic reactions, and serious adverse events occurring throughout the trial", 
            "safety_issue": "No", 
            "time_frame": "Day 0 up to 21 days post vaccination"
        }, 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi Pasteur, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}