{
    "clinical_study": {
        "@rank": "3007", 
        "arm_group": [
            {
                "arm_group_label": "RIPC group", 
                "arm_group_type": "Experimental", 
                "description": "Patients assigned to this arm will go through a remote ischaemic preconditioning (RIPC)protocol"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients assigned to this arm will not receive the intervention, however the protocol will be applied to a wooden block in order to maintain blinding to relatives and investigators."
            }
        ], 
        "brief_summary": {
            "textblock": "Surgical correction of congenital heart defects in children requires the utilization of\n      cardiopulmonary bypass, a technique that temporarily substitutes heart and lung functions\n      during surgery. During this process the patient´s circulation is controlled by a bypass\n      machine which provides several functions:\n\n        1. Controls the patient's blood flow by pumping of blood in the patient's body.\n\n        2. Controls the correct oxygen levels in the patient's blood.\n\n        3. Regulates the temperature and fluid level of the blood. This process triggers negative\n           responses in the heart and throughout the whole body, potentially resulting in injury\n           to the heart and other organs such as brain, kidneys and lungs.\n\n      Remote ischaemic preconditioning (RIPC) describes a procedure that could potentially reduce\n      the injury to heart muscle during cardiac surgery.  The procedure consists of the inflation\n      of a blood pressure cuff on the child's leg for three 5 minute cycles. This process acts by\n      briefly reducing blood flow to the leg muscle, which will then activate the body´s own\n      protective mechanisms and thereby reduce heart injury.\n\n      Several animal studies have been used to help the understanding of the mechanisms behind\n      this process, and trials in human adults have showed optimistic results; however evidence\n      regarding the paediatric population is limited and necessary since children present\n      different basal profiles, risks and requirements.\n\n      The investigators propose a randomized clinical trial assessing the efficacy of RIPC to\n      provide protection against injury to the heart and other organs in children going through\n      cardiac surgery using CPB at the Royal Hospital for Sick Children. The research project will\n      have a translational approach, integrating basic molecular mechanisms to clinical outcome.\n      The investigators hope it will allow the understanding and utilisation of the patient´s own\n      protective mechanisms, reducing CPB-related injury and ultimately improving patient outcome."
        }, 
        "brief_title": "Remote Ischaemic Preconditioning in Children Undergoing Cardiac Surgery", 
        "condition": "Ischaemic Reperfusion Injury", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Reperfusion Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children undergoing cardiac surgery for correction of congenital heart defects\n             utilizing cardiopulmonary bypass and cold blood cardioplegia strategy of myocardial\n             protection.\n\n          -  Children whose parents understand the child's condition, the purpose of the study and\n             are willing to participate.\n\n        Exclusion Criteria:\n\n          -  Children whose parents either are unwilling or do not have sufficient   understanding\n             of the study.\n\n          -  Emergency operations, where there is insufficient time to establish the study\n             protocol.\n\n          -  Premature children presenting a corrected gestational age under 35 weeks.\n\n          -  Presence of extracardiac abnormalities, apart from cases of Down and DiGeorge\n             syndromes which will be included.\n\n          -  Patients with known viral blood infections (e.g. HIV, Hepatitis B) or severe\n             congenital infection.\n\n          -  Patients with severe preoperative brain injury."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680601", 
            "org_study_id": "GN12KH253"
        }, 
        "intervention": [
            {
                "arm_group_label": "RIPC group", 
                "description": "RIPC will be performed by 3 cycles of 5 minute leg ischaemia induced by inflation of a blood pressure cuff to 40 mmHg above the patient's systolic pressure. This protocol will be performed at two phases: 24 hours before surgery and during anaesthesia immediately prior to surgery.", 
                "intervention_name": "Remote ischaemic preconditioning (RIPC)", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Control", 
                "intervention_name": "Placebo", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 18, 2013", 
        "location": {
            "contact": {
                "email": "m.verdesoto-rodriguez.1@research.gla.ac.uk", 
                "last_name": "Maribel C Verdesoto"
            }, 
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "zip": "G3 8SJ"
                }, 
                "name": "Royal Hospital for Sick Children - Yorkhill"
            }, 
            "investigator": {
                "last_name": "Maribel C Verdesoto", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Remote Ischaemic Preconditioning in Cardiac Dysfunction and End-organ Injury Following Cardiac Surgery With Cardiopulmonary Bypass in Children.", 
        "overall_contact": {
            "email": "m.verdesoto-rodriguez.1@research.gla.ac.uk", 
            "last_name": "Maribel C Verdesoto, Medic", 
            "phone": "+44 07504783528"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom - Scotland: NHS Greater Glasgow and Clyde, Research & Development", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Echocardiography assessment will take place before surgery, 24 and 48 hours after surgery. Blood markers of cardiac injury: B-type natriuretic peptide and Troponin will be measured before surgery, immediately after surgery, 24 and 48 hours after surgery in order to establish changes in the markers between the mentioned pre and post-operative time points.", 
            "measure": "Measurement of the final cardiac injury after cardiopulmonary bypass assessed by markers of cardiac injury and echocardiography.", 
            "safety_issue": "No", 
            "time_frame": "Pre and post operatively (immediately before and after surgery, 24 and 48 hours after surgery)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680601"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Glasgow", 
            "investigator_full_name": "Maribel Verdesoto", 
            "investigator_title": "PhD student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Cardiac tissue will be obtained only from patients who require tissue excision as part of the surgical procedure. Protein and mRNA expression will be assessed after extraction.", 
                "measure": "Protein and mRNA expression in the cardiac tissue related to the preconditioning process.", 
                "safety_issue": "No", 
                "time_frame": "Expression assessed at the time of tissue extraction"
            }, 
            {
                "description": "Blood markers (creatinin, cystatin C, Neutrophil gelatinase associated lipocalin,cGMP and Phosphodiesterase 5)will be measured before surgery, immediately after surgery, 24 and 48 hours after surgery in order to establish changes in the markers between the mentioned pre and post-operative time points.", 
                "measure": "End organ damage assessment by measurement of markers relevant to lung and kidney function and evaluate a possible benefit from preconditioning.", 
                "safety_issue": "No", 
                "time_frame": "Pre and post operatively (immediately before and after surgery, 24 and 48 hours after surgery)"
            }, 
            {
                "description": "Inflammatory blood markers (MDA, isoprostanes, NO metabolites, Cytokines, addhession molecules, among others)will be measured before surgery, immediately after surgery, 24 and 48 hours after surgery in order to establish changes in the markers between the mentioned pre and post-operative time points", 
                "measure": "Systemic immune response assessment by measurement of inflammatory mediators such as cytokines and nitric oxide metabolites.", 
                "safety_issue": "No", 
                "time_frame": "Pre and postoperatively (immediately before and after surgery, 24 and 48 hours after surgery)"
            }
        ], 
        "source": "NHS Greater Glasgow and Clyde", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NHS Greater Glasgow and Clyde", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}