{
    "clinical_study": {
        "@rank": "47092", 
        "arm_group": {
            "arm_group_label": "magnesium intake categories", 
            "description": "comparators: categories of magnesium intake except lowest category of magnesium intake , controls: lowest category of magnesium intake"
        }, 
        "brief_summary": {
            "textblock": "Magnesium is an essential mineral found in many foods; rich sources include whole grains,\n      green leafy vegetables, coffee, and  legumes. Magnesium is a critical cofactor in >300\n      enzymatic reactions, including those related to energy metabolism. Reduced magnesium intake\n      and serum concentrations have been detected, both cross-sectionally and prospectively,in\n      type 2 diabetes and insulin resistance, hypertension, dyslipidemia, and cardiovascular\n      diseases.\n\n      Different studies have reported inadequate magnesium intake and low serum magnesium\n      concentrations may correlated also with metabolic syndrome, defined as a cluster of\n      metabolic disorders including obesity, hypertension, dyslipidemia and impaired glucose\n      tolerance or diabetes mellitus.  Previous studies on this subject, however, reported\n      contradicting results. Some investigations reported inadequate magnesium intake and low\n      serum magnesium concentrations while others did not.\n\n      To our knowledge, the epidemiological evidence on the relation between dietary magnesium\n      intake and risk of metabolic syndrome has not yet been summarized.Therefore, the\n      investigators will perform a systematic review and dose-response meta-analysis to assess the\n      association between dietary and circulating magnesium level and risk of metabolic syndrome."
        }, 
        "brief_title": "Magnesium and Metabolic Syndrome: A Dose-response Meta-analysis", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Metabolic Syndrome X", 
            "Insulin Resistance Syndrome X", 
            "Metabolic Cardiovascular Syndrome", 
            "Dysmetabolic Syndrome X"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Insulin Resistance", 
                "Metabolic Syndrome X", 
                "Microvascular Angina"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Increasing evidence has suggested inadequate magnesium intake and low serum\n      magnesium concentrations may correlated with metabolic syndrome. However, whether or not\n      dietary or circulating magnesium at usual intakes or concentrations influences risk of\n      metabolic syndrome is inconsistent\n\n      Objective:To our knowledge, the epidemiological evidence on the relation between dietary\n      magnesium intake and risk of metabolic syndrome has not yet been summarized.Therefore, to\n      improve evidence-based guidance for dietary guidelines, the investigators will perform a\n      systematic review and dose-response meta-analysis to assess the association between dietary\n      and circulating magnesium level and risk of metabolic syndrome.\n\n      Design: The planning, conduct and  reporting of the  proposed meta-analyses will follow\n      Preferred Reporting Items for Systematic reviews and Meta-Analyses (PRISMA) guidelines.\n\n      Data search and screening: The PubMed, Cochrane CENTRAL, and EMBASE databases via Elsevier\n      will be searched using appropriate search terms.\n\n      Study selection: Published articles will be included: Randomized, controlled studies,\n      case-control studies, cross-sectional studies and cohort studies. All studies enrolled\n      adults (age 18 years) and reported depression as the outcome of interest and magnesium\n      intake or serum magnesium concentration as a risk factor or intervention. They reported\n      adjusted risk ratios, including odds ratios, relative risks, hazard ratios with 95%\n      confidence intervals (CIs), or they reported sufficient data to calculate these values for 3\n      or more quantitative categories of dietary magnesium intake levels. They reported risk\n      ratios with metabolic syndrome criteria according to the National Cholesterol Education\n      Panel  (NCEP), modified NCEP, American Heart Association/National Heart Lung and Blood\n      Institute , and harmonized definition . The investigators selected articles written in\n      English that were published in their entirety.\n\n      Data extraction: Titles and/or abstracts of studies retrieved using the search strategy will\n      be screened independently by two review investigators to identify studies that potentially\n      meet the inclusion criteria outlined above. The full text of these potentially eligible\n      studies will be retrieved and independently assessed for eligibility by two investigators\n      with disagreements being resolved by consensus. Data will be extracted from\n      multivariate-adjusted models.\n\n      Extracted information will included: first author's surname, publication year, name of the\n      cohort study, study location (nation), years of follow-up (in case of cohort study design),\n      sex, age, sample size (prevalence of metabolic syndrome and total number of participants),\n      dietary magnesium intake(mg/day), serum magnesium concentration, covariates adjusted for in\n      the multivariable analysis, and risk ratios with their 95% confidence intervals for each\n      category of dietary magnesium intake and serum magnesium concentrations. The investigators\n      will extract risk ratios that reflect the greatest degree of adjustment for potential\n      confounders. The study  investigator will assess the risk of bias in included studies using\n      a tool for assessing the risk of bias for nonrandomized studies (RoBANs) which contain the\n      following eight domains: comparability of groups, selection of participants,  confounding\n      variables, measurement of exposure, blinding of outcome assessment, adequacy of outcome\n      assessment, incomplete outcome data and selective outcome reporting.\n\n      Domains of RoBANs have the following characteristics:\n\n      Comparability of groups: Selection bias caused by the inadequate selection of comparable\n      groups.\n\n      Selection of participants: Selection bias caused by the inadequate selection of\n      participants.\n\n      Measurement of exposure: Performance bias caused by the inadequate confirmation and\n      consideration of confounding variable.\n\n      Blinding of outcome assessments: Detection bias caused by the inadequate blinding of outcome\n      assessments.\n\n      Incomplete outcome data: Attrition bias caused by the inadequate handling of incomplete\n      outcome data.\n\n      Selective outcome reporting: Reporting bias caused by the selective reporting of outcome.\n\n      Adequacy of outcome assessments: Performance bias caused by the inadequate confirmation of\n      outcomes.\n\n      RoBANS was developed to be used for the assessment of all study designs except for\n      randomized controlled studies. RoBANS includes criteria for judging the risk of bias for\n      each domain. Any discrepancies will be checked with the study investigator. A final copy of\n      the form from each trial will be checked with the appropriate trial investigator for\n      verification.\n\n      Outcomes: The investigators will perform a two stage random-effects dose-risk meta-analysis\n      to examine a linear dose-response relationship between dose of magnesium intake and\n      metabolic syndrome using a generalized least-squares method taking into account random\n      effects. This method constructs a covariance estimate for dose-specific log relative risks\n      (RRs) within each study and then estimates the dose-response relation, accounting for\n      between- and within-study variation. Reported hazard ratios and odds ratios were assumed to\n      approximate RRs.\n\n      For the dose-response meta-analysis, The investigators will generalized least-squares\n      regression (GLST), which take into account the correlation between estimates for different\n      expose level, to compute study-specific slopes. This method requires that the number of\n      cases and controls (or person-years) and the RR with its variance estimate for at least\n      three quantitative exposure categories were known. For studies that dose not provide this\n      information, the investigators will estimate the dose-response slopes using\n      variance-weighted least-squares regression (VWLS). Both the methods (GLST and VWLS) required\n      median or mean intake for each category of intake level. For studies that report the\n      concentrations as ranges of magnesium intake  only, the investigators will estimate the\n      midpoint in each category by calculating the average of the lower and upper bound. If the\n      upper boundary for the highest category is not provided, the investigators will assume that\n      the boundary has the same amplitude as the adjacent category. When the lowest category is\n      open-ended, the investigators will set the lower boundary to the same amplitude as the\n      adjacent category. In the case of different categorizations of magnesium intake and serum\n      concentrations across studies, the investigators will choose the lowest level as the\n      reference category. Dose responses of dietary magnesium intake will be standardized based on\n      unweighted median differences between the highest and lowest quartile category medians\n      across all studies.\n\n      For the meta-analysis, the statistical heterogeneity between the studies will be assessed\n      using the Q and I-squared statistics. For the Q statistic, heterogeneity was considered\n      present if p < 0.1. The investigators will define low, moderate and high heterogeneity as\n      I-squared values of 25%, 50% and 75%, respectively. Publication bias will be evaluated using\n      Begg's test. In the presence of publication bias, the P values for  Begg's test are less\n      than 0.05. The investigators will conduct sensitivity analyses to evaluate potential sources\n      of heterogeneity in the analyses. The investigators will conduct subgroup meta-analyses\n      according to the study design (cross-sectional study, cohort cohort or nested case-control\n      study), study quality, definition of metabolic syndrome, gender, age, and geographic area of\n      the study"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Dietary studies in humans 18 years old and older\n\n          -  Randomized controlled study, Cohort study, Nested case-control study, Case-control\n             study, Cross-sectional study\n\n          -  The exposure of interest is magnesium intake (mg/day) or serum magnesium\n             concentration(mmol/L, mg/dL)\n\n        Exclusion Criteria:\n\n          -  Non-human studies\n\n          -  Authors did not make serum magnesium concentration measurement;\n\n          -  The outcome values can not be used for meta-analysis\n\n          -  Duplicated articles.\n\n          -  Studies are not published as full reports, such as conference abstracts and letters\n             to editors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "General adult population"
            }
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151227", 
            "org_study_id": "SC14EISI0086"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Meta-Analysis", 
            "Metabolic Syndrome", 
            "Magnesium", 
            "Dose Response Effect", 
            "Systematic Review"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "number_of_groups": "1", 
        "official_title": "Association of Dietary Magnesium Intake and Circulating Magnesium Concentration With Metabolic Syndrome: A Dose-response Meta-analysis", 
        "overall_contact": {
            "email": "kolpos@daum.net", 
            "last_name": "Sang-yhun Ju, PhD", 
            "phone": "+82-2-3779-2247"
        }, 
        "overall_official": {
            "affiliation": "Department of Family Medicine, Yeouido St. Mary's Hospital, College of Medicine, The Catholic University of Korea", 
            "last_name": "Sang-yhun Ju, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Metabolic syndrome risk ratios (Odds ratio, Relative risk, Hazard ratio)", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151227"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Catholic University of Korea", 
            "investigator_full_name": "Ju Sang-yhun", 
            "investigator_title": "M.D., Ph.D., Clinical Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Serum magnesium concentration (mg/dL, mmol/L)", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "source": "The Catholic University of Korea", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Catholic University of Korea", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}