{
    "clinical_study": {
        "@rank": "26802", 
        "arm_group": [
            {
                "arm_group_label": "Group A 5 mg ACT-281959 prodrug formulation I/placebo", 
                "arm_group_type": "Experimental", 
                "description": "6 subjects to receive a single, oral dose of 5 mg ACT-281959 prodrug formulation I and 2 subjects to receive a single, oral dose of matching placebo. Medication to be administered in the fasted state."
            }, 
            {
                "arm_group_label": "Group B 20 mg ACT-281959 prodrug formulation I/placebo", 
                "arm_group_type": "Experimental", 
                "description": "6 subjects to receive a single, oral dose of 20 mg ACT-281959 prodrug formulation I and 2 subjects to receive a single, oral dose of matching placebo. Medication to be administered in the fasted state."
            }, 
            {
                "arm_group_label": "Group C ACT-281959 prodrug formulation I/placebo", 
                "arm_group_type": "Experimental", 
                "description": "Group C: 6 subjects to receive a single, oral dose of ACT-281959 prodrug formulation I and 2 subjects to receive a single, oral dose of matching placebo. Medication to be administered in the fasted state. Dose selection will be based on pharmacokinetic data derived from Groups A-B."
            }, 
            {
                "arm_group_label": "Group D ACT-281959 prodrug formulation I/placebo", 
                "arm_group_type": "Experimental", 
                "description": "6 subjects to receive a single, oral dose of ACT-281959 prodrug formulation I and 2 subjects to receive a single, oral dose of matching placebo. Medication to be administered in the fasted state. Dose selection will be based on pharmacokinetic data derived from Groups A-C."
            }, 
            {
                "arm_group_label": "Group E ACT-281959 prodrug formulation I/placebo", 
                "arm_group_type": "Experimental", 
                "description": "6 subjects to receive a single, oral dose of ACT-281959 prodrug formulation I and 2 subjects to receive a single, oral dose of matching placebo. Medication to be administered in the fasted state. Dose selection will be based on pharmacokinetic data derived from Groups A-D."
            }, 
            {
                "arm_group_label": "Group F ACT-281959 prodrug formulation I/placebo", 
                "arm_group_type": "Experimental", 
                "description": "Food effect dose group: 6 subjects to receive a single, oral dose ACT-281959 prodrug formulation I and 2 subjects to receive a single, oral dose of matching placebo. Medication to be administered in the fasted state. Following a 7-10 day washout period, subjects will receive the identical treatments administered in the first period. Medication to be administered in the fed state. Dose selection will be based on pharmacokinetic data derived from Groups A-E."
            }, 
            {
                "arm_group_label": "Group G ACT-281959 prodrug formulation I & II/ACT-246475", 
                "arm_group_type": "Experimental", 
                "description": "9 subjects to receive a single, oral dose of ACT-281959 prodrug formulation I (Treatment A), a single, oral dose of ACT-281959 prodrug formulation II (Treatment B), and a single, oral dose of ACT-246475 (Treatment C). Subjects will be equally randomized to one of 3 treatment sequences: ABC, BCA, and CAB. Treatments will be separated by 7-10 day washout periods. Medication to be administered in the fasted state. Data from Groups A-E will be used for pharmacometric modeling to guide the selection of doses to be used in Group G."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Part I is a single-ascending dose study. Healthy male subjects to be included in the\n      study and randomized in 6 dose groups, Groups A-F (8 subjects per group). Of the 8 subjects\n      per group, 6 subjects receive the investigational drug and 2 subjects receive matching\n      placebo. Study Part II is a 3-period, crossover, single dose study. Nine healthy male\n      subjects to be enrolled in one group (Group G). Each subject to receive 2 different\n      formulations of the prodrug and one formulation of the active drug in a randomized sequence."
        }, 
        "brief_title": "Single-ascending Oral Dose Study to Investigate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of ACT-281959 / ACT-246475 in Healthy Male Subjects", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Safety, Tolerability, Pharmacokinetics and Pharmacodynamics", 
        "detailed_description": {
            "textblock": "Study Part I is a prospective, single-center, double-blind, randomized, placebo-controlled,\n      single-ascending dose, Phase 1 study. Approximately 48 healthy male subjects to be included\n      in the study and randomized in 6 dose groups, Groups A-F (8 subjects per group). Of the 8\n      subjects per group, 6 subjects are to receive the investigational drug and 2 subjects to\n      receive matching placebo. Study Part II is a prospective, single-center, open-label,\n      randomized, 3-period, crossover, single dose, Phase 1 study. Nine healthy male subjects to\n      be enrolled in one group, Group G. Each subject to receive 2 different formulations of the\n      prodrug and one formulation of the active drug in a randomized sequence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent in the local language prior to any study-mandated procedure.\n\n          -  Healthy male subjects aged between 18 and 45 years (inclusive) at screening.\n\n          -  No clinically significant findings on the physical examination at screening.\n\n          -  Body mass index of 18.0 to 28.0 kg/m^2 (inclusive) at screening.\n\n          -  Systolic blood pressure 100-145 mmHg, diastolic blood pressure 50-90 mmHg, and pulse\n             rate 45-90 beats per minute (inclusive), measured on the dominant arm, after 5\n             minutes in the supine position at screening.\n\n          -  12-lead electrocardiogram without clinically relevant abnormalities, measured after 5\n             minutes in the supine position at screening.\n\n          -  Hematology, coagulation, clinical chemistry, and urinalysis test results not\n             deviating to a clinically relevant extent from the normal range at screening.\n\n          -  Negative results from urine drug screen at screening.\n\n          -  Baseline value for maximal (at peak) platelet aggregation ≥ 50% light transmission\n             aggregometry upon 20 μM adenosine diphosphate (ADP) activation at screening.\n\n          -  Baseline values of closure time tested with the platelet function analyser 100, for\n             both cartridges Collagen/Epinephrine and Collagen/ADP below the upper limit of the\n             normal range.\n\n          -  Ability to communicate well with the investigator in the local language, and to\n             understand and comply with the requirements of the study.\n\n        Exclusion Criteria:\n\n          -  Known allergic reactions or hypersensitivity to any excipient of the drug\n             formulation(s).\n\n          -  History or clinical evidence of any disease and/or existence of any surgical or\n             medical condition which would interfere with the absorption, distribution,\n             metabolism, or excretion of the study drug (appendectomy and herniotomy were allowed,\n             while cholecystectomy was not allowed).\n\n          -  Previous history of fainting, collapse, orthostatic hypotension, or vasovagal\n             reactions.\n\n          -  Family or personal history of bleeding (e.g., stroke, major trauma, or surgical\n             intervention), or bleeding disorders (e.g., thrombocytopenia, clotting disturbances,\n             intracranial vascular diseases, peptic ulcers), or reasonable suspicion of vascular\n             malformations.\n\n          -  Platelet count ˂ 120x10^9/L at screening.\n\n          -  Veins unsuitable for intravenous puncture on either arm (e.g., veins that were\n             difficult to locate, access, or puncture, veins with a tendency to rupture during or\n             after puncture).\n\n          -  Treatment with another investigational drug within 3 months prior to screening or\n             participation in more than four investigational drug studies within 1 year prior to\n             screening.\n\n          -  History or clinical evidence of alcoholism or drug abuse within the 3-year period\n             prior to screening.\n\n          -  Excessive caffeine consumption, defined as ≥ 800 mg per day at screening.\n\n          -  Smoking within 3 months prior to screening and inability to refrain from smoking\n             during the course of the study.\n\n          -  Previous treatment with any prescribed or over-the-counter medications (including\n             herbal medicines such as St. Johnʼs Wort) especially acetyl salicylic acid,\n             non-steroidal anti-inflammatory, or any anticoagulant medication (e.g., heparin,\n             warfarin), within 2 weeks prior to (the first) administration of study drug.\n\n          -  Loss of 250 mL or more of blood within 3 months prior to screening.\n\n          -  Positive results from the hepatitis serology, except for vaccinated subjects or\n             subjects with past but resolved hepatitis, at screening.\n\n          -  Positive results from the human immunodeficiency virus serology at screening.\n\n          -  Any circumstances or conditions, which, in the opinion of the investigator, would\n             affect full participation in the study or compliance with the protocol.\n\n          -  Legal incapacity or limited legal capacity at screening."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "49", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954615", 
            "org_study_id": "AC-075-101"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group A 5 mg ACT-281959 prodrug formulation I/placebo", 
                "intervention_name": "5 mg ACT-281959 prodrug formulation I (Group A)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group B 20 mg ACT-281959 prodrug formulation I/placebo", 
                "intervention_name": "20 mg ACT-281959 prodrug formulation I (Group B)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group C ACT-281959 prodrug formulation I/placebo", 
                    "Group D ACT-281959 prodrug formulation I/placebo", 
                    "Group E ACT-281959 prodrug formulation I/placebo", 
                    "Group F ACT-281959 prodrug formulation I/placebo", 
                    "Group G ACT-281959 prodrug formulation I & II/ACT-246475"
                ], 
                "intervention_name": "ACT-281959 prodrug formulation I (Groups C to G doses to be defined)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group G ACT-281959 prodrug formulation I & II/ACT-246475", 
                "intervention_name": "ACT-281959 prodrug formulation II (Group G dose to be defined)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group G ACT-281959 prodrug formulation I & II/ACT-246475", 
                "intervention_name": "ACT-246475 (Group G dose to be defined)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group A 5 mg ACT-281959 prodrug formulation I/placebo", 
                    "Group B 20 mg ACT-281959 prodrug formulation I/placebo", 
                    "Group C ACT-281959 prodrug formulation I/placebo", 
                    "Group D ACT-281959 prodrug formulation I/placebo", 
                    "Group E ACT-281959 prodrug formulation I/placebo", 
                    "Group F ACT-281959 prodrug formulation I/placebo"
                ], 
                "intervention_name": "Placebo (Groups A to F)", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ACT-281959", 
            "ACT-246475"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rennes", 
                    "country": "France", 
                    "zip": "35000"
                }, 
                "name": "Biotrial"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "7", 
        "official_title": "A Single-center, Double-blind, Randomized, Placebo-controlled, Single-ascending Oral Dose and Food Interaction Study to Investigate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of ACT-281959 / ACT-246475 in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Actelion", 
            "last_name": "Daniela Baldoni, PharmD PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Blood pressure to be measured using an automatic oscillometric device. Measurements to be taken with the subject in the supine position after a resting period of at least 5 min. The dominant (writing) arm will be used for all measurements. Measurements to be taken at 1, 2, 4, 8, 24, 48, and 72 hours post-dose.", 
                "measure": "Change in supine systolic blood pressure from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Blood pressure to be measured using an automatic oscillometric device. Measurements to be taken with the subject in the supine position after a resting period of at least 5 min. The dominant (writing) arm will be used for all measurements. Measurements to be taken at 1, 2, 4, 8, 24, 48, and 72 hours post-dose.", 
                "measure": "Change in supine diastolic blood pressure  from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Pulse rate to be measured using an automatic oscillometric device. Measurements to be taken with the subject in the supine position after a resting period of at least 5 min. The dominant (writing) arm will be used for all measurements. Measurements to be taken at 1, 2, 4, 8, 24, 48, and 72 hours post-dose.", 
                "measure": "Change in supine pulse rate from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Body weight will be measured using the same weighing scale for all subjects and throughout the study. The weighing scale should have a precision of at least 0.5 kg.", 
                "measure": "Change in body weight from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "A standard 12-lead electrocardiogram (ECG) will be recorded in supine position after a 5-min rest period. The PQ interval is the time interval from the beginning of the P wave to the beginning of the QRS complex. Measurements to be taken at 1, 2, 4, 8, 24, 48 and 72 hours post-dose.", 
                "measure": "Change in PQ Interval from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "A standard 12-lead electrocardiogram (ECG) will be recorded in supine position after a 5-min rest period. The QRS interval is the time interval from the beginning of the Q wave to the end of the S wave.Measurements to be taken at 1, 2, 4, 8, 24, 48 and 72 hours post-dose.", 
                "measure": "Change in QRS Interval from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "A standard 12-lead electrocardiogram (ECG) will be recorded in supine position after a 5-min rest period. The QT interval is the time interval from beginning of the Q wave until end of the T wave. Measurements to be taken at 1, 2, 4, 8, 24, 48 and 72 hours post-dose.", 
                "measure": "Change in QT Interval from baseline up to the end of study", 
                "safety_issue": "Yes", 
                "time_frame": "72 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954615"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing and at 0.5, 1, 1.5, 2, 3, 4, 5, 6, 8, 12, 16, 24, 48, and 72 hours, after dosing. Cmax calculated on the basis of the blood sampling time points.", 
                "measure": "Maximum plasma concentration (Cmax) of ACT-246475", 
                "safety_issue": "No", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing and at 0.5, 1, 1.5, 2, 3, 4, 5, 6, 8, 12, 16, 24, 48, and 72 hours, after dosing. tmax calculated on the basis of the blood sampling time points.", 
                "measure": "Time to reach maximum plasma concentration (tmax) of ACT-246475", 
                "safety_issue": "No", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing and at 0.5, 1, 1.5, 2, 3, 4, 5, 6, 8, 12, 16, 24, 48, and 72 hours, after dosing. AUC0-t calculated on the basis of the blood sampling time points, according to the linear trapezoidal rule using the measured concentration-time values above the limit of quantification.", 
                "measure": "Area under the plasma concentration-time curve (AUC) from time 0 to time t of the last measured concentration (AUC0-t) of ACT-246475", 
                "safety_issue": "No", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing and at 0.5, 1, 1.5, 2, 3, 4, 5, 6, 8, 12, 16, 24, 48, and 72 hours, after dosing. AUC0-∞ was calculated by combining AUC0-t and AUCextra. AUCextra is an extrapolated value obtained by Ct/λz, where Ct is the last plasma concentration measured above the limit of quantification and λz represents the terminal elimination rate constant determined by log-linear regression analysis of the measured plasma concentrations in the terminal elimination phase.", 
                "measure": "AUC from time zero to infinity (AUC0-∞) of ACT-246475", 
                "safety_issue": "No", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing and at 0.5, 1, 1.5, 2, 3, 4, 5, 6, 8, 12, 16, 24, 48, and 72 hours, after dosing. t1/2 calculated on the basis of the blood sampling time points.", 
                "measure": "Terminal half-life (t1/2) of ACT-246475", 
                "safety_issue": "No", 
                "time_frame": "72 hours"
            }, 
            {
                "description": "Adenosine diphosphate(ADP)-induced platelet aggregation will be measured using 2 different assays: Light transmission aggregometry (20 μM ADP) and VerifyNow P2Y12 (ADP receptor) assays Blood samples taken prior to dosing and at 1, 2, 3, 4, 8, 12 and 24 hours post-dosing.", 
                "measure": "Percentage inhibition of platelet aggregation following administration of ACT-281959 as prodrug formulation I", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Adenosine diphosphate(ADP)-induced platelet aggregation will be measured using 2 different assays: Light transmission aggregometry (20 μM ADP) and VerifyNow P2Y12 (ADP receptor) assays Blood samples taken prior to dosing and at 1, 2, 3, 4, 8, 12 and 24 hours post-dosing.", 
                "measure": "Percentage inhibition of platelet aggregation following administration of ACT-281959 as prodrug formulation II", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Adenosine diphosphate(ADP)-induced platelet aggregation will be measured using 2 different assays: Light transmission aggregometry (20 μM ADP) and VerifyNow P2Y12 (ADP receptor) assays Blood samples taken prior to dosing and at 1, 2, 3, 4, 8, 12 and 24 hours post-dosing.", 
                "measure": "Percentage inhibition of platelet aggregation following administration of ACT-246475", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "Actelion", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Actelion", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}