{
    "clinical_study": {
        "@rank": "3298", 
        "acronym": "MIND", 
        "arm_group": [
            {
                "arm_group_label": "High-functioning older adults", 
                "description": "Participants with a SPPB score ≥ 11 will be categorized as high-functioning.  The following test will be performed: Health and Quality of Life questionnaires, Mobility Assessments, Accelerometry, Body Composition (DEXA scan), Strength assessments, Neuromuscular stimulation, and Magnetic resonance imaging (MRI)."
            }, 
            {
                "arm_group_label": "Lower-functioning older adults", 
                "description": "Participants with a SPPB score ≤ 8 will be categorized as lower-functioning. The following test will be performed: Health and Quality of Life questionnaires, Mobility Assessments, Accelerometry, Body Composition (DEXA scan), Strength assessments, Neuromuscular stimulation, and Magnetic resonance imaging (MRI)."
            }, 
            {
                "arm_group_label": "Young adults", 
                "description": "Participants between the 20 - 30 years of age. The following test will be performed: Health and Quality of Life questionnaires, Mobility Assessments, Accelerometry, Body Composition (DEXA scan), Strength assessments, Neuromuscular stimulation, and Magnetic resonance imaging (MRI)."
            }
        ], 
        "brief_summary": {
            "textblock": "A primary focus of the University of Florida (UF) Claude D. Pepper Older Americans\n      Independence Center (OAIC) is to build a comprehensive understanding of the causes and\n      consequences of declining physical function and disability development among older adults.\n      To date investigators have largely focused on sarcopenia, the age-related decline in\n      skeletal muscle mass and strength, as the primary contributor to physical decline. However,\n      recent findings indicate that changes in the central and/or peripheral nervous systems may\n      play a larger role than previously thought in the development of functional limitations.\n      These fields hold extensive promise for identifying novel contributors to age-related\n      functional decline.  Therefore, the overarching aim of this project is to develop the\n      ability of RC1 to assess novel neural contributors to mobility and overall physical\n      function. Importantly, the development of these techniques will provide the RC1 with the\n      tools to evaluate the potential involvement of the central and peripheral nervous systems in\n      age-related functional decline and disablement. The primary aim of this project is to\n      develop techniques for quantifying peripheral motor unit number and size as well as spinal\n      cord integrity."
        }, 
        "brief_title": "Development of Clinical Methods to Evaluate Neural Function in Aging", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Aging", 
        "detailed_description": {
            "textblock": "As part of participation, the subjects will attend up to 4 visits.  During the visits the\n      following testing may occur:\n\n        -  Vital signs (heart rate, blood pressure), height and weight will be measured.\n\n        -  Tests that assess your mobility and questions about physical function. These tests are\n           listed below and will not be conducted in a particular order, and will take\n           approximately 1.5 hours to complete.\n\n             -  Walking tests,\n\n             -  Tests of physical ability that include:\n\n                  1. Standing up from chairs of different height\n\n                  2. Lying on the floor and rising to a standing position\n\n                  3. Kneeling on the floor and rising to standing position\n\n                  4. Climbing a flight of stairs\n\n                  5. Lift a weighted laundry basket and placing it on a shelf\n\n             -  Muscle strength tests will be performed on the legs and arms.\n\n             -  Questionnaires that address physical function.\n\n             -  Muscle and nerve testing will be done.\n\n             -  During the above testing, sensors will be worn on the forehead that use invisible\n                light to indirectly measure blood flow and blood oxygen content of the brain.  In\n                addition, sensors may be worn the fingers that measure how the skin conducts\n                electricity.  A chest strap that measures heart beats will also be worn.  These\n                measures are safe and provide information about the nervous system responds to\n                physical and/or mental challenges.\n\n        -  Tests will be done that measure memory, attention, vocabulary, problem solving, and\n           planning skills.\n\n        -  A bone density and body composition measured (scanned) by the machine called DEXA. DEXA\n           scans, like x-rays, are painless, and involve exposure to very small amounts of\n           radiation.\n\n        -  Images of the brain will be taken using magnetic resonance imaging (MRI).  Magnetic\n           resonance imaging (MRI) is a procedure that allows doctors to look inside the body by\n           using a scanner that sends out a strong magnetic field and radio waves.\n\n      All of these test are done for this study and will not be used to diagnose or treat any\n      medical problems.\n\n      The expected length of participation is approximately six hours total, over the course of 4\n      separate visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 60 years and older OR 20-30 years\n\n          -  Higher functioning older adults: Score ≥ 11 on the Short Physical Performance Battery\n             (SPPB)\n\n          -  Lower functioning older adults: Score ≤ 8 on the SPPB\n\n          -  Body mass index: 20-35 kg/m2 to ensure homogeneity and strength of signal for EMG and\n             MRI analyses\n\n          -  Willingness to participate in all study procedures\n\n        Exclusion Criteria:\n\n          -  Failure to provide informed consent;\n\n          -  Contraindications to MRI, such as claustrophobia, heart pacemaker / defibrillator,\n             heart valve prosthesis, aneurysm clip, metallic stent, neurostimulation system,\n             cochlear implants or inner ear prosthesis, insulin pump or other infusion pump, metal\n             slivers in the orbital area/eye socket\n\n          -  active treatment for cancer or history of cancer in the past year\n\n          -  Severe cardiac disease, including NYHA Class III or IV congestive heart failure,\n             clinically significant aortic stenosis, history of cardiac arrest or stroke, use of a\n             cardiac defibrillator, or uncontrolled angina;\n\n          -  previous stroke with upper and/or lower extremities involvement within the last 6\n             months\n\n          -  history of life-threatening cardiac arrhythmias, stroke, severe Parkinson's disease\n             or severe neurological disorders likely to interfere with physical function\n\n          -  renal disease requiring dialysis\n\n          -  lung disease requiring steroids\n\n          -  lower extremity amputation\n\n          -  severe osteoarthritis or rheumatoid arthritis that interferes with physical function\n\n          -  complicated diabetes requiring insulin\n\n          -  A known diagnosis of dementia\n\n          -  Unable to communicate because of severe hearing loss or speech disorder;\n\n          -  Severe visual impairment, which would preclude completion of the assessments and/or\n             intervention;\n\n          -  Simultaneous participation in another intervention trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "We propose to recruit 30 persons over 60 years of age who are classified as either high-\n        or low functioning based on performance on the Short Physical Performance Battery (SPPB).\n        Participants with a SPPB score ≥ 11 will be categorized as high-functioning, while the\n        low-functioning group will include participants with a SPPB score ≤ 8. We will also\n        recruit 15 persons between 20-30 years of age. We will target cognitively intact (3MSE >\n        80) older adults who are free of overt neuromuscular impairments (no dementias, brain\n        tumors, major depression, history of stroke, etc.)."
            }
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073201", 
            "org_study_id": "IRB201300835"
        }, 
        "intervention": [
            {
                "arm_group_label": "High-functioning older adults", 
                "description": "Participants with a SPPB score ≥ 11 will be categorized as high-functioning. The following test will be performed: Health and Quality of Life questionnaires, Mobility Assessments, Accelerometry, Body Composition (DEXA scan), Strength assessments, Neuromuscular stimulation, and Magnetic resonance imaging (MRI).", 
                "intervention_name": "High-functioning older adults", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Lower-functioning older adults", 
                "description": "Participants with a SPPB score ≤ 8 will be categorized as lower-functioning. The following test will be performed: Health and Quality of Life questionnaires, Mobility Assessments, Accelerometry, Body Composition (DEXA scan), Strength assessments, Neuromuscular stimulation, and Magnetic resonance imaging (MRI).", 
                "intervention_name": "Lower-functioning older adults", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Young adults", 
                "description": "Participants between the 20 - 30 years of age. The following test will be performed: Health and Quality of Life questionnaires, Mobility Assessments, Accelerometry, Body Composition (DEXA scan), Strength assessments, Neuromuscular stimulation, and Magnetic resonance imaging (MRI).", 
                "intervention_name": "Young adults", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "contact": {
                "email": "janelu@ufl.edu", 
                "last_name": "Jane Lu", 
                "phone": "352-294-5853"
            }, 
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32611"
                }, 
                "name": "UF Clinical Translational Research Building"
            }, 
            "investigator": [
                {
                    "last_name": "Thomas Buford, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David Clark, Sci.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Todd Manini, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Adam Woods, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Development of Clinical Methods to Evaluate Neural Function in Aging", 
        "overall_contact": {
            "last_name": "Jane Lu", 
            "phone": "352-294-5853"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Thomas Buford, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tasks that require prolonged muscle force are carried out by slow, fatigue-resistant motor units, while tasks that require a quick but short increase in muscle force are mostly performed by fast motor units. Many of the postural muscles have a large proportion of S motor units. On the other hand, muscles that participate in quick limb movements such as kicking, hitting, or catching typically have a large proportion of FR and FF motor units. Most muscles, however, have a relatively wide range of the various motor units, reflecting their participation in a variety of motor tasks.", 
            "measure": "Brain integrity by motor unit function", 
            "safety_issue": "No", 
            "time_frame": "Week 4"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073201"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Magnetic resonance (MR)-based", 
            "measure": "Structural integrity as well as cerebrovascular function in the brain.", 
            "safety_issue": "No", 
            "time_frame": "Week 4"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}