{
    "clinical_study": {
        "@rank": "30003", 
        "brief_summary": {
            "textblock": "During the recent decades the need for surgical evacuation of the uterus in early\n      miscarriages and incomplete miscarriages has been questioned.\n\n      It has been shown that an observational approach can be, in many cases, as good as an\n      invasive one without increasing the incidence of uterine infections.\n\n      it has been shown that misoprostol - prostaglandin E1 given for missed abortions is\n      successful in emptying the uterus in 85% of cases without any need for surgical\n      intervention. and during recent years many women prefer this approach than the surgical one\n      .\n\n      Many have tried using sonographic signs such as endometrial thickness, the presence of a\n      gestational sac, and color doppler to differ between blood clots and a gestational residua\n      in uterus, and to decide according to these signs wether there is a need for surgical\n      evacuation or an expectant management could be used. but none of these methods have been\n      proven to be completely efficient as predictors.\n\n      In this study the investigators will examine whether the doppler indices in the uterine\n      arteries can help to predict which gestational residua needs surgical evacuation of the\n      uterus and which could be managed expectantly.\n\n      The study hypothesis is that the resistance in uterine artery doppler will be lower in cases\n      with intrauterine residua as opposed to high resistance in cases without residua."
        }, 
        "brief_title": "The Role of Uterine Artery Doppler Parameters in the Management of Retained Products of Conception.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Missed Abortion", 
            "Incomplete Abortion", 
            "Uterine Gestational Residua", 
            "Uterine Artery Doppler"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Abortion, Incomplete", 
                "Abortion, Missed"
            ]
        }, 
        "detailed_description": {
            "textblock": "It's a prospective observational study that will take place in the gynecology department in\n      Carmel medical center in Haifa, Israel.\n\n      The study population are women with the diagnosis of missed abortion matching 8 weeks of\n      pregnancy or less, incomplete abortion or anembryonic pregnancy that are treated with\n      misoprostol in the gynecologic emergency room according to the department's protocol.\n\n      our department's protocol for the treatment of missed abortion matching 8 weeks of pregnancy\n      or less, anembryonic pregnancy or incomplete abortions . these women usually get a full\n      explanation from the doctor in the emergency room about the possible treatments :\n\n        1. surgical evacuation i.e. dilatation and curettage\n\n        2. treatment with misoprostol 800 mcg given vaginally. both treatments are used routinely\n           in our emergency room. If the woman chooses the treatment with misoprostol she will\n           then also be told about the study and if she agrees to participate in the study she\n           will sign an informed consent form.\n\n      After getting the first dose of misoprostol 800 mcg vaginally the woman is usually\n      discharged home and then a sonographic follow up will be done on several preset occasions\n      where an ultrasound is done vaginally and few sonographic indices are examined : the\n      presence of gestational sac or gestational residua and its size, color doppler for the\n      residua, the size of uterus... in addition to these indices routinely examined during the\n      follow up according to the department protocol we will examine in this study the indices of\n      uterine artery doppler (i.e. S/D ratio, resistance index, pulsatility index).\n\n      according to the department protocol day 3 will be the first day of follow up , if a\n      gestational sac is still seen in the uterus, or an endometrial thickness above 30 mm, a\n      second dose of misoprostol is given, and the women will be reexamined on day 10, then a\n      surgical evacuation is performed if we still have the same findings (gestational sac or\n      endometrium >30mm) otherwise the woman is discharged and the last follow up will be on day\n      4-5 of her next menstruation, that's when it will be decided if the abortion is complete and\n      the uterus is completely empty. if a gestational residua is found after the menstruation\n      then the woman will have to go through surgical evacuation .\n\n      In the end we will compare the uterine artery doppler indices of the women with complete\n      abortions to those with failed misoprostol treatment who needed surgical evacuation .\n\n      No change in the treatment will be done during the study based on the uterine artery doppler\n      indices , it's only an observational study ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:1. women with missed abortion (embryo karger than 5 mm with no heart\n        beat) or anembryonic pregnancy (empty gestational sac larger than 20 mm) 2. incomplete\n        abortion 3. missed abortion with CRL (crown ump length) no larger than 8 weeks of\n        pregnancy 4. women who got a clear explanation about all treatment options and they chose\n        misoprostol as a treatment 5. women who read and signed an informed consent form\n\n        Exclusion Criteria:\n\n          1. known allergy to prostaglandins or NSAIDS\n\n          2. heavy vaginal bleeding and hemodynamic instability\n\n          3. multifetal gestation\n\n          4. women with a clotting problems or treated with anticoagulant medications\n\n          5. fever above 37.5 c\n\n          6. anemia with hemoglobin < 9/5 gr%\n\n          7. missed abortion with CRL larger than 8 weeks of pregnancy\n\n          8. diseases that can be aggravated by prostaglandins : severe asthma, uncontrolled blood\n             pressure, glaucoma, sickle cell anemia, mitral stenosis"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "women of age 20-45 with missed abortion up to 8 weeks of pregnancy or incomplete abortion\n        treated with misoprostol in the emergency room"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01775917", 
            "org_study_id": "CMC-12-0106-CTIL"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 1, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Haifa", 
                    "country": "Israel"
                }, 
                "name": "Carmel Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Role of Uterine Artery Doppler Parameters in the Management of Retained Products of Conception.", 
        "overall_contact": {
            "email": "graceyounes@gmail.com", 
            "last_name": "grace younes, MD", 
            "phone": "972508845924"
        }, 
        "overall_official": {
            "affiliation": "Carmel Medical Center", 
            "last_name": "Grace Younes, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "comparison between uterine artery doppler parameters after complete abortion with misoprostol to doppler parameters in incomplete abortion with the need of surgical uterine evacuation. and in result to try and find a doppler value that could be used to predict the success of observational management in incomplete abortions or abortions with misoprostol.", 
            "measure": "uterine artery doppler parameters", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01775917"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "success rate of treatment of misoprostol in missed and incomplete abortions", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Carmel Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carmel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "6 Weeks", 
        "verification_date": "June 2014"
    }
}