{
    "clinical_study": {
        "@rank": "97562", 
        "arm_group": [
            {
                "arm_group_label": "MLN0128 + Exemestane", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "MLN0128 + Fulvestrant", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase 1b/2 study of the safety and efficacy of MLN0128 in combination with\n      exemestane or fulvestrant therapy in women with estrogen receptor positive/human epidermal\n      growth factor receptor 2 negative (ER+/HER2-) advanced or metastatic breast cancer that has\n      progressed on treatment with everolimus in combination with exemestane or fulvestrant."
        }, 
        "brief_title": "Safety and Efficacy Study of MLN0128 in Combination With Exemestane or Fulvestrant in Postmenopausal Women With ER/PR+ Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "ER/PR+ HER2- Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Each patient must meet all of the following inclusion criteria to be enrolled in the\n        study:\n\n        Phase 1b and Phase 2\n\n          1. Histological or cytological confirmation of ER+ (defined as > 1% positive tumor\n             cells) advanced or metastatic breast cancer.\n\n          2. Histological or cytological confirmation of HER2-negativity by local laboratory\n             testing.\n\n          3. Female patients 18 years of age or older who:\n\n             •Are postmenopausal for at least 1 year before the Screening visit Note: Ovarian\n             radiation or treatment with a luteinizing hormone-releasing hormone agonist\n             (goserelin acetate or leuprolide acetate) is not permitted for induction of ovarian\n             suppression.\n\n          4. Patients who have a history of brain metastasis are eligible for the study provided\n             that all the following criteria are met:\n\n               -  Brain metastases which have been treated\n\n               -  No evidence of disease progression for ≥ 3 months or hemorrhage after treatment\n\n               -  Off-treatment with dexamethasone for 4 weeks before administration of the first\n                  dose of MLN0128\n\n               -  No ongoing requirement for dexamethasone or anti-epileptic drugs\n\n          5. Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1.\n\n          6. Clinical laboratory values as specified in the protocol within 4 weeks before the\n             first dose of study drug.\n\n          7. Ability to swallow oral medications, willingness to perform mucositis prophylaxis,\n             and suitable venous access for the study-required blood sampling.\n\n             Phase 1b Only\n\n             In addition to the previously mentioned inclusion criteria, each patient must meet\n             the following inclusion criterion to be enrolled in the phase 1b portion of the\n             study:\n\n          8. Patients may have stable disease (SD) or disease progression during the most recent\n             treatment with exemestane or fulvestrant, or everolimus treatment in combination with\n             either exemestane or fulvestrant.\n\n             Phase 2 Only\n\n             In addition to the previously mentioned inclusion criteria, each patient must meet\n             all of the following inclusion criteria to be enrolled in the phase 2 portion of the\n             study:\n\n          9. Measureable disease defined as specified in the protocol.\n\n         10. Patients must have had disease progression during treatment with everolimus in\n             combination with either exemestane or fulvestrant (duration of treatment ≥ 4 weeks)\n             as the most recent anticancer therapy and must have tolerated everolimus treatment in\n             combination with exemestane or fulvestrant adequately according to the treating\n             physician's judgment.\n\n         11. Patients enrolling in the PK/Tumor-PD Cohort must have extra-osseous disease that is\n             assessable for serial tumor biopsy\n\n        Exclusion Criteria\n\n        Patients meeting any of the following exclusion criteria are not to be enrolled in the\n        study:\n\n        Phase 1b and Phase 2\n\n          1. Prior anticancer therapy or other investigational therapy within 2 weeks before\n             administration of the first dose of study drug (except for exemestane or fulvestrant,\n             which should be continued). Treatment with everolimus must be discontinued 2 weeks\n             before administration of the first dose of study drug.\n\n          2. Chronic concomitant therapy with bisphosphonates or denosumab for the prevention of\n             bone metastases. Concomitant treatment with bisphosphonates is permitted for\n             treatment of osteoporosis or management of existing bone metastases if initiated at\n             least 4 weeks before administration of the first dose of study drug.\n\n          3. Initiation of treatment with hematopoietic growth factors, transfusions of blood and\n             blood products, or systemic corticosteroids (either IV or oral steroids, excluding\n             inhalers) within 1 week before administration of the first dose of study drug\n             (patients already receiving erythropoietin on a chronic basis for ≥ 4 weeks are\n             eligible).\n\n          4. Manifestations of malabsorption due to prior gastrointestinal (GI) surgery, GI\n             disease, or for an unknown reason that may alter the absorption of MLN0128.\n\n          5. Poorly controlled diabetes mellitus defined as glycosylated hemoglobin (HbA1c) > 7%;\n             patients with a history of transient glucose intolerance due to corticosteroid\n             administration may be enrolled in this study if all other inclusion/exclusion\n             criteria are met.\n\n          6. Other clinically significant co-morbidities, such as uncontrolled pulmonary disease,\n             active central nervous system disease, active infection, or any other condition that\n             could compromise participation of the patient in the study.\n\n          7. Known human immunodeficiency virus (HIV) infection.\n\n          8. History of cardiovascular conditions listed in the protocol within the last 6 months\n             before administration of the first dose of study drug.\n\n          9. Significant active cardiovascular or pulmonary disease before administration of the\n             first dose of study drug.\n\n         10. Diagnosed or treated for another malignancy within 2 years before administration of\n             the first dose of study drug or previously diagnosed with another malignancy and have\n             any evidence of residual disease. Patients with nonmelanoma skin cancer or carcinoma\n             in situ of any type are not excluded if they have undergone complete resection.\n\n             Phase 1b Only\n\n             In addition to the previously mentioned exclusion criteria, patients meeting the\n             following exclusion criterion are not to be enrolled in the phase 1b portion of the\n             study:\n\n         11. More than 3 prior chemotherapy regimens for locally advanced or metastatic disease.\n\n             Phase 2 Only\n\n             In addition to the previously mentioned exclusion criteria, patients meeting the\n             following exclusion criterion are not to be enrolled in the phase 2 portion of the\n             study:\n\n         12. More than 1 prior chemotherapy regimen for locally advanced or metastatic disease."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "126", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02049957", 
            "org_study_id": "C31001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "MLN0128 + Exemestane", 
                    "MLN0128 + Fulvestrant"
                ], 
                "description": "Phase 1B: 5 mg once daily Phase 2: dose determined after Phase 1B", 
                "intervention_name": "MLN0128", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "MLN0128 + Fulvestrant", 
                "description": "Phase 1B: 500 mg monthly, Phase 2: 250 or 500 mg monthly", 
                "intervention_name": "Fulvestrant", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "MLN0128 + Exemestane", 
                "description": "25 mg once daily", 
                "intervention_name": "Exemestane", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Exemestane", 
                "Fulvestrant", 
                "Estradiol"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "MLN0128", 
        "lastchanged_date": "February 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado"
                    }, 
                    "name": "University of Colorado Cancer Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "University of TX - MD Anderson Cancer Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1b/2 Study of Safety and Efficacy of MLN0128 (Dual TORC1/2 Inhibitor) in Combination With Exemestane or Fulvestrant Therapy in Postmenopausal Women With ER+/HER2- Advanced or Metastatic Breast Cancer That Has Progressed on Treatment With Everolimus in Combination With Exemestane or Fulvestrant", 
        "overall_contact": {
            "email": "medical@mlnm.com", 
            "last_name": "For an updated listing of recruitment sites contact: Millennium Medical and Drug Information Center", 
            "phone": "1-877-674-3784"
        }, 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Adverse events, SAEs, assessments of clinical laboratory values, vital sign measurements, physical examination findings, and electrocardiograms (ECGs)", 
                "measure": "Number of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From signing of the informed consent form through 30 days after the last dose of study drug"
            }, 
            {
                "description": "Proportion of patients who achieve complete response (CR) or partial response (PR) of any duration or have stable disease (SD) at 16 weeks", 
                "measure": "Clinical benefit rate at 16 weeks", 
                "safety_issue": "No", 
                "time_frame": "At screening and at 16 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02049957"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Clinical benefit rate at 24 weeks", 
                "safety_issue": "No", 
                "time_frame": "At screening and at 24 weeks"
            }, 
            {
                "measure": "Overall response rate (ORR, best response of complete or partial response)", 
                "safety_issue": "No", 
                "time_frame": "Time from the start of treatment to the occurrence of disease progression, unacceptable toxicities, discontinuation of study due to any other reasons, or end of study (EOS) up to 24 months"
            }, 
            {
                "measure": "Change in tumor size from baseline", 
                "safety_issue": "No", 
                "time_frame": "At screening, every 2 cycles from cycles 2 through 6, and every 3 cycles thereafter in a 28-day cycle up to 24 months"
            }, 
            {
                "description": "Includes single-dose maximum (peak) concentration (Cmax), Tmax, area under the plasma concentration versus time curve from zero to 24 hours (AUC24h), area under the plasma concentration versus time curve from zero to the last measurable concentration (AUCt), and t1/2", 
                "measure": "Steady-state PK parameters", 
                "safety_issue": "No", 
                "time_frame": "Day 15 of cycles 1 and 2, cycle 2 day 1, cycle 3 day 8 in a 28-day cycle"
            }, 
            {
                "measure": "Pharmacodynamic activity of MLN0128 with respect to TORC1 and TORC2 markers in the presence of exemestane in patients in the PK/Tumor-PD Cohort", 
                "safety_issue": "No", 
                "time_frame": "At screening, once in cycle 1 in a 28-day cycle, and at the end of treatment to occur within 24 months"
            }, 
            {
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Time from the start of treatment to the occurrence of disease progression or initiation of a new anticancer therapy, whichever occurs first, within a 24 month period."
            }, 
            {
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Time from the start of treatment to the occurrence of death or 24 months, whichever occurs first."
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}