{
    "clinical_study": {
        "@rank": "85499", 
        "arm_group": {
            "arm_group_label": "Incretin theapy combined with insulin", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "The use of dipeptidyl-peptidase 4 (DPP-4) inhibitors and glucagon like peptide 1 (GLP1)\n      analogues for the treatment of diabetic mellitus (DM) type 2 is growing (1,2). Currently,\n      some of these agents have been approved in combination with insulin. The potential for\n      combined use with insulin has garnered increasing attention due to reduce side effects\n      associated with insulin therapy and improve glycemic control. Some investigators reported\n      that GLP-1 analogue combined with insulin reduces HbA1c and weight with low risk of\n      hypoglycemia and high treatment satisfaction (3). However, their duration of treatment was\n      short time with less than a mean of 3.0 years and the alterations of chronic diabetic\n      complications by combination with incretin-based and insulin therapies are not known.\n\n      We evaluated the long effects of adding incretin-based therapy (DPP-4 inhibitors or GLP-1\n      analogues) to insulin therapy on glycated hemoglobin (HbA1c) as glycemic control, body mass\n      index (BMI), blood pressure (BP), insulin dosage, frequency of hypoglycemia, and chronic\n      diabetic complications for 5 years-treatments."
        }, 
        "brief_title": "A Cohort Study of Incretin-based Therapy Combined With Insulin in Type 2 Diabetic Patients for 5 Years", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Diabetes Complications"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients were treated with diet, exercise, and/or oral conventional pharmacotherapy combined\n      with insulin. Oral conventional pharmacotherapy consisted of α-glycosidase inhibitors\n      (α-GI), sulfonylurea (SU), biguanide (BG), thiazolidinedione (TZD), or combinations of these\n      agents. Insulin therapy consisted of subcutaneous injections of long-acting insulin\n      analogues prior to sleep and bolus subcutaneous injections of rapid-acting insulin analogues\n      in multiple daily injections, or subcutaneous injections of mixed insulin analogues twice a\n      day. In spite of the treatments, when the physician in charge judged that their values of\n      HbA1c were inappropriate, the physician added the pharmacotherapy combined the insulin to\n      incretin-based therapy.                                                    2.3.2. For\n      ethical reasons, patients were treated with various anti-hypertensive, anti-diabetic,\n      anti-dyslipidemia and/or anti-hypercoagulation agents during the course of the study by the\n      patients' own doctors as a part of continuing standard medical care.  As to the drugs that\n      have been used for the treatment of other disorders and its complication since the time\n      before the study, the content should not be changed during the study in principle unless the\n      complication is cured. If any new complication occurs during the study period, an\n      appropriate treatment is given by the judgment of investigator."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        After a detailed baseline examination, 500 Japanese subjects with type 2 diabetes were\n        followed up for all-cause mortality and morbidity. All participants visited our clinic\n        regularly. All patients were fully informed about the purposes and procedures for the\n        study and provided oral consent at enrolment.\n\n        Exclusion Criteria:\n\n        Patients participating in other clinical study. Other than the above, patients judged\n        inappropriate as the subjects of this study by the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681550", 
            "org_study_id": "8-Kamoi"
        }, 
        "intervention": {
            "arm_group_label": "Incretin theapy combined with insulin", 
            "intervention_name": "Incretin-based therapy", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Insulin", 
                "Incretins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 8, 2012", 
        "location": {
            "contact": {
                "email": "kkam-int@echigo.ne.jp", 
                "last_name": "Kyuzi Kamoi, MD", 
                "phone": "-81-0256-28-3600"
            }, 
            "facility": {
                "address": {
                    "city": "Nagaoka", 
                    "country": "Japan", 
                    "state": "Niigata", 
                    "zip": "940-2085"
                }, 
                "name": "Nagaoka Red Cross Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Incretin-based Therapy Combined With Insulin on HbA1c, Hypoglycemia and Chronic Diabetic Complications in Type 2 Diabetic Patients", 
        "overall_contact": {
            "email": "kkam-int@echigo.ne.jp", 
            "last_name": "Kyuzi Kamoi, MD", 
            "phone": "+81-0258-28-3600"
        }, 
        "overall_official": {
            "affiliation": "Nagaoka Red Cross Hospital", 
            "last_name": "Kyuzi Kamoi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The cause of death was determined by attending doctor or was assessed by interviewing the family.", 
            "measure": "Death", 
            "safety_issue": "Yes", 
            "time_frame": "Duration varied between individual patients and was as the period of time after treatment with incretin-based therapy combined with insulin."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681550"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nagaoka Red Cross Hospital", 
            "investigator_full_name": "Kyuzi Kamoi", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Duration varied between individual patients and was as the period of time until after treatment with incretin-based therapy combined with insulin.", 
                "measure": "HbA1c", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }, 
            {
                "description": "BMI was calculated from body weight and height for at baseline and every 3 to 6 months throughout the study.", 
                "measure": "BMI", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }, 
            {
                "description": "Participants were examined using the same methods reported previously (4). Briefly, BP was measured in the clinic and at home on waking in the morning at trough by the same methods included device, device validation, observer, number of measurements, conditions, posture and cuffs described previously (4). Namely, clinic BP (CBP) was measured once in each clinic visit. Home BP (HBP) was measured every day in the morning within 10 minutes after awakening in the sitting position.", 
                "measure": "Blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }, 
            {
                "description": "Patients were treated with insulin analogues using MDI, or twice-daily injections. The dose was estimated by medical records.", 
                "measure": "Insulin dose", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }, 
            {
                "description": "Patients were treated with insulin analogues using MDI, or twice-daily injections. The dose was estimated by medical records.", 
                "measure": "Hypoglycemia", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 yearsinsulin."
            }, 
            {
                "description": "Hypoglycemia and the number of time per day were assessed by medical examination owing to interview.", 
                "measure": "Hypoglycemia", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }, 
            {
                "description": "They were assessment by the method mentioned above. As renal anemia, serum hemoglobin (Hb) was measured by cyanmet-hemoglobin method using commercial reagent.", 
                "measure": "Microvascular complications including renal anemia", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }, 
            {
                "description": "They were confirmed by medical history, including contents of treatment. New or worsened (recurrent) events were defined based on clinical manifestations and treatment throughout the study.", 
                "measure": "Macrovasular complications", 
                "safety_issue": "Yes", 
                "time_frame": "Average time requires 5 years"
            }
        ], 
        "source": "Nagaoka Red Cross Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nagaoka Red Cross Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}