{
    "clinical_study": {
        "@rank": "72368", 
        "arm_group": {
            "arm_group_label": "Tremelimumab and MEDI3617", 
            "arm_group_type": "Experimental", 
            "description": "Dose escalation will occur using a standard 3+3 dose escalation approach, beginning in dose level I with dose cohorts and rules for escalation and de-escalation.\nTremelimumab-Fixed doses of Tremelimumab are given once per cycle\nMEDI3617-MEDI3617 is administered twice per cycle"
        }, 
        "brief_summary": {
            "textblock": "This is an open label, phase I trial, testing the combination of Tremelimumab and MEDI3617\n      in patients with metastatic melanoma."
        }, 
        "brief_title": "Phase I Clinical Trial of Tremelimumab Plus MEDI3617 in Patients With Unresectable Stage III or Stage IV Melanoma", 
        "completion_date": {
            "#text": "February 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Description  Patients who fulfill eligibility criteria will be entered into the trial to\n      receive tremelimumab and MEDI3617.\n\n      After the screening procedures confirm participation in the research study:\n\n      The participant will be given a study drug-dosing calendar for each treatment cycle. The\n      investigators are looking for the highest dose of the combination of study drugs that can be\n      administered safely without severe or unmanageable side effects in participants that have\n      melanoma, not everyone who participates in this research study will receive the same dose of\n      the study drug. The dose given will depend on the number of participants who have been\n      enrolled in the study prior and how well the dose was tolerated.\n\n        -  Tremelimumab\n\n        -  MEDI3617"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Participants must have histologically confirmed melanoma that is metastatic or\n             unresectable;\n\n          -  Participants must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded) as ≥\n             20 mm with conventional techniques or as ≥ 10 mm with spiral CT scan. See section 10\n             for the evaluation of measureable disease;\n\n          -  At least 4 weeks since prior treatment (chemotherapy, radiation therapy, hormonal\n             therapy);\n\n          -  Age ≥18 years;\n\n          -  Life expectancy of greater than 12 weeks;\n\n          -  ECOG performance status 0-1\n\n          -  Recovered from all toxicities associated with prior treatment, to acceptable baseline\n             status (as to Lab toxicity see below limits for inclusion) or a National Cancer\n             Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4, Grade\n             of 0 or 1, except for toxicities not considered a safety risk, such as alopecia or\n             vitiligo\n\n          -  Participants must have adequate bone marrow, hepatic, and renal function determined\n             within 14 days defined as:\n\n               -  Platelet count ≥ 100,000/mm3\n\n               -  Absolute neutrophil count ≥1,000/mm3\n\n               -  Hemoglobin ≥ 9 g/dL\n\n               -  Total bilirubin ≤ 1.5 x ULN (upper limit of normal) except subjects with\n                  documented Gilbert's syndrome (>5 x ULN) or liver metastasis, who must have a\n                  baseline total bilirubin ≤ 3.0 mg/dL\n\n               -  Aspartate transaminase (AST) and alanine transaminase (ALT) ≤ 3 x ULN (≤5 x ULN\n                  if documented liver metastases are present)\n\n               -  Serum creatinine ≤ 2.0 mg/dL or calculated creatinine clearance ≥ 50 mL/min as\n                  determined by the Cockcroft-Gault equation;\n\n               -  INR <1.1 X institutional upper limit of normal\n\n          -  Negative screening test results for human immunodeficiency virus (HIV), hepatitis B\n             and C. If positive results are not indicative of true active or chronic infection,\n             the subjects can enter the study after discussion with the Principal Investigator.\n\n          -  Females of childbearing potential who are sexually active with a non-sterilized male\n             partner must use a highly effective method of contraception for 28 days prior to the\n             first dose of investigational product, and must agree to continue using such\n             precautions for 180 days after the final dose of investigational product; cessation\n             of contraception after this point should be discussed with a responsible physician.\n             Periodic abstinence, the rhythm method, and the withdrawal method are not acceptable\n             methods of contraception. They must also refrain from egg cell donation for 180 days\n             after the final dose of investigational product.\n\n               -  Females of childbearing potential are defined as those who are not surgically\n                  sterile (ie, bilateral tubal ligation, bilateral oophorectomy, or complete\n                  hysterectomy) or postmenopausal (defined as 12 months with no menses without an\n                  alternative medical cause);\n\n               -  A highly effective method of contraception is defined as one that results in a\n                  low failure rate (ie, less than 1% per year) when used consistently and\n                  correctly.\n\n          -  Non-sterilized males who are sexually active with a female partner of childbearing\n             potential must use a highly effective method of contraception  from Days 1 through 90\n             post last dose. In addition, they must refrain from sperm donation for 90 days after\n             the final dose of investigational product;\n\n          -  Highly Effective Methods of Contraception\n\n               -  Barrier Methods\n\n                    -  Male condom with spermicide\n\n                    -  Copper T intrauterine device\n\n                    -  Levonorgesterel-releasing intrauterine system (eg, Mirena®)( This is also\n                       considered a hormonal method)\n\n               -  Hormonal Methods\n\n                    -  Implants\n\n                    -  Hormone shot or injection\n\n                    -  Combined pill\n\n                    -  Minipill\n\n                    -  Patch\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Participants who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier;\n\n          -  Received any prior monoclonal antibody against CTLA-4;\n\n          -  Any prior ≥ Grade 3 immune-related adverse event (irAE) while receiving immunotherapy\n             or any unresolved irAE at time of study entry\n\n          -  Participants with a history of hypersensitivity to compounds of similar biologic\n             composition to tremelimumab or any constituent of the product;\n\n          -  The last dose of prior systemic therapy (e.g. chemotherapy, targeted therapy etc) or\n             radiation therapy (with the exception of palliative radiotherapy) was received less\n             than 14 days prior to the first day of treatment;\n\n          -  Concurrent enrollment in another clinical study or receipt of an investigational\n             product within the last 4 weeks (participation in the survival follow-up period of a\n             study is not an exclusion criterion);\n\n          -  Currently receiving systemic corticosteroids or other immunosuppressive medications\n             or has a medical condition that requires the chronic use of corticosteroids. Note:\n             inhaled and topical steroids are permitted;\n\n          -  Subjects should not be vaccinated with live attenuated vaccines within one month\n             prior to starting tremelimumab treatment;\n\n          -  Any condition that, in the opinion of the investigator, would interfere with\n             evaluation of the investigational product or interpretation of subject safety or\n             study results;\n\n          -  Active, untreated central nervous system (CNS) metastasis (subjects with brain\n             metastases who are identified at screening may be rescreened after the lesion[s] have\n             been appropriately treated and subjects are off corticosteroids);\n\n          -  Any serious uncontrolled medical disorder or active infection that would impair the\n             subject's ability to receive investigational product, such as conditions associated\n             with frequent diarrhea;\n\n          -  History of of chronic inflammatory or autoimmune disease (eg, Addison's disease,\n             multiple sclerosis, Graves' disease, Hashimoto's thyroiditis, rheumatoid arthritis,\n             hypophysitis, uveitis, etc) with symptomatic disease within the last 3 years. Note:\n             Active vitiligo or alopecia or a history of vitiligo or alopecia will not be a basis\n             for exclusion;\n\n          -  Active or history of inflammatory bowel disease (eg, colitis, Crohn's), irritable\n             bowel disease, celiac disease or other serious gastrointestinal chronic conditions\n             associated with diarrhea. Active or history of systemic lupus erythematosis or\n             Wegener's granulomatosis;\n\n          -  History of sarcoidosis syndrome;\n\n          -  Active history of diverticulitis. Note that diverticulosis is permitted;\n\n          -  History of other malignancy unless the subject has been disease-free for at least 3\n             years. Non-invasive cancer history (such as carcinoma in situ [CIS] that has been\n             resected) is allowed;\n\n          -  Unresolved toxicities from prior anticancer therapy that have not resolved to CTCAE,\n             version 4.0, Grade ≤ 1 or baseline, with the exception of alopecia and laboratory\n             values listed in 3.1.8;\n\n          -  Any condition that would prohibit the understanding or rendering of information and\n             consent and compliance with the requirements of this protocol;\n\n          -  Prior treatment with angiopoietin inhibitors, or inhibitors of Tie1 or Tie2\n             including, but not limited to, AMG386, CVX-060, XL880, and XL820;\n\n          -  Current necessity for full-dose anticoagulation with warfarin or its equivalent (i.e.\n             unfractionated and/or low molecular weight heparin);\n\n          -  Symptomatic peripheral vascular disease;\n\n          -  Known bleeding diathesis or coagulopathy;\n\n          -  Significant known vascular disease (e.g aortic aneurysm, aortic dissection);\n\n          -  Pulmonary hemorrhage or gross hemoptysis (bright red blood of ≥ ½ teaspoon per\n             episode) within 6 months prior to enrollment;\n\n          -  Serious non-healing wound, ulcer, or bone fracture within 6 months prior to\n             enrollment;\n\n          -  Major surgical procedure or significant traumatic injury within 28 days prior to\n             study enrollment;\n\n          -  Pregnant women are excluded from this study because tremelimumab and MEDI3617 are\n             monoclonal antibodies with the potential for teratogenic or abortifacient effects.\n             Because there is an unknown but potential risk of adverse events in nursing infants\n             secondary to treatment of the mother with because tremelimumab and MEDI3617,\n             breastfeeding should be discontinued if the mother is treated with tremelimumab and\n             MEDI3617. These potential risks may also apply to other agents used in this study.\n\n          -  Patients with grade 2 or higher peripheral neuropathy will be excluded in the\n             dose-escalation phase of the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141542", 
            "org_study_id": "13-613"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tremelimumab and MEDI3617", 
                "intervention_name": "Tremelimumab", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CP-675,206", 
                    "Ticilimumab"
                ]
            }, 
            {
                "arm_group_label": "Tremelimumab and MEDI3617", 
                "intervention_name": "MEDI3617", 
                "intervention_type": "Drug", 
                "other_name": "MEDI-3617"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Metastatic Melanoma", 
        "lastchanged_date": "May 15, 2014", 
        "location": [
            {
                "contact": {
                    "email": "dmcdermo@bidmc.harvard.edu", 
                    "last_name": "David McDermott, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "David McDermott, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Patrick_Ott@dfci.harvard.edu", 
                    "last_name": "Patrick Ott, MD", 
                    "phone": "617-582-5030"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Patrick Ott, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Clinical Trial of Tremelimumab Plus MEDI3617 in Patients With Unresectable Stage III or Stage IV Melanoma", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Patrick Ott, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determination of the maximum tolerated dose (MTD) of the combination of tremelimumab and MEDI3617", 
            "measure": "Determination of the maximum tolerated dose (MTD) of the combination of tremelimumab and MEDI3617", 
            "safety_issue": "Yes", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141542"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "F. Stephen Hodi, MD", 
            "investigator_title": "Sponsor-Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Overall Survival-6 month and 1 Year", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "1 Year"
            }, 
            {
                "measure": "Overall Response Rate", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "measure": "Disease Control Rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Time to Tumor Progression", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "measure": "Duration of Response", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "MedImmune LLC", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "F. Stephen Hodi, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}