{
    "clinical_study": {
        "@rank": "115834", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants receive standard medical care. Participants complete a DHQ at baseline."
            }, 
            {
                "arm_group_label": "Lung Screening", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants undergo a chest x-ray (one postero-anterior view) at baseline and annually for 2 years. Participants classified as \"smokers\" undergo an additional chest x-ray at year 3. Participants complete a BQF/M at baseline. Participants complete a DQX at baseline and DHQ at year 3. An ADU (previously referred to as the PSH questionnaire) is mailed to each participant annually for 13 years to identify all prevalent and incident lung cancers as all deaths that occur among both screened and control subjects during the trial."
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical trial studies whether screening methods used to diagnose cancer of the\n      prostate, lung, colon, rectum, or ovaries can reduce deaths from these cancers. Screening\n      tests may help doctors find cancer cells early and plan better treatment for lung cancer"
        }, 
        "brief_title": "Screening for Lung Cancer in Older Patients (PLCO Screening Trial)", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether screening with chest x-ray can reduce mortality from lung cancer in\n      women and men aged 55-74 at entry.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess screening variables, other than mortality, for each of the interventions\n      including sensitivity, specificity, and positive predictive value.\n\n      II. To assess the incidence, stage, and survival of cancer cases. III. To investigate the\n      mortality predictive value of biologic and/or prognostic characterizations of tumor tissue\n      as intermediate endpoints.\n\n      IV. To conduct biomolecular and genetic research into factors associated with cancer\n      carcinogenesis and promotion, as well as the early detection of these factors.\n\n      OUTLINE: Participants in the overall PLCO study are stratified by screening center, gender,\n      and age (55-59 vs 60-64 vs 65-69 vs 70-74). Participants are randomized to 1 of 2 arms\n      (control vs screening).\n\n      ARM I (Control): Participants receive standard medical care. Participants complete a Diet\n      History Questionnaire (DHQ) at baseline.\n\n      ARM II (Lung Screening): Participants undergo a chest x-ray (one postero-anterior view) at\n      baseline and annually for 2 years. Participants classified as \"smokers\" undergo an\n      additional chest x-ray at year 3. A scheduling and tracking procedure is implemented to\n      ensure regular attendance at repeat screens for participants screened negative or for those\n      who are designated suspicious or positive at screening but for whom subsequent diagnostic\n      procedures do not reveal lung cancer (follow-up diagnostic procedures are through their own\n      medical care environment). Participants diagnosed with lung cancer via a screening test are\n      referred for treatment in accordance with current accepted practice for appropriate stage of\n      disease, patient age, and medical condition; a procedure is provided for contact with\n      qualified medical personnel to insure appropriate therapy.\n\n      Participants complete a Baseline Questionnaire (BQF/M) to assess smoking status.\n      Participants complete a Dietary Questionnaire (DQX) at baseline and DHQ at year 3. An Annual\n      Study Update (ADU) (previously referred to as the Periodic Survey of Health [PSH]\n      questionnaire) is mailed to each participant annually for 13 years to identify all prevalent\n      and incident lung cancers as all deaths that occur among both screened and control subjects\n      during the trial.\n\n      After completion of screening, participants are followed up for at least 13 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Exclusion Criteria:\n\n          -  Men and women who at the time of randomization are less than 55 or greater than or\n             equal to 75 years of age\n\n          -  Individuals undergoing treatment for cancer at this time, excluding basal-cell and\n             squamous-cell skin cancer\n\n          -  Individuals with known prior cancer of the colon, rectum, lung, prostate (men only)\n             or ovary (women only)\n\n               -  This includes primary or metastatic PLCO cancers\n\n          -  Individuals with previous surgical removal of the entire colon, one lung, or the\n             entire prostate (men only)\n\n               -  Until October 1996, women with previous surgical removal of both ovaries were\n                  excluded from the trial. In order to increase the enrollment of women into the\n                  trial, beginning in October 1996, these women were no longer excluded for this\n                  reason.\n\n          -  Individuals who are participating in another cancer screening or cancer primary\n             prevention trial\n\n          -  Males who have taken Proscar/Propecia/finasteride in the past 6 months\n\n               -  NOTE: Individuals who are already enrolled in the trial when their physician\n                  prescribes finasteride are not prevented from taking this medication. As a\n                  result, these participants will continue to be screened and followed just as\n                  those participants who are not on finasteride.\n\n               -  NOTE: Men who are taking Tamoxifen are not excluded from any part of the PLCO\n                  Screening Trial.\n\n               -  Prior to April 1, 1999 women were excluded from the trial if they were currently\n                  taking or had taken Tamoxifen or Evista\\Raloxifene in the past 6 months. As of\n                  April 1999 based on a decision from the PLCO Ovary Subcommittee, women who have\n                  or are currently taking Tamoxifen or Evista\\Raloxifene are not excluded from\n                  participation.\n\n          -  Individuals who are unwilling or unable to sign the informed consent form\n\n          -  Males who have had more than one PSA blood test in the past three years\n\n          -  Individuals who have had a colonoscopy, sigmoidoscopy, or barium enema in the past\n             three years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "74000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01696968", 
            "org_study_id": "NCI-2012-01756", 
            "secondary_id": "PLCO-Lung"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lung Screening", 
                "description": "Undergo a chest x-ray", 
                "intervention_name": "radiography", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Conventional X-Ray", 
                    "Diagnostic Radiology", 
                    "Medical Imaging", 
                    "X-Ray", 
                    "X-Ray Imaging"
                ]
            }, 
            {
                "arm_group_label": "Lung Screening", 
                "description": "Undergo questionnaire assessments", 
                "intervention_name": "screening questionnaire administration", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 17, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Mark O Hatfield-Warren Grant Magnuson Clinical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prostate, Lung, Colorectal, and Ovarian (PLCO) Cancer Screening Trial", 
        "overall_official": {
            "affiliation": "Mark O Hatfield-Warren Grant Magnuson Clinical Center", 
            "last_name": "Christine Berg", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Event rates defined as the ratio of the number of events (deaths) to the person-years at the risk for the event.", 
            "measure": "Lung cancer-specific mortality rate", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 13 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01696968"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Event rates defined as the ratio of the number of events (diagnosis) to the person-years at the risk for the event.", 
            "measure": "Lung cancer-specific incidence rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 13 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1993", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}