{
    "clinical_study": {
        "@rank": "154808", 
        "arm_group": [
            {
                "arm_group_label": "Diabetes mellitus", 
                "description": "All patients over 18 years with diagnosed diabetes mellitus type II."
            }, 
            {
                "arm_group_label": "Non Diabetic", 
                "description": "Patients over 18 years with no known diabetes mellitus or other known/diagnosed vascular diseases."
            }
        ], 
        "brief_summary": {
            "textblock": "Vascular damage caused by diabetes mellitus, cigarette smoking, age and arterial\n      hypertension theoretically changes pulse wave velocity."
        }, 
        "brief_title": "Diabetes Mellitus - A Diagnosis Trial by Means of Non Invasive Measurements", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus Type II", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Diabetes mellitus related vascular alterations are associated with an increased risk of\n      hypertonia, atherosclerosis, neuropathy, diabetic retinopathy, and further more.\n\n      Increased vascular rigidity, which is based on the increased stiffness of vessels caused by\n      vascular damage leads to an increase of pulse wave velocity. This assumption is based on the\n      Moens-Korteweg-equation which is calculated using the modus of arterial vessel elasticity,\n      arterial vessel wall thickness, the arterial radius and blood viscosity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients over 18 years\n\n        Exclusion Criteria:\n\n          -  Diabetic foot gangrene\n\n          -  No possibility of pulse wave velocitiy measurement on the finger or toe"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "50 patients over 18 years with diagnosed type II diabetes mellitus are included into the\n        diabetes group.\n\n        50 healthy patients with no known or diagnosed diabetes mellitus or damage of the vessels\n        are included into the non diabetes group."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028091", 
            "org_study_id": "1242/2012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Pulse walve arrival time differences", 
        "lastchanged_date": "January 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_groups": "2", 
        "official_title": "Diabetes Mellitus - A Diagnosis Trial by Means of Non Invasive Measurements", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The pulse wave is recorded by plethysmography using a pulse-oximeter and a continuous noninvasive arterial blood pressure measurement (CNAP-500) device, both on the finger and toe. The time between these 4 recorded waves is then calculated. The influence of age, duration of known arterial hypertension, cigarette smoking (pack-years) and diabetes mellitus.", 
            "measure": "Pulse wave arrival time difference between finger and toe, duration of diabetes", 
            "safety_issue": "No", 
            "time_frame": "1 Minute data recording of the pulse waves at four sites."
        }, 
        "reference": [
            {
                "PMID": "9686693", 
                "citation": "Alberti KG, Zimmet PZ. Definition, diagnosis and classification of diabetes mellitus and its complications. Part 1: diagnosis and classification of diabetes mellitus provisional report of a WHO consultation. Diabet Med. 1998 Jul;15(7):539-53."
            }, 
            {
                "PMID": "11217886", 
                "citation": "Babchenko A, Davidson E, Adler D, Ginosar Y, Kurz V, Nitzan M. Increase in pulse transit time to the foot after epidural anaesthesia treatment. Med Biol Eng Comput. 2000 Nov;38(6):674-9."
            }, 
            {
                "PMID": "17233362", 
                "citation": "Chen YT, Chiayg CY, Wang MC, Tsai WC, Wu HT, Liu CC. Serial changes of pulse wave velocity and correlations with hemodynamic parameters during general anesthesia. Acta Anaesthesiol Taiwan. 2006 Dec;44(4):193-8."
            }, 
            {
                "PMID": "10588217", 
                "citation": "Chowienczyk PJ, Kelly RP, MacCallum H, Millasseau SC, Andersson TL, Gosling RG, Ritter JM, Anggård EE. Photoplethysmographic assessment of pulse wave reflection: blunted response to endothelium-dependent beta2-adrenergic vasodilation in type II diabetes mellitus. J Am Coll Cardiol. 1999 Dec;34(7):2007-14."
            }, 
            {
                "PMID": "15729376", 
                "citation": "Foo JY, Wilson SJ, Williams G, Harris MA, Cooper D. Age-related factors that confound peripheral pulse timing characteristics in Caucasian children. J Hum Hypertens. 2005 Jun;19(6):463-6."
            }, 
            {
                "PMID": "1727960", 
                "citation": "Dickersin K, Min YI, Meinert CL. Factors influencing publication of research results. Follow-up of applications submitted to two institutional review boards. JAMA. 1992 Jan 15;267(3):374-8."
            }, 
            {
                "PMID": "15920454", 
                "citation": "Foo JY, Wilson SJ, Williams G, Harris MA, Cooper D. Pulse transit time as a derived noninvasive mean to monitor arterial distensibility changes in children. J Hum Hypertens. 2005 Sep;19(9):723-9."
            }, 
            {
                "PMID": "16720953", 
                "citation": "Foo JY, Lim CS. Pulse transit time as an indirect marker for variations in cardiovascular related reactivity. Technol Health Care. 2006;14(2):97-108. Review."
            }, 
            {
                "PMID": "8462395", 
                "citation": "Harris MI. Undiagnosed NIDDM: clinical and public health issues. Diabetes Care. 1993 Apr;16(4):642-52."
            }, 
            {
                "PMID": "19308667", 
                "citation": "Jaryal AK, Selvaraj N, Santhosh J, Anand S, Deepak KK. Monitoring of cardiovascular reactivity to cold stress using digital volume pulse characteristics in health and diabetes. J Clin Monit Comput. 2009 Apr;23(2):123-30. doi: 10.1007/s10877-009-9174-z. Epub 2009 Mar 24."
            }, 
            {
                "PMID": "2400747", 
                "citation": "Kinsella SM, Whitwam JG, Spencer JA. Aortic compression by the uterus: identification with the Finapres digital arterial pressure instrument. Br J Obstet Gynaecol. 1990 Aug;97(8):700-5."
            }, 
            {
                "PMID": "11408390", 
                "citation": "Kelly RP, Millasseau SC, Ritter JM, Chowienczyk PJ. Vasoactive drugs influence aortic augmentation index independently of pulse-wave velocity in healthy men. Hypertension. 2001 Jun;37(6):1429-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028091"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Wolfgang SCHRAMM", 
            "investigator_title": "Ao Univ. Prof. Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}