{
    "clinical_study": {
        "@rank": "1372", 
        "arm_group": {
            "arm_group_label": "AUY922", 
            "arm_group_type": "Experimental", 
            "description": "Via intravenous infusion on Days 1, 8 and 15 of each 21 day cycle (once per week). Infusion lasts approximately 60 minutes"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational drug to learn whether the drug works in treating a specific cancer.\n      \"Investigational\" means that the drug is being studied and that research doctors are trying\n      to find out more about it-such as the safest dose to use, the side effects it may cause and\n      if the drug is effective for treating your type of cancer. It also means that the FDA has\n      not yet approved the drug for your type of cancer or for any use outside of research\n      studies.\n\n      It has been found that some people with NSCLC have a change (mutation) in a certain gene\n      called the ALK gene. This mutated gene helps cancer cells grow. There is a drug (crizotinib)\n      that has been approved by the FDA for the treatment of people with NSCLC who have mutations\n      in the ALK gene. Most people respond to crizotinib initially. Over time, however, patients\n      may stop responding (become resistant) to crizotinib because of additional changes in the\n      ALK gene that makes crizotinib ineffective.\n\n      AUY922 is an investigational drug that may stop cancer cells from growing abnormally. This\n      drug has been used in other research studies. Information from those other research studies\n      suggests that AUY922 may be effective in killing cancer cells that have become resistant to\n      drugs like crizotinib. Only participants with changes in the ALK gene will be allowed to\n      participate in this study.\n\n      The purpose of this study is to test the safety of AUY922 and determine how well AUY922\n      treats participants with advanced, ALK-positive NSCLC."
        }, 
        "brief_title": "AUY922 for Advanced ALK-positive NSCLC", 
        "condition": "Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to participate in this research study, you will be asked to undergo some\n      screening tests or procedures to find out if you can be in the research study. Many of these\n      tests and procedures are likely to be part of regular cancer care and may be done even if it\n      turns out that you do not take part in the research study. If you have had some of these\n      tests or procedures recently, they may or may not have to be repeated. These test include a\n      medical history, physical exam, performance status, assessment of tumor, EKG, echocardiogram\n      or multigated acquisition scan, eye exam, blood draw, blood pregnancy test, urine tset and\n      collection of a piece of stored tumor tissue. If these tests show you are eligible to\n      participate in the research study, you will begin the study treatment. If you do not meet\n      the eligibility criteria, you will not be able to participate in this research study.\n\n      Study treatment is given in 21 day cycles. AUY922 is given by IV (into a vein). This is\n      called an infusion. You will receive an infusion of AUY922 jon days 1,8 and 15 of each cycle\n      (once per week). The infusion will take about 60 minutes.\n\n      A schedule of clinic visits for the study is summarized below. At every visit, you should\n      tell the study staff how you are feeling and whether your health has changed. you may have\n      other lab tests done as part of the the care of your cancer in addition to those listed\n      below.\n\n      Cycle 1, Day 1: physical examination, performance status, EKG, Blood draw and routine urine\n      tests.\n\n      Cycle 1, Day 2: EKG\n\n      Cycle 1, Day 3: EKG\n\n      Cycle 1, Day 8: measurement of weight and vital signs, performance status, EKG, questions\n      about side effects you may have and medications you are taking\n\n      Cycle 1, Day 15: physical exam, performance status, EKG, blood draw, questions about side\n      effects you may have and medications you are taking.\n\n      Note that in Cycle 1 you will need to stay at (or return to) the clinic for the last EKG\n      following the Day 1 AUY922 infusion, and come to the clinic on Days 2 and 3 for EKGs\n\n      Cycle 2 and beyond, Day 1: physical exam, performance status, EKG, blood draw, questions\n      about side effects you may have and medications you are taking, routine urine test\n\n      Cycle 2 and beyond, Day 8: measurement of weight and vital signs, performance status, EKG,\n      questions about side effects and medications\n\n      Cycle 2 and beyond, Day 15: physical exam, vital signs, performance status, EKG, blood draw,\n      questions about side effects and medications\n\n      Additional EKGs may be done at any time if your study doctor thinks it is necessary. A blood\n      test to measure the amount of cardiac enzymes in your blood may be done whenever abnormal\n      findings such as heart rhythm changes are suspected or seen on the EKG. CT or MRI scans will\n      be done to measure your disease about every 6 weeks. A blood pregnancy test, for women who\n      can become pregnant, will be performed every 6 weeks or at any point in which pregnancy is\n      suspected. A standard eye exam will be done on Cycle 3, Day 1. Additional eye exams will be\n      done if you experience any eye-related symptoms, such as changes in vision.\n\n      Within 1 week after your last dose of the study drug AUY922, you will be asked to return to\n      the clinic for an End of Treatment Visit. At this visit the following will be done: physical\n      examination, performance status, ECG, ECHO or MUGA scan, blood draw, urine test, eye exam,\n      questions about side effects you may have and medications you are taking.\n\n      You will be asked to return to the clinic about 3 weeks after the End of Treatment Visit\n      (about 4 weeks after the last dose of AUY922) so we can follow-up on any side effects you\n      may still be experiencing after stopping AUY922.\n\n      If you decide to stop study treatment for a reason other than progression of your disease,\n      you will be asked to have follow-up CT scans or MRIs every 12 weeks to continue to monitor\n      the status of your cancer. If your tumors get worse, you will not need to have any further\n      CT scans (or MRIs) as part of the study.\n\n      If your disease does progress, we would like to contact you by telephone about every 3\n      months to check on your status. This will be done until after the last participant stops\n      study treatment, or for as long as you allow us to contact you. Keeping in touch with you\n      and checking on your condition helps us look at the long term effects of the research.\n\n      You can continue to receive AUY922 for as long as your cancer does not progress and you do\n      not experience unacceptable side effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed advanced NSCLC\n\n          -  Tumor characterized by abnormalities in ALK\n\n          -  Required to provide archival tissue in the form of 5 formalin fixed paraffin embedded\n             sections\n\n          -  Have acquired resistance to treatment with an ALK-TKI\n\n          -  At least one measurable lesion as defined by RECIST criteria\n\n          -  Life expectancy of at least 12 weeks\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Discontinued ALK TKI more than four weeks prior to enrollment\n\n          -  Unresolved diarrhea greater than or equal to CTCAE grade 1\n\n          -  Not willing to use double barrier methods of contraception\n\n          -  Prior anti-neoplastic treatment with any HSP90 or HDAC inhibitor compound\n\n          -  Have received cytoxic chemotherapy in the intervening period since discontinuation of\n             an ALK-TKI\n\n          -  Have undergone major surgery within 2 weeks prior to starting study drug\n\n          -  Any concurrent or uncontrolled illness\n\n          -  Any known disorders due to a deficiency in bilirubin glucuronidation\n\n          -  Taking therapeutic doses of warfarin\n\n          -  Any serious cardiac disorders or abnormalities\n\n          -  Concurrent malignancies or invasive cancers diagnosed within the past 2 years except\n             for adequately treated basal cell cancer of the skin or in situ cancers\n\n          -  Known to be HIV positive\n\n          -  Known hypersensitivity to any of the study drugs or their excipients\n\n          -  Participation in another clinical study within 30 days before the first study\n             treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01752400", 
            "org_study_id": "12-458"
        }, 
        "intervention": {
            "arm_group_label": "AUY922", 
            "intervention_name": "AUY922", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Advanced", 
        "lastchanged_date": "April 1, 2013", 
        "location": [
            {
                "contact": {
                    "email": "ashaw1@partners.org", 
                    "last_name": "Alice Shaw, MD, PhD", 
                    "phone": "617-724-4000"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Alice Shaw, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lgandhi@partners.org", 
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "phone": "617-632-6049"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lgandhi@partners.org", 
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "phone": "617-632-6049"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Leena Gandhi, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "dbcosta@bidmc.harvard.edu", 
                    "last_name": "Daniel Costa, MD", 
                    "phone": "617-667-9236"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Isreal Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Daniel Costa, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Open-Label Trial of AUY922, an HSP90 Inhibitor, in Patients With ALK-Rearranged Advanced Non-Small Cell Lung Cancer and Acquired Resistance to Prior ALK Tyrosine Kinase Inhibition", 
        "overall_contact": {
            "email": "ashaw1@partners.org", 
            "last_name": "Alice Shaw, MD, PhD", 
            "phone": "6177244000"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Alice Shaw, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the best objective response rate to AUY922", 
            "measure": "Objective Response Rate", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01752400"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Alice Shaw", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Defined from date of study entry to date of progression or death, whichever comes first.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Evaluate disease control rate, which includes complete responses, partial responses or stable disease", 
                "measure": "Disease control rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the safety and tolerability of AUY922", 
                "measure": "Number of patients who develop adverse events on AUY922", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the prevalence of concurrent KRAS mutations in a ALK-positive NSCLC population", 
                "measure": "Number of patients with concurrent KRAS mutations", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Correlation of ALK translocation variant type and objective response", 
                "measure": "ALK translocation variant type", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Evaluate the number of secondary ALK mutations or ALK amplification as a mechanism of resistance in pre-treatment and post-treatment biopsies, and assess relationship to outcomes", 
                "measure": "ALK mutation status", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Estimate the median overall survival", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}