{
    "clinical_study": {
        "@rank": "97486", 
        "acronym": "ZILVERPASS", 
        "arm_group": [
            {
                "arm_group_label": "Zilver PTX", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the Zilver PTX arm have to be treated by placement of the Zilver PTX drug-eluting stent (Cook), according to standard procedures based on the Instructions for Use. The only pre-treatment allowed prior to placement of the Zilver PTX drug-eluting stent (Cook) is standard PTA. Diameter measurements must be performed of the healthy vessel proximal and distal to the previously stented area. Diameter selection of the Zilver PTX drug-eluting stent (Cook) should result in minimal oversizing. The target lesion needs to be completely covered by using as few stents possible. Post-dilatation can be performed according to the Instructions of Use."
            }, 
            {
                "arm_group_label": "prosthetic bypass", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in the bypass arm have to be treated with a prosthetic bypass graft according to the institution's standard of care and the Instructions for Use of the prosthetic bypass graft."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this clinical investigation is to evaluate the early and mid-term outcome\n      (after 6 and 12 months) and the long-term (up to 24 months) outcome of the Zilver PTX\n      paclitaxel-eluting stent (Cook) versus bypass surgery for the treatment of TASC C&D\n      femoropopliteal lesions."
        }, 
        "brief_title": "The Cook Zilver PTX Drug-eluting Stent Versus Bypass Surgery for the Treatment The Cook Zilver PTX Drug-eluting Stent Versus Bypass Surgery of Femoropopliteal TASC C&D Lesions", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Peripheral Vascular Disease", 
        "condition_browse": {
            "mesh_term": [
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "A global noticeable tendency is the increasing prevalence of peripheral artery disease\n      (PAD). Approximately 27 million people in Europe and North America are affected by PAD. Risk\n      factors attaining this high prevalence include age, obesity, nicotine abuse, hypertension,\n      hyperlipidemia, diabetes and family history. PAD can present itself asymptomatically or\n      symptomatically by intermittent claudication (IC) or critical limb ischemia (CLI).\n\n      The conservative treatment of PAD comprises of smoking cessation, exercise and management of\n      other risk factors associated with the disease. However, a medical intervention is indicated\n      in those patients presenting with disabling IC, CLI or in cases where conservative treatment\n      does not afford relief.\n\n      The Inter-Society Consensus for the Management of PAD (TASC II) published an overview of the\n      different categories of PAD. The TASC II recommendations for the treatment of femoral\n      popliteal lesions are shown in Figure 1. For TASC A & B lesions, the endovascular treatment\n      is preferred and for TASC C & D lesions, the surgical treatment is preferred.\n\n      The surgical treatment with prosthetic bypasses yielded good results in numerous trials.\n      Berglund, Björck and Elfström (2005) conducted a retrospective study in which 499 patients\n      were assessed. These patients received an above-knee femoropopliteal bypass with a saphenous\n      vein graft (139 subjects) or an ePTFE graft (360 subjects). Primary patency after 12 months\n      was 87% and 75% for the venous bypass and prosthetic bypass respectively. Jensen et al.\n      (2007) investigated 427 patients in a randomized trial with patients who underwent an\n      above-knee femoropopliteal bypass. Eventually, 205 patients received a PTFE bypass graft and\n      208 received a Dacron bypass graft (14 patients were excluded). The primary patency rates\n      after 12 months were 70% and 78% for PTFE and Dacron respectively. Kedora et al. (2007)\n      compared 86 patients (100 limbs) with femoropopliteal artery occlusive disease in their\n      randomized trial. 50 limbs were treated with angioplasty and one or more self-expanding\n      stent grafts, the other 50 limbs were treated with a synthetic Dacron or ePTFE bypass graft.\n      After 12 months, the primary patency for the bypass group was 74.2%. In a similar study\n      setup, McQuade, Gable, Hohman, Pearl & Theune (2009) studied 100 limbs in 86 patients with\n      superficial femoral artery occlusive disease. 50 limbs were treated with angioplasty and one\n      or more stent grafts, the other randomized 50 limbs were treated with a synthetic Dacron or\n      ePTFE bypass graft. The bypass arm of this study had a primary patency after 12 months of\n      77%. A total of 27 patients with TASC D lesions in the superficial femoral artery were\n      analyzed by Hines, Wain, Montecalvo & Feuerman (2010). All patients received a bypass with\n      an endoscopic saphenous vein. After 12 months the primary patency was 73.2%.\n\n      At the LINC congress Bosiers (2012) presented an analysis on 100 surgical primary patent\n      bypasses. Surgical primary patency is measured by assessing flow through the bypass.\n      Endovascular primary patency is measured by the absence of binary restenosis (PSV≥2.4),\n      assessed at the proximal and distal anastomoses. A total of 89% of the surgical primary\n      patent bypasses was evaluated as endovascular patent. This analysis shows a margin of\n      approximately 10% which can be taken into account when interpreting the primary patency of\n      surgical bypasses.\n\n      Dake et al. (2011) examined 900 lesions in the superficial and popliteal arteries treated\n      with one or more Zilver PTX drug-eluting stents. The mean lesion length was 99.5 (±82.1) mm\n      and the primary patency after 12 months was 86.2%.\n\n      Comparison of the surgical bypass with an endovascular approach in femoropopliteal lesions\n      is been a study set-up that has been used many times. To date, a randomized control between\n      bypass and the new drug-eluting technology as not been conducted. The purpose of this trial\n      is to compare the results of a prosthetic bypass treatment with the Zilver PTX drug-eluting\n      stent treatment. Historical data of the primary patency bypass results, taken the 10%\n      difference between surgical and endovascular patencies into account, gives an endovascular\n      primary patency of approximately 70%. In this non-inferiority trial, the proposed primary\n      patency of the Zilver PTX drug-eluting stent is set at 80% to show that the treatment with a\n      drug-eluting stent is comparable to the treatment with a prosthetic bypass."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient presenting with lifestyle-limiting claudication, rest pain or minor tissue\n             loss (Rutherford classification from 2 to 5)\n\n          -  Patient is willing to comply with specified follow-up evaluations at the specified\n             times\n\n          -  Patient is >18 years old\n\n          -  Patient understands the nature of the procedure and provides written informed\n             consent, prior to enrollment in the study\n\n          -  Patient has a projected life-expectancy of at least 24 months\n\n          -  Noninvasive lower extremity arterial studies (resting or exercise) demonstrate\n             ankle-brachial index ≤0.8\n\n          -  Patient is eligible for treatment with the Zilver PTX paclitaxel-eluting stent (Cook)\n             or with surgical bypass placement\n\n          -  Male, infertile female, or female of child bearing potential practicing an acceptable\n             method of birth control with a negative pregnancy test within 7 days prior to study\n             procedure\n\n          -  Stenotic or occlusive de novo lesion located in the femoropopliteal arteries,\n             suitable for endovascular therapy and for bypass surgery\n\n          -  Total target lesion length is at least 15cm\n\n          -  Minimum of 1.0cm of healthy vessel (non-stenotic) both proximal and distal to the\n             treatment area\n\n          -  P2 and P3 are patent and there is angiographic evidence of at least one vessel-runoff\n             to the foot, that does not require intervention (<50% stenotic)\n\n          -  Target vessel diameter visually estimated to be >4mm  and <9mm at the proximal and\n             distal treatment segments within the SFA\n\n        Exclusion Criteria:\n\n          -  Untreated flow-limiting aortoiliac stenotic disease\n\n          -  Any previous surgery and/or endovascular procedure in the target vessel\n\n          -  Severe ipsilateral common/deep femoral disease requiring surgical reintervention\n\n          -  Perioperative unsuccessful ipsilateral percutaneous vascular procedure to treat\n             inflow disease just prior to enrollment\n\n          -  Femoral or popliteal aneurysm located at the target vessel\n\n          -  Non-atherosclerotic disease resulting in occlusion (e.g. embolism, Buerger's disease,\n             vasculitis)\n\n          -  No patent tibial arteries (>50% stenosis)\n\n          -  Prior ipsilateral femoral artery bypass\n\n          -  Severe medical comorbidities (untreated CAD/CHF, severe COPD, metastatic malignancy,\n             dementia, etc.) or other medical condition that would preclude compliance with the\n             study protocol or 2-year life expectancy\n\n          -  Serum creatinine >2.5mg/dL within 45 prior to study procedure unless the subject is\n             currently on dialysis\n\n          -  Major distal amputation (above the transmetatarsal) in the study or non-study limb\n\n          -  Any previously known coagulation disorder, including hypercoagulability\n\n          -  Contraindication to anticoagulation or antiplatelet therapy\n\n          -  Known allergies to stent or bypass graft components (nickel-titanium, Dacron, ePTFE,\n             etc.)\n\n          -  Known allergy to contrast media that cannot be adequately pre-medicated prior to the\n             study procedure\n\n          -  Currently participating in another clinical research trial\n\n          -  Angiographic evidence of intra-arterial thrombus or atheroembolism from inflow\n             treatment\n\n          -  Any planned surgical intervention/procedure within 30 days of the study procedure\n\n          -  Target lesion access in the Zilver PTX stent arm not performed by transfemoral\n             approach"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952457", 
            "org_study_id": "FMRP-121003"
        }, 
        "intervention": [
            {
                "arm_group_label": "Zilver PTX", 
                "intervention_name": "Zilver PTX", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "prosthetic bypass", 
                "intervention_name": "prosthetic bypass", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 30, 2013", 
        "location": [
            {
                "contact": {
                    "email": "lieven.maene@olvz-aalst.be", 
                    "last_name": "Lieven Maene, MD", 
                    "phone": "+32 53 72 46 99"
                }, 
                "facility": {
                    "address": {
                        "city": "Aalst", 
                        "country": "Belgium", 
                        "zip": "9300"
                    }, 
                    "name": "OLV Hospital"
                }, 
                "investigator": {
                    "last_name": "Lieven Maene, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "patrick.peeters@imelda.be", 
                    "last_name": "Patrick Peeters, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Bonheiden", 
                        "country": "Belgium", 
                        "zip": "2820"
                    }, 
                    "name": "Imelda Hospital"
                }, 
                "investigator": {
                    "last_name": "Patrick Peeters, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marc.bosiers@telenet.be", 
                    "last_name": "Marc Bosiers, MD", 
                    "phone": "+32 52 25 28 22"
                }, 
                "facility": {
                    "address": {
                        "city": "Dendermonde", 
                        "country": "Belgium", 
                        "zip": "9200"
                    }, 
                    "name": "AZ Sint-Blasius"
                }, 
                "investigator": {
                    "last_name": "Marc Bosiers, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jeroen.hendriks@uza.be", 
                    "last_name": "Jeroen Hendriks, MD", 
                    "phone": "+32 821 56 07"
                }, 
                "facility": {
                    "address": {
                        "city": "Edegem", 
                        "country": "Belgium", 
                        "zip": "2650"
                    }, 
                    "name": "University Hospital Antwerp"
                }, 
                "investigator": {
                    "last_name": "Jeroen Hendriks, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "keirsekoen@hotmail.com", 
                    "last_name": "Koen Keirse, MD", 
                    "phone": "+32 16 80 99 72"
                }, 
                "facility": {
                    "address": {
                        "city": "Tienen", 
                        "country": "Belgium", 
                        "zip": "3300"
                    }, 
                    "name": "RZ Heilig Hart Hospital"
                }, 
                "investigator": {
                    "last_name": "Koen Keirse, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "other_outcome": [
            {
                "description": "For the Zilver PTX stent arm, technical success is defined as the ability to cross and stent the lesion to achieve residual angiographic stenosis no greater than 30% and residual stenosis less than 50% by duplex imaging.\nFor the bypass arm, technical success is defined as no graft lesion and a low resistance blood flow pattern in the distal graft and outflow artery, as evidenced by duplex.", 
                "measure": "Technical success", 
                "safety_issue": "Yes", 
                "time_frame": "1 day post-op"
            }, 
            {
                "measure": "Infection rate / hematoma at puncture site or at incision sites requiring intervention", 
                "safety_issue": "Yes", 
                "time_frame": "1 day post-op"
            }, 
            {
                "measure": "Hemodynamic primary patency rate at 1, 6, 12, 24-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "1, 6, 12 and 24 months"
            }, 
            {
                "measure": "Primary assisted patency rate at 1, 6, 12, 24-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "1, 6, 12 and 24 months"
            }, 
            {
                "measure": "Secondary patency rate at 1, 6, 12, 24-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "1, 6, 12 and 24 months"
            }, 
            {
                "measure": "Target lesion revascularization at 1, 6, 12, 24-month follow-up", 
                "safety_issue": "No", 
                "time_frame": "1, 6, 12 and 24 months"
            }, 
            {
                "description": "defined as an improvement of Rutherford classification at 1 day and 1, 6, 12, 24-month follow-up of one class or more as compared to the pre-procedure Rutherford classification.", 
                "measure": "Clinical success at follow-up", 
                "safety_issue": "No", 
                "time_frame": "1 day and 1, 6, 12 and 24 months"
            }, 
            {
                "measure": "Serious Adverse Events", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months"
            }
        ], 
        "overall_contact": {
            "email": "office@fmrp.be", 
            "last_name": "Bavo Van Puyvelde", 
            "phone": "+32 52 25 28 22"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "defined for the Zilver PTX stent arm as absence of evidence of binary restenosis or occlusion within the originally treated lesion based on color-flow duplex ultrasound (CFDU) measuring a peak systolic velocity ratio <2.4, and without clinically driven target lesion revascularization (TLR) within 12 months;\ndefined for the bypass arm as absence of evidence of binary restenosis or occlusion at the proximal and distal anastomoses and over the entire length of the bypass graft, and without clinically driven reintervention to restore flow in the bypass.", 
            "measure": "Primary patency at 12 months", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952457"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Proportion of subjects who experience device malfunction or serious device-related or serious adverse events within 30 days post-procedure", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "source": "Flanders Medical Research Program", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Flanders Medical Research Program", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}