{
    "clinical_study": {
        "@rank": "121174", 
        "acronym": "MEK Inhibitor", 
        "arm_group": {
            "arm_group_label": "Agent PD-0325901", 
            "arm_group_type": "Experimental", 
            "description": "The primary aim of the study will be to assess quantitative radiographic response in a target lesion. Subjects will receive PD-0325901 by mouth on a bid dosing schedule of 2 mg/m2/dose with a maximum dose of 4 mg bid. Each course is 4 weeks duration, and subjects will receive drug on a 3 week on/1 week off schedule.  Subjects may receive additional courses beyond course 8 only if there is at least 15% reduction in volume of the target tumor.  Subjects who have a 20% or greater reduction in target tumor volume at the end of 12 courses can continue on therapy for up to an additional year (maximum of 24 total courses).  However, subjects who do not achieve at least 15% reduction in volume of the target tumor after 8 courses (~8 months) will be considered treatment failures and taken off study."
        }, 
        "brief_summary": {
            "textblock": "This phase II open label study will evaluate adolescents (≥ 16 years of age) and adults with\n      neurofibromatosis type-1 (NF1) and plexiform neurofibromas treated with the MEK inhibitor\n      PD-0325901. The primary aim of the study will be to assess quantitative radiographic\n      response in a target lesion. Subjects will receive PD-0325901 by mouth on a bid dosing\n      schedule of 2 mg/m2/dose with a maximum dose of 4 mg bid. Each course is 4 weeks duration,\n      and subjects will receive drug on a 3 week on/1 week off schedule.  Subjects may receive\n      additional courses beyond course 8 only if there is at least 15% reduction in volume of the\n      target tumor.  Subjects who have a 20% or greater reduction in target tumor volume at the\n      end of 12 courses can continue on therapy for up to an additional year (maximum of 24 total\n      courses).  However, subjects who do not achieve at least 15% reduction in volume of the\n      target tumor after 8 courses (~8 months) will be considered treatment failures and taken off\n      study.\n\n      The Primary purpose of this protocol is to determine whether PD-0325901 results in objective\n      radiographic responses based on volumetric MRI measurements in adolescents and adults with\n      NF1 and growing or symptomatic inoperable PN.\n\n      There are several secondary aims of this protocol:\n\n      To evaluate the feasibility and toxicity of chronic PD-0325901 administration in this\n      patient population\n\n      To estimate the objective response rate of up to 2 non-target plexiform neurofibromas to\n      PD-0325901by MRI\n\n      To characterize the pharmacokinetic profile of PD-0325901 when administered to this patient\n      population\n\n      To characterize the pharmacodynamic profile of PD-0325901 when administered to this patient\n      population using dermal neurofibromas as a surrogate for plexiform neurofibroma cells\n\n      To characterize the activity of PD-0325901 on neurofibroma cell gene expression\n\n      To characterize the activity of PD-0325901 on plasma cytokines and growth factors\n\n      To correlate pERK levels to pharmacokinetic data and response\n\n      To evaluate quality of life and pain during treatment with PD-0325901\n\n      To validate the PedsQL NF1 QOL Module, a disease specific QOL scale, for use in this patient\n      population, and\n\n      To determine whether subjects who respond (≥20% objective radiographic response of target\n      lesion by 12 courses) to PD-0325901 will maintain that response for 1 year one they come off\n      therapy"
        }, 
        "brief_title": "MEK Inhibitor PD-0325901 Trial in Adolescents and Adults With NF1", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Neurofibromatosis Type 1 and Growing or Symptomatic, Inoperable PN", 
        "condition_browse": {
            "mesh_term": [
                "Neurofibroma", 
                "Neurofibromatoses", 
                "Neurofibromatosis 1", 
                "Osteitis Fibrosa Cystica", 
                "Neurofibroma, Plexiform"
            ]
        }, 
        "detailed_description": {
            "textblock": "This phase II open label study will evaluate adolescents (≥ 16 years of age) and adults with\n      neurofibromatosis type-1 (NF1) and plexiform neurofibromas treated with the MEK inhibitor\n      PD-0325901. The primary aim of the study will be to assess quantitative radiographic\n      response in a target lesion. Subjects will receive PD-0325901 by mouth on a bid dosing\n      schedule of 2 mg/m2/dose with a maximum dose of 4 mg bid. Each course is 4 weeks duration,\n      and subjects will receive drug on a 3 week on/1 week off schedule.  Subjects may receive\n      additional courses beyond course 8 only if there is at least 15% reduction in volume of the\n      target tumor.  Subjects who have a 20% or greater reduction in target tumor volume at the\n      end of 12 courses can continue on therapy for up to an additional year (maximum of 24 total\n      courses).  However, subjects who do not achieve at least 15% reduction in volume of the\n      target tumor after 8 courses (~8 months) will be considered treatment failures and taken off\n      study.\n\n      Subjects will have retinal screening performed before starting PD-0325901 and regularly\n      while on study drug. Patients with glaucoma, intraocular pressure >21 mmHg, or any other\n      significant abnormality (excluding chronic, stable ophthalmological findings secondary to\n      Optic Pathway Glioma) on ophthalmic examination (performed by an ophthalmologist) will not\n      be eligible. Patients who have received radiation or cytotoxic therapy within 4 weeks of\n      study entry and patients who have received radiation to the orbit at any time previously,\n      will not be eligible for the study.  Patients with other concurrent severe and/or\n      uncontrolled medical disease will also be excluded. In addition, pregnant women will not be\n      eligible for enrollment and subjects of reproductive age will be required to practice birth\n      control while on treatment.\n\n      Subjects entered on the trial will be carefully monitored for the development of PD-0325901\n      associated toxicities.\n\n      In all consenting subjects entered on this trial, a complete pharmacokinetic profile of\n      PD-0325901 after administration will be evaluated during course 1.  Involvement with this\n      part of the study will be required.\n\n      Consenting subjects with dermal neurofibromas will have punch biopsies of dermal\n      neurofibromas at two time points to determine if the PD-0325901 is affecting the biologic\n      target. Involvement with this part of the study will be optional.\n\n      Since plexiform neurofibromas may significantly impact the lives of patients with NF1, this\n      study will evaluate the effects of the disease and treatment with PD-0325901 on the quality\n      of life (QOL) of adolescents and adults.  Involvement in this part of the study will be\n      required. The Pediatric Quality of Life Inventory (PedsQL) Neurofibromatosis Type 1 Module\n      will be used to assess the QOL of subjects.  The PedsQL NF1 Module is a self-reported\n      disease-specific QOL scale developed for adolescents and adults with NF1.  It assesses 16\n      domains of functioning including physical functioning, emotional functioning, social\n      functioning, cognitive functioning, physical appearance, worry, pain and hurt, fatigue, and\n      daily activities.  Preliminary data collected on this scale indicates good reliability and\n      validity in adults.  The preliminary data in a small sample of adolescents also looks\n      promising.  Data collected from this trial may be used toward validating this instrument\n      since no disease specific QOL measure for NF1 currently exists, but such a tool is\n      critically needed.  Pain will be assessed using the Numeric Rating Scale-11 (NRS-11), which\n      is an 11-point self-report scale of pain intensity.  In addition, the Brief Pain Inventory\n      Pain Interference Scale is a 7-item self-report questionnaire that measures the extent to\n      which pain interferes with daily functioning.  Both of these brief measures have been\n      recommended to assess different aspects of pain in clinical trials.\n\n      For subjects who respond to PD-0325901 (≥20% tumor volume reduction of target lesion by 12\n      courses), an MRI scan of the target lesion is requested (but not required) at 4 and 12\n      months after stopping drug (as long as the subject is still on protocol) in order to\n      determine whether response is maintained post-therapy.  These studies will not be requested\n      from subjects who experience disease progression while on study drug.\n\n      Before the subject can be enrolled, the responsible institutional investigator must sign and\n      date the completed eligibility checklist. The completed eligibility checklist should be\n      faxed to the NF Operations Center to confirm eligibility prior to subject enrollment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All studies to determine eligibility must be performed within 2 weeks prior to\n             enrollment unless otherwise indicated below. All clinical and laboratory data\n             required for eligibility of a subject must be available in the subject's medical or\n             research record.\n\n          -  All subjects must have EITHER the clinical diagnosis of NF1 using the NIH Consensus\n             Conference criteria OR have a constitutional NF1 mutation documented in a CLIA/CAP\n             certified lab.\n\n          -  Subjects must have plexiform neurofibroma(s) that are progressive OR are causing\n             significant morbidity, such as (but not limited to) head and neck lesions that are\n             compromising the airway or great vessels, brachial or lumbar plexus lesions that are\n             causing nerve compression and loss of function, lesions causing major deformity\n             (e.g., orbital lesions) or are significantly disfiguring lesions of the extremity\n             that cause limb hypertrophy or loss of function, and painful lesions.  Subjects with\n             paraspinal plexiform neurofibromas will be eligible for this trial. Histologic\n             confirmation of tumor is not necessary in the presence of consistent clinical and\n             radiographic findings\n\n          -  For subjects enrolled for tumor progression, progression is defined as:\n\n               -  Presence of new plexiform neurofibroma on MRI or CT (documented by comparison\n                  with prior MRI or CT), OR\n\n               -  A measurable increase in plexiform neurofibroma size (≥ 20% increase in the\n                  volume, or a ≥ 13% increase in the product of the two longest perpendicular\n                  diameters, or a ≥ 6% increase in the longest diameter) documented by comparison\n                  of two scans (MRI or CT) approximately one year or less prior to evaluation for\n                  this study.\n\n          -  For subjects enrolled for a \"major deformity\" or \"significantly disfiguring\" tumor,\n             eligible tumors will be limited to tumors of the head & neck or those on other areas\n             of the body that are unable to be concealed by standard garments.  In order to enroll\n             a plexiform neurofibroma for these indications, the Study Chair or Co-Chair must be\n             contacted to review subject eligibility prior to enrollment.\n\n          -  Measurable disease:  Subjects must have measurable plexiform neurofibroma(s) amenable\n             to volumetric MRI analysis. The target lesion must be seen on at least 3 consecutive\n             MRI slices and the field of view must contain the entire tumor of interest.  Tumors\n             must be at least 3 mL in volume (most PNs 3 cm in longest diameter will meet this\n             criteria).  If the tumor is <3 cm in longest diameter, the subject may still be\n             eligible.  Central review of the MRI of the target plexiform is required prior to\n             enrollment to ensure that the tumor is measurable and amenable to volumetric\n             analysis.  After consenting, images will be sent for Central review\n\n          -  Age:  Subjects must be ≥ 16 years of age at the time of study entry.\n\n          -  Durable Power of Attorney: Adults who are unable to provide informed consent will NOT\n             be enrolled on this study.\n\n          -  Performance Level:  Karnofsky greater than or equal to 50%   Note: Subjects who are\n             unable to walk because of paralysis, but who are up in a wheelchair, will be\n             considered ambulatory for the purpose of assessing the performance score.\n\n          -  Prior Therapy: Subjects are only eligible if complete resection of a plexiform\n             neurofibroma with acceptable morbidity is not feasible, or if a subject with surgical\n             option refuses surgery.\n\n          -  Subjects who underwent surgery for a progressive plexiform neurofibroma will be\n             eligible to enter the study after the surgery, provided the plexiform neurofibroma\n             was incompletely resected and is evaluable by volumetric analysis.\n\n          -  Subjects may have been previously treated for a plexiform neurofibroma or other\n             tumor/malignancy, but must have fully recovered from the acute toxic effects of all\n             prior chemotherapy or radiotherapy prior to entering this study.\n\n          -  Myelosuppressive chemotherapy:  Must not have received within 4 weeks of entry onto\n             this study.\n\n          -  Hematopoietic growth factors: At least 7 days since the completion of therapy with a\n             growth factor that supports platelet, red or white cell number or function.\n\n          -  Biologic (anti-neoplastic agent):  At least 14 days since the completion of therapy\n             with a biologic agent.  These subjects must be discussed with the Study Chair on a\n             case-by-case basis.\n\n          -  Investigational Drugs:  Subjects must not have received an investigational drug\n             within 4 weeks.\n\n          -  Steroids: Subjects with endocrine deficiencies are allowed to receive physiologic or\n             stress doses of steroids if necessary.\n\n          -  6 months from involved field radiation to index plexiform neurofibroma(s); 6 weeks\n             must have elapsed if subject has received radiation to areas outside index plexiform\n             neurofibroma(s). Subjects who have received radiation to the orbit at any time are\n             excluded.\n\n          -  Surgery: At least 2 weeks since undergoing any major surgery and must be recovered\n             from effects of surgery.\n\n          -  Organ Function Requirements\n\n               -  Adequate Bone Marrow Function\n\n               -  Adequate Renal Function\n\n               -  Adequate Liver Function\n\n        Exclusion Criteria:\n\n          -  Chronic treatment with systemic steroids or another immunosuppressive agent.\n             Subjects with endocrine deficiencies are allowed to receive physiologic or stress\n             doses of steroids if necessary.\n\n          -  Evidence of an active optic glioma or other low-grade glioma, requiring treatment\n             with chemotherapy or radiation therapy.  Subjects not requiring treatment are\n             eligible for this protocol.\n\n          -  Patients with malignant glioma, malignant peripheral nerve sheath tumor, or other\n             malignancy requiring treatment in the last 12 months.\n\n          -  Subjects who have received radiation to the orbit at any time previously\n\n          -  Subjects with glaucoma, intraocular pressure >21 mmHg, or any other significant\n             abnormality on ophthalmic examination (performed by an ophthalmologist).\n\n          -  Ophthalmological findings secondary to long-standing Optic Pathway Glioma such as\n             optic nerve pallor or strabismus will NOT be considered significant for the purposes\n             of the study.\n\n          -  Tumor not able to be reliably evaluated by volumetric analysis.\n\n          -  Other concurrent severe and/or uncontrolled medical disease, which could compromise\n             participation in the study (e.g. uncontrolled diabetes, uncontrolled hypertension,\n             severe infection, severe malnutrition, chronic liver or renal disease, active upper\n             GI tract ulceration, congestive heart failure, etc.)\n\n          -  Subjects who have an uncontrolled infection.\n\n          -  Impairment of gastrointestinal function or gastrointestinal disease that may\n             significantly alter the absorption of PD-0325901 (e.g. ulcerative disease,\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome or small bowel\n             resection). A nasogastric tube (NG tube) or gastric tube (G tube) is allowed.\n\n          -  Women who are pregnant or breast feeding.\n\n          -  Males or females of reproductive potential may not participate unless they have\n             agreed to use an effective contraceptive method during the period they are receiving\n             the study drug and for 3 months thereafter. Abstinence is an acceptable method of\n             birth control. Women of childbearing potential will be given a pregnancy test within\n             7 days prior to administration of PD-0325901 and must have a negative urine or serum\n             pregnancy test.\n\n          -  History of noncompliance to medical regimens.\n\n          -  Subjects unwilling to or unable to comply with the protocol, or who in the opinion of\n             the investigator may not be able to comply with the safety monitoring requirements of\n             the study.\n\n          -  Prior treatment with a MEK inhibitor of any kind"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "19", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02096471", 
            "org_study_id": "WI176190"
        }, 
        "intervention": {
            "arm_group_label": "Agent PD-0325901", 
            "intervention_name": "PD-0325901", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Neurofibromatosis Type 1 (Neurofibromas)", 
            "PD-0325901", 
            "Radiographic Response", 
            "Inoperable Plexiform Neurofibromas"
        ], 
        "lastchanged_date": "March 21, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027"
                    }, 
                    "name": "Children's Hospital Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "District of Columbia", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20010"
                    }, 
                    "name": "Children's National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana Unversity"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Cancer Institute (NCI)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Children's Hospital Boston"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University - St. Louis"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "New York University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19096"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "University of Utah"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Trial of the MEK Inhibitor PD-0325901 in Adolescents and Adults With NF1-Associated Morbid Plexiform Neurofibromas", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: CDMRP US Army Department of Defense", 
                "United States: Pfizer, Inc.", 
                "United States: Data Safety Monitoring Board (DSMB)", 
                "United States: Medical Monitor", 
                "United States: UAB IRB of Record"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Primary purpose of this protocol is to determine whether PD-0325901 results in objective radiographic responses based on volumetric MRI measurements in adolescents and adults with NF1 and growing or symptomatic inoperable PN.", 
            "measure": "The change in tumor size based on radiographic assessment", 
            "safety_issue": "No", 
            "time_frame": "baseline to 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02096471"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will evaluate the feasibility of protracted PD-0325901 administration in this patient population by assessing the number of AEs and SAEs experienced by subjects", 
                "measure": "The ability of subjects to adhere to use of protracted PD-0325901 regimen", 
                "safety_issue": "Yes", 
                "time_frame": "baseline to 24 months"
            }, 
            {
                "description": "We will estimate the objective response rate of up to 2 non-target plexiform neurofibromas to PD-0325901 by MRI.", 
                "measure": "The change in non-target tumor size based on radiographic assessment", 
                "safety_issue": "No", 
                "time_frame": "baseline to 24 months"
            }, 
            {
                "description": "We will characterize the pharmacokinetic profile of PD-0325901 when administered to this patient population", 
                "measure": "The calculated exposure of drug in subjects receiving PD-0325901", 
                "safety_issue": "No", 
                "time_frame": "at 1 month past baseline"
            }, 
            {
                "description": "We will characterize the pharmacodynamics profile of PD-0325901 when administered to this patient population by assaying host tissues (dermal neurofibromas) as a surrogate for plexiform neurofibroma cells before and after drug administration.", 
                "measure": "The change in target proteins using Dermal fibromas as a marker of drug effect.", 
                "safety_issue": "No", 
                "time_frame": "1 month after baseline"
            }, 
            {
                "description": "We will characterize the activity of PD-0325901 on specific neurofibroma cell gene expression", 
                "measure": "The activity of PD-0325901 on gene expression", 
                "safety_issue": "No", 
                "time_frame": "at 4 months after baseline"
            }, 
            {
                "description": "To characterize the activity of PD-0325901 on plasma cytokines and growth factors", 
                "measure": "The activity of PD-325901 on plasma cytokines and growth factors", 
                "safety_issue": "No", 
                "time_frame": "at 4 months after baseline"
            }, 
            {
                "description": "We will correlate pERK levels with pharmacokinetic data", 
                "measure": "Relate pERK levels with blood levels of PD-0325901", 
                "safety_issue": "No", 
                "time_frame": "24 months after baseline"
            }, 
            {
                "description": "We will assess quality of life and pain in patients on PD-0325901", 
                "measure": "Quality of Life of subjects receiving PD-0325901 using age-based measurement tools", 
                "safety_issue": "No", 
                "time_frame": "up to 24 months post baseline"
            }, 
            {
                "description": "We will validate the PedsQL NF1 QOL Module, a disease specific QOL scale, for use in this patient population", 
                "measure": "Confirm that the PedsQL NF1 QOL Module is valid in this patient population.", 
                "safety_issue": "No", 
                "time_frame": "36 months after baseline"
            }, 
            {
                "description": "To determine whether subjects who respond (≥20% objective radiographic response of target lesion by 12 courses) to PD-0325901 will maintain that response for 1 year off therapy", 
                "measure": "The change in tumor size based on radiographic assessment 12 months after going off PD-0325901  for those subjects who respond to drug", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months from baseline"
            }, 
            {
                "description": "To evaluate the toxicity of protracted PD-0325901 administration in this patient population by assessing the number of AEs and SAEs experienced by subjects", 
                "measure": "The number of Subjects  experiencing an SAE after receiving PD-0325901", 
                "safety_issue": "Yes", 
                "time_frame": "baseline to 24 months"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}