{
    "clinical_study": {
        "@rank": "23285", 
        "acronym": "UV1/hTERT2012P", 
        "arm_group": {
            "arm_group_label": "UV1 synthetic peptide vaccine and GM-CSF", 
            "arm_group_type": "Experimental", 
            "description": "GM-CSF (Leukine) followed by UV1 peptide vaccine with escalating concentrations (100, 300 and 700 microgram) will be injected intradermally at the same injection in the lower abdomen."
        }, 
        "brief_summary": {
            "textblock": "In this study, up to 21 patients with metastatic prostate cancer will receive UV1 (a\n      therapeutic synthetic peptide vaccine) at different dose levels. The safety and tolerability\n      of UV1 as well as immunological response will be assessed. The purpose of this study is to\n      select a biological dose of peptides for further clinical trials."
        }, 
        "brief_title": "A Phase I/IIa Study of UV1 Vaccine in Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The study is an open labeled dose-escalating phase I/IIa study of UV1 peptide vaccination in\n      patients with androgen-sensitive metastatic prostate cancer. Patients will be prospectively\n      enrolled in this study if diagnosis of adenocarcinoma only has been histologically confirmed\n      and they are eligible for (or have already started up to 6 months prior to inclusion)\n      standard GnRH-agonist first line androgen deprivation therapy (ADT) combined with\n      anti-androgen to achieve complete androgen blockade (CAB). UV1 vaccinations will be applied\n      simultaneously with CAB.\n\n      When indicated, patients may receive concomitant radiotherapy.\n\n      The following 2-step design will be used:\n\n        1. Conventional dose escalation with at least 3 patients per dose level (3 selected dose\n           levels).\n\n        2. Expansion of each dose level to a total of 7 patients for assessment of immune response\n           levels\n\n      13 UV1 vaccinations will be given during the first 6 months (week 26) of treatment, unless\n      clinical deterioration or unacceptable toxicity is encountered. GM-CSF (Leukine ®) will be\n      administered locally 10-15 minutes before each UV1 vaccination.\n\n      Hormone naïve patients will receive standard complete androgen blockade by GnRH-agonist (3\n      months depot formulation sc.) and bicalutamide 50 mg orally per day (CAB). Patients already\n      on GnRH-agonist therapy will continue with their initial treatment with addition of\n      bicalutamide 50 mg orally per day."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with advanced oligometastatic prostate cancer (PCa) without lung and/or\n             liver metastases who are eligible to CAB (GnRH-agonist combined with anti-androgen)\n\n          -  Patients already on GnRH-agonist must have a history sPSA < 200 ng/mL prior to start\n             of GnRH-agonist treatment. GnRH-agonist with or without bicalutamide can have been\n             initiated up to 6 months prior inclusion.\n\n          -  Must be ambulatory with an ECOG performance status of 0 or 1 and not have\n             contraindications for MRI (pacemaker, claustrophobia, metal splints).\n\n          -  Must be at least 18 years of age.\n\n          -  Must have lab values as follows:\n\n               -  White Blood Cells ≥ 1.5 x 109/L\n\n               -  Platelets ≥ 100 x 109/L\n\n               -  Hemoglobin ≥ 9g/dL (≥ 5.6 mmol/L)\n\n               -  Creatinine ≤ 140 µmol/L; if creatinine is borderline, the creatinine clearance ≥\n                  40 mL/min;\n\n               -  Bilirubin < 20% above the upper  limit of normal\n\n               -  ASAT and ALAT ≤ 1.5 the upper limit of normal\n\n               -  Albumin ≥ 2.5 g/L\n\n               -  Normal NSE\n\n               -  sPSA < 200 ng/mL.\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  History of other prior malignancy, with the exception of curatively treated basal\n             cell or squamous cell carcinoma of the skin or effectively treated malignancy that\n             has been in remission for over 5 years and is highly likely to have been cured.\n\n          -  Treatment with any other investigational medicinal product (IMP) within 4 weeks prior\n             to first administration of study drug.\n\n          -  Adverse reactions to vaccines such as anaphylaxis or other serious reactions.\n\n          -  History of immunodeficiency or autoimmune disease such as rheumatoid arthritis,\n             systemic lupus erythematosus, sclerodermia, polymyositis-dermatomyositis, juvenile\n             onset insulin-dependent diabetes, or a vasculitic syndrome.\n\n          -  Significant cardiac or other medical illness that would limit activity or survival,\n             such as severe congestive heart failure, unstable angina, or serious cardiac\n             arrhythmia.\n\n          -  Active infection requiring antibiotic therapy.\n\n          -  Known hypersensitivity to any of the components of the vaccine\n\n          -  Known hypersensitivity to Leukine®, yeast derived products or any component of the\n             product\n\n          -  Patients who test positive for hepatitis B, C or HIV\n\n          -  Any other anti-tumor treatment (including chemotherapy, immunotherapy, cytokines,\n             interferons, protease inhibitors and gene therapy) administered with the exception of\n             GnRH-agonist with or without bicalutamide started up to 6 months prior inclusion.\n\n          -  Use of not permitted concomitant medication:\n\n               -  chronic corticosteroids except for asthma inhalers / topical use\n\n               -  any agent with a known effect on the immune system, unless it is being given at\n                  dose levels that are not immunesuppressive, e.g. prednisone at 10mg/day or less\n\n               -  any alternative and complementary drugs that may affect the immune system or be\n                  potentially harmful to patients participating in phase I studies.\n\n          -  Any reason why, in the opinion of the investigator, the patient should not\n             participate."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784913", 
            "org_study_id": "2012-002411-26"
        }, 
        "intervention": {
            "arm_group_label": "UV1 synthetic peptide vaccine and GM-CSF", 
            "intervention_name": "UV1 synthetic peptide vaccine and GM-CSF", 
            "intervention_type": "Biological", 
            "other_name": [
                "UV1", 
                "Leukine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate", 
            "cancer", 
            "vaccine"
        ], 
        "lastchanged_date": "February 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway", 
                    "zip": "0424"
                }, 
                "name": "Oslo University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/IIA Study of UV1 Vaccination in Patients With Hormone-sensitive Metastatic Prostate Cancer", 
        "other_outcome": [
            {
                "description": "Tumor response, progression free survival (PFS), and changes in antineoplastic treatment", 
                "measure": "Assessment of anti tumor activity; (sPSA measurements and multiparametric radiological assessments).", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Determination of human cytomegalovirus (CMV) status", 
                "measure": "Potential correlation between human cytomegalovirus status and immune response.", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "T-cell infiltration of the prostatic gland after 6 months and compared to the initial multiparametric MRI.", 
                "measure": "Further characterization of the immune reaction triggered by the treatment.", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Genetic analyses (DNA), gene expression profiling (RNA), proteomics, metabolomics from samples (blood, urine, tissue) collected at Baseline and repeated after 6 months (blood, urine).\nCirculating tumor cells will be measured at baseline and month 6.", 
                "measure": "Identification of prognostic surrogate markers.", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "overall_contact": {
            "email": "WLL@ous-hf.no", 
            "last_name": "Wolfgang Lilleby, MD PhD", 
            "phone": "+4722934189"
        }, 
        "overall_official": {
            "affiliation": "Oslo University Hospital", 
            "last_name": "Wolfgang Lilleby, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: Norwegian Medicines Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Frequency and severity of adverse events and serious adverse events. Biochemistry and hematology results, vital signs and ECOG performance status will be assessed.", 
                "measure": "Assessment of safety and tolerability of UV1", 
                "safety_issue": "Yes", 
                "time_frame": "up to 9 months"
            }, 
            {
                "description": "Number of T-cell responses including time to T-cell responses (up to 6 months), level of response and duration of response.", 
                "measure": "Immunological response", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784913"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Safety profile and immunological responses of each dose level.", 
            "measure": "Selection of biological dose of peptides for further clinical trials", 
            "safety_issue": "Yes", 
            "time_frame": "up to 9 months"
        }, 
        "source": "Oslo University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Ultimovacs AS", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Oslo University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}