{
    "clinical_study": {
        "@rank": "161551", 
        "arm_group": {
            "arm_group_label": "MLN7243", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This is an open-label, multicenter, phase 1, dose escalation study with expansion cohorts\n      that will evaluate the safety (establish the MTD and inform the RP2D), tolerability, PK,\n      pharmacodynamics, and antitumor activity of MLN7243 in patients with advanced malignant\n      solid tumors."
        }, 
        "brief_title": "A Phase 1, Dose Escalation Study of MLN7243 in Adult Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced Malignant Solid Tumors", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Each patient must meet all of the following inclusion criteria to be enrolled in the\n        study:\n\n          1. Male or female patients 18 years or older.\n\n          2. Patients must have a histologically confirmed diagnosis of an advanced, metastatic\n             malignant solid tumor and must have failed or exhausted standard therapies or for\n             which no standard therapy is available.\n\n          3. Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1.\n\n          4. Patients with adequate hematologic and organ function\n\n          5. All patients must have radiographically detectable tumors; however, measurable\n             disease as defined by RECIST (version 1.1) is not required for participation in the\n             dose escalation part of this study.\n\n          6. Patients undergoing a biopsy procedure must have accessible lesions which are safe to\n             biopsy.\n\n          7. Recovered (ie, ≤ Grade 1 toxicity) from the reversible effects of prior\n             antineoplastic therapy, except alopecia.\n\n          8. Female patients who are postmenopausal for at least 1 year before the screening\n             visit, surgically sterile, or agree to practice 2 effective methods of contraception,\n             at the same time, from the time of signing the informed consent form through 4 months\n             after the last dose of study drug, or agree to practice true abstinence.\n\n             Male patients who agree to practice effective barrier contraception during the entire\n             study treatment period through 4 months after the last dose of study drug or agree to\n             practice true abstinence.\n\n          9. Suitable venous access for the study-required blood sampling including PK sampling.\n\n        Exclusion Criteria\n\n        Patients meeting any of the following exclusion criteria are not to be enrolled in the\n        study:\n\n          1. Patients with clinically significant pre-existing cardiac impairment.\n\n          2. Patients with known active CNS lesions are excluded. Systemic antineoplastic therapy\n             or investigational agents within 21 days before the first dose of study drug.\n\n          3. Radiotherapy within 14 days before the first dose of study drug is not allowed except\n             for limited field radiotherapy for palliative bone pain.\n\n          4. For patients where tumor biopsies are required or requested:\n\n               -  Any known coagulation abnormalities that would contraindicate the tumor biopsy\n                  procedure.\n\n               -  Ongoing therapy with any anticoagulant or antiplatelet agents (eg, aspirin,\n                  clopidogrel [Plavix®], heparin, or warfarin).\n\n          5. Major surgery within 28 days before the first dose of MLN7243.\n\n          6. Life-threatening illness unrelated to cancer.\n\n          7. Any evidence of active infection or antibiotic therapy within 14 days before the\n             first dose of MLN7243.\n\n          8. Known human immunodeficiency virus (HIV) positivity or AIDS-related illness,\n             hepatitis B virus, and hepatitis C virus.\n\n          9. Patients whose weight is <40 kg.\n\n         10. History of uncontrolled sleep apnea syndrome and other conditions that could result\n             in excessive daytime sleepiness, such as severe chronic obstructive pulmonary\n             disease.\n\n         11. Female patients who are lactating and breastfeeding or have a positive serum\n             pregnancy test during the Screening period or a positive urine pregnancy test on Day\n             1 before first dose of study drug.\n\n        For the exhaustive list, please contact the study central contact."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "119", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02045095", 
            "org_study_id": "C33001"
        }, 
        "intervention": {
            "arm_group_label": "MLN7243", 
            "description": "Dose escalation stage Schedule A: IV infusion on days 1, 4, 8, 11 for a 21-day treatment cycle Schedule B: IV infusion on days 1, 8, 15 for a 28-day treatment cycle\nDose expansion stage: MLN7243 will be administered following schedule A (twice-weekly, 21-day dosing) and/or B (once-weekly, 28-day dosing)", 
            "intervention_name": "MLN7243", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee"
                }, 
                "name": "Sarah Cannon Research Institute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1, Open-Label, Multicenter, Dose Escalation Study to Assess the Safety and Tolerability of MLN7243, an Inhibitor of Ubiquitin-Activating Enzyme (UAE), in Adult Patients With Advanced Solid Tumors", 
        "overall_contact": {
            "email": "medical@mlnm.com", 
            "last_name": "For an updated listing of recruitment sites contact: Millennium Medical and Drug Information Center", 
            "phone": "1-877-674-3784"
        }, 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Adverse events (AEs) and serious adverse events (SAEs)", 
            "safety_issue": "Yes", 
            "time_frame": "From signing of the informed consent form through 30 days after the last dose of study drug"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02045095"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Includes concentration at the end of infusion (Ceoi) and the area under the plasma-concentration curve from time zero to the last measurable concentration (AUClast).", 
                "measure": "MLN7243 Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "Various time points during 21- or 28-day cycles"
            }, 
            {
                "measure": "Pharmacodynamic endpoints include determinations of changes in levels of pathway markers in tumor tissue following MLN7243 dosing.", 
                "safety_issue": "No", 
                "time_frame": "At screening and once in cycle 1 in a 21-or 28-day cycle"
            }, 
            {
                "measure": "Measures of disease response including objective response rate using the Response Evaluation Criteria in Solid Tumors (RECIST) guideline (version 1.1)", 
                "safety_issue": "No", 
                "time_frame": "At screening, at the end of every other cycle (21- or 28-day cycles), and at end of study up to 45 months"
            }, 
            {
                "measure": "Duration of response using the Response Evaluation Criteria in Solid Tumors (RECIST) guideline (version 1.1)", 
                "safety_issue": "No", 
                "time_frame": "At screening, at the end of every other cycle (21- or 28-day cycles), and at end of study up to 45 months"
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}