{
    "clinical_study": {
        "@rank": "30111", 
        "arm_group": [
            {
                "arm_group_label": "Hemodialysis session with exercise", 
                "arm_group_type": "Experimental", 
                "description": "Patients were included in a randomly crossover study design such that each patient received one HD session with exercise (intervention) and the next session without exercise (control), alternating for six consecutive HD sessions."
            }, 
            {
                "arm_group_label": "hemodialysis session without exercise", 
                "arm_group_type": "No Intervention", 
                "description": "Each patient received one hemodialysis session without exercise"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to evaluate the effect of aerobic exercise during dialysis on the\n      hemodialysis efficacy in the removal of small molecules measured by continues spend sampling\n      of dialysate (liquid metabolites produced by the body which is disposed) technique."
        }, 
        "brief_title": "Aerobic Exercise During Hemodialysis", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Failure, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a controlled clinical trial with participants recruited from the dialysis unit of a\n      university hospital (a tertiary-care centre). All patients from this unit who agreed and\n      that had no medical contraindications had already been included in a resistance and aerobic\n      intradialytic training program. In this unit, the size of the low flux polysulfone dialyzers\n      is selected according to patient's body surface area and the dialyzers are reused up to\n      twelve times. The target Kt/V is 1.2 or higher. The target hemoglobin level is from 10.5 to\n      12.5 g/dL. Dialysis is performed using On-Line Clearance Monitor (OCM)-equipped Fresenius\n      4008-S machines (Fresenius, Bad Homburg, Germany).\n\n      Design: Patients are included in a randomly crossover study design such that each patient\n      receives one HD session with exercise (intervention) and the next session without exercise\n      (control), alternating for six consecutive HD sessions. The blood flow is maintained at\n      around 300mL/minute and the dialysate flow at 500mL/minute. The dialysate calcium\n      concentration used is 3.0 mEq/L. A new dialyzer is used in the first HD session of each\n      patient at the study, and the dialyzer is reprocessed and reused up to 12 times according to\n      its priming in subsequent sessions. During every HD session continuous spent sampling of\n      dialysate is obtained. The study began in August 2010.\n\n      Interventions - Participants underwent hemodialysis sitting in a reclining chair. They\n      trained on an Equimond© mechanically braked cycle ergometer, which we positioned and\n      stabilized in front of the participants while they sit in their chairs during hemodialysis.\n      The training is performed in the first 2 hours of hemodialysis, with a total exercise time\n      of 60 minutes. Each exercise period of 20 minutes is separated by 10 minutes of rest. The\n      patients are advised to work with a level of perceived exertion of 'somewhat strong' (13-14\n      of Borg scale). For safety, heart rate and blood pressure is monitored throughout the\n      session. The training is terminated if the patients exceeded 80% of their maximum heart rate\n      (MHR = 220 - age in years), blood pressure parameters are exceeded (above 200/110 or below\n      110/50mmHg) or the patient had chest pain, severe dyspnea, wheezing, leg cramps, confusion,\n      visual symptoms, pallor or cyanosis. Training is conducted by physiotherapists.\n\n      Data Collection - Age, gender, skin color, time since starting dialysis therapy and\n      co-morbidity are recorded at baseline. Each patient's hemoglobin level, hematocrit, blood\n      pressure, body mass index (kg/m2) are noted at the beginning and end of the study period.\n      Serum concentration of urea, creatinine, potassium and phosphate are obtained before, after,\n      and 30 minutes after each HD session. The dialysate concentration of urea, creatinine,\n      potassium and phosphate and Kt/V estimated by OCM were obtained during each HD session. The\n      laboratory analyses are conducted by a technician blinded to allocation groups. The OCM\n      measures the difference in conductivity between the dialysate that is coming in and out of\n      the dialyzer and gives an estimated value of Kt/V."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        The participants of the study were chronic kidney disease patients on hemodialysis for\n        more than 3 months, with a thrice-weekly, for 4 hours and using arteriovenous fistula.\n        The inclusion criteria were residual diuresis less than 500 mL/day; hemodynamic stability\n        during HD treatment (hypotension episodes in <15% of the sessions); good vascular access\n        allowing a blood flow rate greater than 250 mL/min; a hemoglobin level greater than 9.0\n        g/dL, able to keep sitting and standing balance and walk without assistance, and to be\n        already participating in the exercise program during dialysis.\n\n        Exclusion Criteria:\n\n        Exclusion criteria were the use of catheter as venous access, symptomatic ischemic heart\n        disease, myocardial infarction less than 6 months, uncontrolled hypertension, pleural or\n        pericardial friction rub, aortic stenosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01912417", 
            "org_study_id": "01"
        }, 
        "intervention": {
            "arm_group_label": "Hemodialysis session with exercise", 
            "description": "Participants underwent hemodialysis trained on an cycle ergometer. The training is performed in the first 2 hours of hemodialysis, with a total exercise time of 60 minutes. Each exercise period of 20 minutes was separated by 10 minutes of rest. The patients are advised to work with a level of perceived exertion of 'somewhat strong' (13-14 of Borg scale). For safety, heart rate and blood pressure were monitored throughout the session. The training is terminated if the patients exceeded 80% of their maximum heart rate (MHR = 220 - age in years), blood pressure parameters are exceeded (above 200/110 or below 110/50mmHg) or the patient had chest pain, severe dyspnea, wheezing, leg cramps, confusion, visual symptoms, pallor or cyanosis.", 
            "intervention_name": "Aerobic exercise with cycle ergometer during hemodialysis", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HEMODIALYSIS", 
            "Kidney Failure, Chronic", 
            "AEROBIC EXERCISE"
        ], 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pelotas", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "96020-220"
                }, 
                "name": "Hospital São Francisco de Paula"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Aerobic Exercise Increases Phosphate Removal During Hemodialysis", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The dialysate is collected by continuous spent sampling of dialysate (CSSD).  For the CSSD technique, spent dialysate was continuously sampled by a reversed automatic infusion pump (Lifemed®) at a rate of 10 mL/hour.\nThe dialysate concentrations of urea, creatinine, potassium and phosphate are measured in the sample recipient and the total masses removed are calculated by multiplying the dialysate concentration by the estimated total dialysate volume.", 
            "measure": "The main outcome was the dialysate concentrations of urea, creatinine, potassium and phosphate.", 
            "safety_issue": "Yes", 
            "time_frame": "three months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01912417"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Católica de Pelotas", 
            "investigator_full_name": "Thamires Lorenzet Cunha Seus", 
            "investigator_title": "Msc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidade Católica de Pelotas", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Católica de Pelotas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}