{
    "clinical_study": {
        "@rank": "151509", 
        "arm_group": {
            "arm_group_label": "Individualized Yoga Intervention", 
            "arm_group_type": "Experimental", 
            "description": "Individualized Yoga Intervention sessions will be administered by a trained yoga instructor three times weekly (or up to a maximum of five times per week) for three consecutive weeks. There will be a common structure for all sessions that will include relaxation and breathing exercises as well as a series of poses focused on strengthening, flexibility, and balance. There will be low, moderate and high intensity regimens prescribed depending on the wishes and abilities of the child and parent and the judgment of the yoga instructor."
        }, 
        "brief_summary": {
            "textblock": "Cancer-related fatigue (CRF) is a major problem in children, adolescents and adults\n      receiving treatment for cancer, and intensively treated patients may be at higher risk.\n      While exercise is an effective intervention for CRF, patients receiving the most intensive\n      chemotherapy may frequently be too ill to participate in a standardized exercise program.  A\n      unique intervention that combines exercise and relaxation is yoga. This pilot study will\n      evaluate the feasibility of three times weekly yoga sessions administered by a trained yoga\n      instructor for a three week duration and will enroll between 10 and 20 children. If\n      feasible, the intervention will be tested in a randomized controlled trial."
        }, 
        "brief_title": "Yoga to Reduce Fatigue in Hospitalized Children Receiving Intensive Chemotherapy", 
        "condition": "Fatigue", 
        "condition_browse": {
            "mesh_term": "Fatigue"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with any acute myeloid leukemia (AML), relapsed acute lymphoblastic\n             leukemia, stage 3 or 4 Burkitt's lymphoma/leukemia or about to receive autologous or\n             allogeneic haematopoietic stem cell transplantation (HSCT)\n\n          -  Expected to be an inpatient for at least three weeks after initiation of chemotherapy\n             or conditioning\n\n          -  Ages 7 to 18 years of age at enrollment\n\n        Exclusion Criteria:\n\n          -  Features present to an extent that would preclude compliance with yoga (as assessed\n             by the attending physician): a) motor disability, b) cognitive disability, c)\n             cardiopulmonary  symptoms, or d) known compression fracture resulting in disability\n\n          -  Parent or patient cannot understand English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105389", 
            "org_study_id": "Yoga Pilot"
        }, 
        "intervention": {
            "arm_group_label": "Individualized Yoga Intervention", 
            "intervention_name": "Individualized Yoga Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fatigue", 
            "quality of life", 
            "chemotherapy", 
            "haematopoietic stem cell transplantation", 
            "children", 
            "pilot", 
            "yoga"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 1X8"
                }, 
                "name": "The Hospital for Sick Children"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Feasibility Study of Yoga to Reduce Fatigue in Hospitalized Children Receiving Intensive Chemotherapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To determine feasibility of a 3 times weekly, 3 week yoga intervention for hospitalized children receiving intensive chemotherapy ± radiation by determining the number of children who can complete at least 60% of scheduled yoga sessions for consenting individuals.\nWe will consider the ability to administer 60% of planned yoga sessions over a 3 week period as feasible (in other words, a minimum of 6 of 9 planned sessions) and anticipate that at least 70% of participants should be able to achieve this level of adherence.\nWe planned to enroll a minimum of 10 and a maximum of 20 patients and believe the final sample size (11 participants) provides sufficient information to know whether the intervention and measurements are appropriate.", 
            "measure": "Feasibility of recruitment", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105389"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Hospital for Sick Children", 
            "investigator_full_name": "Lillian Sung", 
            "investigator_title": "Staff Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To describe changes over the intervention period according to: 1) Parent/guardian proxy-report fatigue using the FS-P (Fatigue Scale-Parent) and PedsQL MFM (PedsQL Multidimensional Fatigue Module) and child self-report fatigue using the FS-C/FS-A (Fatigue Scale-Child/Adolescent) and PedsQL MFM; 2) Child QoL using the PedsQL Acute Cancer Module; 3) Parent QoL using the SF-36 (Short Form 36); 4) Acceptability of the yoga intervention according to parents and children; 5) Qualitatively, any aspects of the intervention or measurement that can be improved.  We have chosen to focus on a small number of key endpoints to preserve the feasibility of the pilot and future RCT as incorporation of a large number of endpoints would likely result in greater non-compliance in outcome ascertainment. The secondary analyses will all be descriptive. Variability and change in outcome measures in this study will be used to assess the sample size required in the design of a future efficacy trial.", 
            "measure": "Fatigue and Quality of Life outcomes", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline to day 7, 14 and 21"
        }, 
        "source": "The Hospital for Sick Children", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Hospital for Sick Children", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}