{
    "clinical_study": {
        "@rank": "134491", 
        "acronym": "TAP", 
        "arm_group": [
            {
                "arm_group_label": "Tailored Activity Program", 
                "arm_group_type": "Experimental", 
                "description": "The Tailored Activity Program unfolds over 3 phases: Phase I (sessions 1-2) involves assessment of Person with Dementia (PwD)capacity and interests, caregiver (CG) interactions and the physical environment and CG education. Phase II (sessions 3-6) involves identifying and implementing 3 \"Activity Prescriptions\" tailored to PwD's cognitive and interest profile using an algorithmic guide.  The prescription summarizes PwD capabilities in lay language, identifies the activity and a specific activity goal, and provides specific instructions for introducing the activity. CGs are trained to integrate activities in daily care. Also provided are simple deep breathing stress reduction techniques to address CG upset. Phase III (sessions 7-8) involves instructing CGs in simplifying activities for future cognitive declines and applying simplification principles to other care challenges."
            }, 
            {
                "arm_group_label": "Home Safety and Education Program", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm receives 6 in-home and 2 brief telephone education sessions.  Each contact is structured to provide helpful education. Sessions include information on home safety, fall risk assessment, talking to your doctor, advanced planning, identifying resources, and caring for the caregiver (CG).  Each session is prescriptive and designed to maximize attention; yet, sessions will not involve any component of the intervention group.  To engage the person with dementia (PwD), the interventionist will socially engage the person briefly in select sessions.  Time spent with CG and PwD in the control group is comparable to that for intervention dyads."
            }
        ], 
        "brief_summary": {
            "textblock": "Over 5 million Americans have Alzheimer's disease or a related dementia, a progressive and\n      irreversible neurodegenerative condition, affecting also close to 15 million family\n      caregivers (CG).  A hallmark of the disease and one of the most significant challenges in\n      dementia care is neuropsychiatric symptoms (NPS) of which agitation is the most disabling\n      and frequently occurring. It is associated with increased health care costs, reduced life\n      quality, heightened caregiver burden, disease acceleration and nursing home placement.\n      Treatment typically involves pharmacologic agents; however, these are at best modestly\n      effective, carry serious risks including mortality, and may not reduce family distress.\n      Recently issued position statements from medical organizations suggest nonpharmacologic\n      strategies as first-line treatment.  Nevertheless, nonpharmacological strategies for\n      agitation remain understudied. We propose a Phase III efficacy trial to test a novel\n      8-session patient-centric intervention, the Tailored Activity Program. We will test the\n      program using a randomized two-group parallel design of 250 people with dementia (PwD) and\n      their CGs (dyads) who will be randomly assigned to received a program of tailored activities\n      or a control intervention of equivalent in-home attention and social contact. The trial\n      assesses PwDs' preserved capabilities, deficits, previous roles, habits, interests and home\n      environment from which activities are developed to match PwD profiles. Families are trained\n      to implement activities and modify them for future decline. Our primary study aim evaluates\n      the effect of tailored activities at 3 months on agitation (Hypothesis: PwD in the tailored\n      activity program will have less frequent agitation compared to the control intervention\n      condition. Three secondary aims evaluate: 1) 6-month effects of tailored activities on\n      agitation and quality of life in PwD (Hypothesis: PwD receiving tailored activities will\n      manifest lower severity scores at 6 months and better quality of life compared to PwD in the\n      control intervention); 2) Immediate effects of tailored activities at 3 and 6 months on CG\n      wellbeing, and time spent providing care (Hypothesis: CGs receiving training in tailoring\n      activities will report enhanced wellbeing and less time caregiving compared to the control\n      intervention (3 and 6 months); and 3) Cost effectiveness of the Tailored Activity Program\n      expressed as an incremental cost outcome achieved in the form of CG burden reductions and\n      willingness to pay for burden reductions (3 and 6 months; Hypothesis: Tailoring activities\n      will be cost effective compared to the control intervention at each test occasion).\n      Exploratory aims will evaluate treatment effects on psychotropic medication use and other\n      troublesome behaviors, if effects differ by cognitive status, if CGs receiving the tailored\n      activity program will use activities at 6 months and with what frequency, how time gained is\n      spent, and if frequency/duration of treatment and activity use affects outcomes. If proven\n      efficacious and cost effective, the Tailored Activity Program has potential to transform\n      clinical practice by offering a proven nonpharmacologic treatment for agitation of PwDs at\n      home. This trial addresses a critical clinical need and public health priority identified by\n      recent legislative activity."
        }, 
        "brief_title": "Reducing Agitation in People With Dementia: the Customized Activity Trial", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Dementia", 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Psychomotor Agitation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over 5 million Americans have Alzheimer's disease or a related dementia, a progressive and\n      irreversible neurodegenerative condition, affecting also close to 15 million family\n      caregivers (CG).  A hallmark of the disease and one of the most significant challenges in\n      dementia care is neuropsychiatric symptoms (NPS) of which agitation is the most disabling\n      and frequently occurring. It is associated with increased health care costs, reduced life\n      quality, heightened caregiver burden, disease acceleration and nursing home placement.\n      Treatment typically involves pharmacologic agents; however, these are at best modestly\n      effective, carry serious risks including mortality, and may not reduce family distress.\n      Recently issued position statements from medical organizations suggest nonpharmacologic\n      strategies as first-line treatment.  Nevertheless, nonpharmacological strategies for\n      agitation remain understudied. We propose a Phase III efficacy trial to test a novel\n      8-session patient-centric intervention, the Customized Activity Program (CAP). We will test\n      CAP using a randomized two-group parallel design of 250 people with dementia (PwD) and their\n      CGs (dyads) who will be randomly assigned to CAP or a control intervention of equivalent\n      in-home attention and social contact. CAP assesses PwDs' preserved capabilities, deficits,\n      previous roles, habits, interests and home environment from which activities are developed\n      to match PwD profiles. Families are trained to implement activities and modify them for\n      future decline. A pilot phase with 60 dyads showed clinically meaningful and statistically\n      significant reductions in agitation, with no adverse effects. Our primary study aim\n      evaluates the effect of CAP at 3 months on agitation (Hypothesis: PwD in TAP will have lower\n      caregiver rated agitation compared to the control intervention condition. Three secondary\n      aims evaluate: 1) 6-month effects of TAP on agitation and quality of life in PwD\n      (Hypothesis: PwD in CAP will manifest lower caregiver rated subscale frequency and severity\n      scores at 6 months and better quality of life compared to PwD in the control intervention);\n      2) Immediate effects of CAP at 3 and 6 months on CG wellbeing, and time spent providing care\n      (Hypothesis: CGs receiving CAP will report enhanced wellbeing and less time caregiving\n      compared to the control intervention (3 and 6 months); and 3) Cost effectiveness of CAP\n      expressed as an incremental cost outcome achieved in the form of CG burden reductions and\n      willingness to pay for burden reductions (3 and 6 months; Hypothesis: CAP will be cost\n      effective compared to the control intervention at each test occasion). Five exploratory aims\n      will evaluate treatment effects on psychotropic medication use and other troublesome\n      behaviors, if effects differ by cognitive status, if CGs receiving CAP use activities at 6\n      months and with what frequency, how time gained is spent, and if frequency/duration of\n      treatment and activity use affects outcomes. If proven efficacious and cost effective, CAP\n      has potential to transform clinical practice by offering a proven nonpharmacologic treatment\n      for agitation of PwDs at home. This trial addresses a critical clinical need and public\n      health priority identified by recent legislative activity.\n\n      Objectives\n\n      Our primary study aim evaluates the immediate effect of CAP on agitation at 3 months.  Our\n      hypothesis is that PwD receiving CAP will manifest a lower caregiver rated frequency and\n      severity score on the Neuropsychiatric Inventory-(NPI) subscales of agitation+aggression (21\n      items), compared to those in the control intervention.\n\n      Three secondary aims are to evaluate: 1) effects of CAP at 6 months on agitation and quality\n      of life in patients. Hypothesis:  Patients receiving CAP will manifest lower caregiver rated\n      frequency and severity scores on the NPI-C agitation + aggression subscales and better\n      quality of life in comparison to patients receiving the control intervention from baseline\n      to 6 months; 2) effects of CAP at 3 and 6 months on CG wellbeing, (burden, skill\n      acquisition, efficacy using activities), and time spent providing care. Hypothesis:\n      Caregivers receiving CAP will report enhanced wellbeing and less time caregiving compared to\n      those in the control intervention at 3 and at 6 months; and 3) cost effectiveness of CAP\n      expressed as an incremental cost outcome achieved in the form of CG burden reductions and\n      willingness to pay for burden reductions at 3 and 6 months. Hypothesis: CAP will be cost\n      effective compared to the control intervention at each test occasion.\n\n      To further understand treatment effects and enhance translation, we propose exploratory aims\n      to evaluate: 1) Impact of CAP on psychotropic medication use in treatment and control\n      conditions at 3 and 6 months by comparing proportion of PwD who require dose increases or\n      incident use of psychotropic medications (negative outcome) and proportion of PwD who reduce\n      or eliminate medication use because agitation improved (positive outcome); 2) Whether\n      treatment effect on agitation differs at 3 and 6 months by cognitive status; 3) Whether CAP\n      reduces total NPI scores as rated by CGs at 3 and 6 months, 4) If at 6-months CGs receiving\n      CAP are using prescribed activities and with what frequency; and how CGs use any personal\n      time gained; and 5) Extent to which treatment receipt and enactment (frequency/duration of\n      sessions and use of activities) affects NPI-C scores.  If proven efficacious and cost\n      effective, CAP has potential to transform the current paradigm of dementia care that relies\n      primarily on the pharmacologic management of agitation.  It will offer clinicians and\n      families a proven nonpharmacologic approach to enhance quality of life that can be\n      replicated, has reimbursement potential, and resonates with medical treatment guidelines and\n      health care reform efforts aimed at reducing pharmacologic use and helping older adults be\n      cared for at home.\n\n      Background\n\n      This proposed trial specifically builds upon and extends the pilot phase testing of the\n      proposed intervention with 60 dyads (NIMH R21 grant # R21 MH069425). This pilot phase\n      evaluated program acceptability, identified behaviors most responsive, and evaluated\n      magnitude of change for NPS and CG burden. Dyads were interviewed at baseline, randomized to\n      intervention or wait-list control, and then reassessed at 4-months. After 4-months, the\n      wait-list control group received the intervention and was reevaluated at 8 months (within\n      group comparison 4 to 8 months).  Main outcomes:  At 4-months, a statistically significant\n      treatment effect was found for frequency of NPS overall (p=.010; Cohen's d=.72) using the\n      16-item Agitated Behavior Inventory for dementia.  Specifically, 77% of CGs in treatment\n      reported improvements in NPS compared to 40% in the wait-list group; 23% in treatment\n      reported worsening of NPS compared to 60% in wait-lists. As untreated agitation worsens over\n      time in a significant proportion of patients, our pilot data suggests that worsened\n      agitation was less common in the intervention group; the intervention also appeared to help\n      reduce likelihood of worsening in patients whose agitation was destined to worsen without\n      treatment. It appears unlikely that the intervention caused an adverse effect of worsening.\n      However, as this is a possibility, it is listed in the consent form as a possible risk.\n      Reductions for intervention group also occurred for specific behaviors reflecting agitation\n      and behaviors of most concern to this CG sample; shadowing (p=.003, Cohen's d=3.10), and\n      repetitive questioning (p=.023, Cohen's d=1.22), with slight increases (worsening) found for\n      the control group. As shown in Figure 2, we also found a statistically significant reduction\n      in prevalence of caregivers reporting agitation (p=.014, Cohen's d=.75); 14.8% in treatment\n      vs. 44.8% in  control reported PwD agitation at 4 months. A similar pattern was found for\n      argumentation (p=.010, Cohen's d=.77).  Also, CG in treatment reported that PwD demonstrated\n      better engagement (p=.029, Cohen's d=.61), more pleasure (p=.045, Cohen's d=.690), and\n      improved ability to keep positively busy (p=.017, Cohen's d=.71).  Equally significant were\n      reductions in CG objective burden as measured by NIH REACH vigilance items hours \"doing\n      things\" for PwD (p=.005, Cohen's d=1.14); and hours \"on duty\" (p=.001, Cohen's d=1.01) with\n      those in intervention reporting 5 hours less and those in control reporting spending 3 hours\n      more on duty.  Control group participants demonstrated similar benefits from 4 to 8 months.\n      Medication Use:  Of 60 PwD, 78.3% were on an anti-dementia medication (cholinesterase\n      inhibitor or memantine), 32% were on psychotropic medication for NPS, and 45% were on\n      antidepressants at study entry. Use of medications did not impact the primary outcome (e.g.,\n      frequency of behavioral symptoms).  In separate regression analyses, we entered baseline\n      use/non-use of 3 medication-types (e.g., anti-depressant, other psychotropic medication, and\n      anti-dementia medications) as a predictor and found no impact on treatment outcome or effect\n      size. This shows that medications are common, yet NPS persist.  It also suggests the\n      importance of assuring that PwD are on a stabilized dose prior to entering a trial so that\n      treatment effects are not confounded by medication use. Cognitive Status:  We found no\n      difference in treatment effect by cognitive status: both high (>10) and low (< 10) MMSE\n      groups benefited similarly with regard to the reduction of behavioral frequency.  However,\n      the high MMSE group also showed a reduction in the number of behaviors occurring at 4 months\n      (p=.028).  Cost:  We also calculated preliminary incremental cost-effectiveness ratios\n      (ICER), expressed as cost to bring about one additional unit of benefit measured by CG hours\n      per day \"doing things\" and hours per day \"being on duty\" and decision tree and Monte Carlo\n      analyses tested robustness of economic models.  Average intervention cost was $941.63 per\n      dyad.  ICER showed that CGs in treatment saved one extra hour per day \"doing things\" at a\n      cost of $2.37 per day; and one extra hour per day \"being on duty\" at a cost of $1.10 per\n      day. Monte Carlo showed that the intervention was cost-effective 79.2% of the time for\n      \"doing things\" and 79.6% of the time for \"being on duty.\" Varying cost assumptions did not\n      change cost-effectiveness.  In summary, this pilot phase demonstrated proof of concept; high\n      acceptability by PwD and CGs, preliminary positive outcomes, preliminary cost effectiveness,\n      and that benefits were for PwD agitation and no adverse events. It also provides guidance\n      for trial design considerations including importance of assuring dyads on medications have a\n      stabilized dose prior to study enrollment and evaluating relationship of cognitive status to\n      outcomes.  Our proposed trial advances this pilot phase by: a) testing efficacy with a\n      larger, diverse sample that will be well characterized as to diagnosis, disease severity,\n      and behaviors using standard clinical assessments, b) comparing CAP to a control\n      intervention condition receiving equivalent attention and social contact, controlling for\n      unknown effects of empathy, validation and attention provided in CAP; c) examining cost\n      effectiveness prospectively from a societal perspective, and d) evaluating a broad range of\n      other outcomes and moderators (dose, intensity, activity use) to support future\n      translational efforts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:  Inclusion criteria pertain to both the person with dementia (PwD) and\n        the caregiver (CG) such that if either is eligible but the other is not, the dyad is not\n        enrolled.\n\n          -  PwD and caregiver are English speaking\n\n          -  Diagnosed with probable dementia\n\n          -  PwD is able to participate in at least 2 activities of daily living (bathing,\n             dressing, grooming, toileting, transferring from bed to chair)\n\n          -  Person with dementia exhibits agitated or aggressive behaviors\n\n          -  If PwD is on a psychotropic medication he/she must be on a stable dose for at least\n             60 days\n\n          -  CG is at least 21 years old\n\n          -  CG lives with or within 5 miles of the person with dementia\n\n          -  CG is accessible by telephone to schedule interviews and sessions\n\n          -  CG is planning to live in the area for at least 6 months\n\n          -  If the CG is on a psychotropic medication he/she must be on a stable dose for at\n             least 60 days\n\n        Exclusion Criteria:Exclusion criteria pertain to both the person with dementia and the\n        caregiver such that if either is eligible but the other is not, the dyad is not enrolled.\n\n          -  PwD has a history of schizophrenia or bipolar disorder\n\n          -  Dementia is secondary to probable head trauma\n\n          -  PwD is not responsive to environment (e.g., unable to understand short commands or\n             recognize a person coming in/out of the room).\n\n          -  the CG is currently involved in another clinical trial of psychosocial or educational\n             interventions\n\n          -  the CG is planning to place PwD in a nursing home within 6 months.\n\n          -  dyads will be excluded if either CG or PwD: 1) has a terminal illness with life\n             expectancy < 6 months, 2) is in active treatment for cancer, or 3) has had > 3 acute\n             medical hospitalizations in past year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892579", 
            "org_study_id": "TAP-NIA", 
            "secondary_id": "R01AG041781"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tailored Activity Program", 
                "description": "TAP is designed to tap into spared or residual abilities and provide an environment supportive of these abilities. Activities are selected that build on preserved capabilities, long-term interests and procedural memory, but which do not tax areas of cognition that are most impaired (e.g., memory, new learning). Activities selected are simplified (1 to 2 vs multiple, complex steps), thereby minimizing errors. The activity environment is set up to provide auditory or tactile cues to facilitate recall and guide initiation and sequencing. By grading activities to match PwD capabilities, the interventionist minimizes demand that may heighten stress (e.g., high functioning individuals are introduced to more goal-directed, multi-step activities, whereas lower functioning individuals are introduced to activities involving repetitive motion (e.g., washing windows, folding towels, placing materials in a bin) and integrate multi-sensory stimulation (e.g., soft music, objects pleasant to touch).", 
                "intervention_name": "Tailored Activity Program", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "TAP", 
                    "CAP"
                ]
            }, 
            {
                "arm_group_label": "Home Safety and Education Program", 
                "description": "The control group intervention is designed to control for the nonspecific elements of TAP such as social engagement with PwD and CG which may affect outcomes. It is a fully-structured, nondirective, supportive education approach that conveys empathy, respect and specific disease education elements of which have been tested in other trials. Unlike TAP, this group contains no active elements beyond its nonspecific components, has no long-lasting treatment effects, and no theoretical basis to support an effect on agitation.  It is delivered by a trained research team member who uses active listening, open questioning, reflecting back, and summation with CGs.", 
                "intervention_name": "Home Safety and Education Program", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Agitation", 
            "Dementia", 
            "Alzheimer's Disease", 
            "Neuropsychiatric Behaviors"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "contact": {
                "email": "kmarx1@jhu.edu", 
                "last_name": "Katherine A Marx, PhD, MPH", 
                "phone": "443-287-4595"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins University School of Nursing, Center for Innovative Care in Aging"
            }, 
            "investigator": [
                {
                    "last_name": "Laura N Gitlin, Ph.D", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Constantine G Lyketsos, MD, MHS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Quincy M Samus, Ph.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nancy Hodgson, Ph.D, RN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Roth, Ph.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Deirdre Johnston, MB, BCh, MRCPsych", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Reducing Agitation in People With Dementia: the Customized Activity Trial", 
        "overall_contact": {
            "email": "kmarx1@jhu.edu", 
            "last_name": "Katherine Marx, PhD", 
            "phone": "443-287-4595"
        }, 
        "overall_contact_backup": {
            "email": "kmarx1@jhu.edu", 
            "last_name": "Katherine A Marx, Ph.D", 
            "phone": "443-287-8633"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Laura N Gitlin, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Frequency of agitated behaviors is measured by the Neuropsychiatric Inventory (NPI) as reported by the primary caregiver.", 
            "measure": "Frequency of Agitated Behavior in person with dementia", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "20847903", 
                "citation": "Gitlin LN, Hodgson N, Jutkowitz E, Pizzi L. The cost-effectiveness of a nonpharmacologic intervention for individuals with dementia and family caregivers: the tailored activity program. Am J Geriatr Psychiatry. 2010 Jun;18(6):510-9. doi: 10.1097/JGP.0b013e3181c37d13."
            }, 
            {
                "PMID": "20561331", 
                "citation": "Jutkowitz E, Gitlin LN, Pizzi LT. Evaluating willingness-to-pay thresholds for dementia caregiving interventions: application to the tailored activity program. Value Health. 2010 Sep-Oct;13(6):720-5. doi: 10.1111/j.1524-4733.2010.00739.x. Epub 2010 Jun 7. Review."
            }, 
            {
                "PMID": "19420314", 
                "citation": "Gitlin LN, Winter L, Vause Earland T, Adel Herge E, Chernett NL, Piersol CV, Burke JP. The Tailored Activity Program to reduce behavioral symptoms in individuals with dementia: feasibility, acceptability, and replication potential. Gerontologist. 2009 Jun;49(3):428-39. Epub 2009 May 6."
            }, 
            {
                "PMID": "18310553", 
                "citation": "Gitlin LN, Winter L, Burke J, Chernett N, Dennis MP, Hauck WW. Tailored activities to manage neuropsychiatric behaviors in persons with dementia and reduce caregiver burden: a randomized pilot study. Am J Geriatr Psychiatry. 2008 Mar;16(3):229-39. doi: 10.1097/JGP.0b013e318160da72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892579"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Laura N. Gitlin", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Frequency of agitated behaviors is measured by the Neuropsychiatric Inventory (NPI) as reported by the primary caregiver.", 
                "measure": "Frequency of agitated behaviors and quality of life in person with dementia", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Caregiver wellbeing will be measured with a burden scale and confidence using activities.  Time spent providing care will be measured with a vigilance scale and the RUD 3.0 supplemented with the SURFS and Health Utility Index.", 
                "measure": "Caregiver wellbeing and time spent providing care", 
                "safety_issue": "No", 
                "time_frame": "3 and 6 months"
            }, 
            {
                "description": "Cost effectiveness will be measured by tracking intervention costs, hospital stays, use of services, time to nursing home or death, medications and caregiver costs.  Cost will also be measured by quality of life measures (EuroQol-5D).", 
                "measure": "Cost effectiveness", 
                "safety_issue": "No", 
                "time_frame": "3 and 6 months"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}