{
    "clinical_study": {
        "@rank": "92532", 
        "arm_group": [
            {
                "arm_group_label": "Subjects with d-AIH", 
                "description": "Pediatric transplant patients with de novo autoimmune hepatitis (d-AIH) will be enrolled at an outside center."
            }, 
            {
                "arm_group_label": "Subjects with Acute Rejection", 
                "description": "Pediatric transplant patients with acute rejection will be enrolled at an outside center."
            }, 
            {
                "arm_group_label": "Subjects with Chronic Rejection", 
                "description": "Pediatric transplant patients with chronic rejection will be enrolled at an outside center."
            }, 
            {
                "arm_group_label": "Control Subjects", 
                "description": "Healthy pediatric patients will be enrolled at the coordinating center (Yale)."
            }, 
            {
                "arm_group_label": "Subjects with Auto-immune Hepatitis", 
                "description": "Adult non-transplant patients with auto-immune hepatitis will be enrolled at the coordinating center (Yale)."
            }, 
            {
                "arm_group_label": "Subjects with Chronic Hepatitis C Virus", 
                "description": "Adult non-transplant patients with chronic hepatitis C will be enrolled at the coordinating center (Yale)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to provide insights into the cause, development and effects of\n      de novo autoimmune hepatitis so that prevention and treatment strategies can be developed in\n      order to reduce post-liver transplant morbidity, the frequency of liver allograft loss and\n      the need for re-transplantation."
        }, 
        "brief_title": "De Novo Autoimmune Hepatitis in Pediatric Liver Transplantation", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "De Novo Autoimmune Hepatitis", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Autoimmune"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multi-site study with Yale University as the coordinating site. Our research plan\n      is as follows:\n\n      Aim 1: To conduct a refined phenotypical and functional analysis of regulatory T cells in\n      study and control patient groups.\n\n      Rationale:  We would like to extend our preliminary data observations in a larger patient\n      group and use this extended data set to conduct a refined phenotypical and functional\n      analysis of regulatory T cells in order to explore if the regulatory T cell phenotype and\n      function in d-AIH differs: (A) from that in controls defined as (i) non-transplanted\n      patients with autoimmune hepatitis (AIH), (ii) LT recipients with acute rejection, (iii) LT\n      recipients with chronic rejection, (iv) non-transplanted patients with chronic hepatitis C;\n      (B) according to the disease etiology leading to transplantation; (C) according to\n      immunosuppressive regimen prior to diagnosis of d-AIH being made and (D) over time during\n      the disease course.  This could potentially give us some insight into the causes for immune\n      tolerance breakdown in d-AIH.\n\n      Aim 2: To investigate how over expression of IL-17A and HDAC9 genes relates to the\n      regulatory T cell defect observed in liver transplant recipients with d-AIH.\n\n      Rationale: Histone/protein deacetylases regulate chromatin remodeling, gene expression and\n      the functions of many transcription factors.  Acetylation of histones leads to an open\n      chromatin structure permissive for the initiation of gene transcription and expression.\n      Histone deacetylase inhibition by Trichostatin-A (TSA) has been demonstrated to prevent the\n      production of IL-17A and sustain Foxp3 expression in human T-regs.  Importantly, if\n      differentiation of T-regs into a Th17-like phenotype can be inhibited by TSA in d-AIH, this\n      might be of interest for the development of new therapeutic modalities.\n\n      We would like to first of all confirm our preliminary data observations in a larger patient\n      population and address any concerns about RNA integrity in formalin fixed paraffin embedded\n      tissue by using fresh liver biopsy tissue to assess the expression of genes involved in\n      T-cell anergy and immune tolerance in LT recipients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Pediatric Transplant Patients\n\n          -  Is  >3-months and <21 years of age and a recipient of a single organ liver transplant\n\n          -  Has allograft dysfunction (an ALT and/or GGTP > 2 times the upper limit of normal)\n             due to acute rejection without a prior diagnosis of d-AIH\n\n          -  Has allograft dysfunction (an ALT and/or GGT > 2 times the upper limit of normal) due\n             to chronic rejection without a prior diagnosis of d-AIH\n\n          -  Has a diagnosis of d-AIH\n\n        Healthy Pediatric Control Subjects (Enrolled at Yale)\n\n          -  Is ≥ 1-year and < 18-years of age\n\n          -  Not on any immune modulators\n\n          -  Not on steroid therapy\n\n          -  Has no underlying chronic inflammatory condition\n\n        Adult Control Subjects (Enrolled at Yale) Non-transplanted Adult patients with autoimmune\n        hepatitis and chronic hepatitis C will also be enrolled.\n\n          -  Non-transplanted adults \"18 Years or > \" with Autoimmune Hepatitis\n\n          -  Non-transplanted adults \"18 Years or > \" with chronic hepatitis C who are treatment\n             naive.\n\n        Exclusion Criteria:\n\n        Pediatric Transplant Patients\n\n        - Multi-visceral organ transplant recipient\n\n        Healthy Pediatric Control Subjects (Enrolled at Yale)\n\n          -  <1-year and > 18-years of age\n\n          -  Has chronic inflammatory condition\n\n          -  On immune modulators or steroids\n\n          -  On chronic medication(s)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "3 Months", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Cohorts will be obtained from clinical settings and include pediatric and adult subjects.\n        See eligibility criteria for detailed descriptions of the population."
            }
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056054", 
            "org_study_id": "1302011561"
        }, 
        "intervention": [
            {
                "arm_group_label": "Subjects with d-AIH", 
                "description": "30 ml of blood will be collected during periods of disease quiescence and activity in recipients with d-AIH who are enrolled. The exact number of blood draws will depend on the patient's pattern of disease activity. No more than one blood draw will take place during an 8-week period. The maximum amount of blood draws over the 2 year study period will be 8.", 
                "intervention_name": "Pediatric transplant subject with d-AIH", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Subjects with Acute Rejection", 
                "description": "Recipients with acute rejection will have blood drawn at time of diagnosis before treatment for rejection is instituted.", 
                "intervention_name": "Pediatric transplant subject with acute rejection", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Subjects with Chronic Rejection", 
                "description": "Recipients with chronic rejection will have blood drawn either at diagnosis before treatment is instituted or for those with ongoing chronic rejection at the time of enrollment.", 
                "intervention_name": "Pediatric transplant subject with chronic rejection", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Subjects with Auto-immune Hepatitis", 
                "description": "30 ml of blood will be collected during periods of disease quiescence and activity in non transplanted subjects with AIH who are enrolled.  Research blood draws will be drawn along with clinical blood draws.\nThe exact number of blood draws for each subject will depend on his or her pattern of disease activity. No more than one blood draw will take place during an 8-week period.  The maximum amount of blood draws over the 2 year study period will be 8.\nLiver tissue (2 mm) will be obtained at the time a clinically indicated liver biopsy is performed.\nIn the event that any enrolled subject undergoes liver transplantation, a portion of the explanted liver will be obtained and stored in special media.", 
                "intervention_name": "Adult non-transplant patients with auto-immune hepatitis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Subjects with Chronic Hepatitis C Virus", 
                "description": "For enrolled patients with chronic hepatitis C, 30 ml of blood will be collected before the start of treatment. This will be a onetime blood draw prior to treatment. Liver tissue (2 mm) will be obtained at the time a clinically indicated liver biopsy is performed.\nIn the event that any enrolled patient undergoes liver transplantation, a portion of the explanted liver will be obtained and stored in special media.", 
                "intervention_name": "Adult non-transplant subjects with chronic hepatitis C virus", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control Subjects", 
                "description": "2 tablespoons of blood (30 ml) will be collected at each blood draw over a 2-year period.  . The maximum amount of blood draws will be 3 however there will be no more than 1 blood draw within an 8-week period.", 
                "intervention_name": "Pediatric control subjects", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autoimmune hepatitis", 
            "Liver transplantation", 
            "Hepatitis C"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "contact": {
                "email": "udeme.ekong@yale.edu", 
                "last_name": "Udeme Ekong, MD, MPH", 
                "phone": "203-785-4649"
            }, 
            "contact_backup": {
                "email": "lisa.nichols@yale.edu", 
                "last_name": "Lisa Nichols, BA", 
                "phone": "203-785-7526"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520"
                }, 
                "name": "Yale University School of Medicine"
            }, 
            "investigator": {
                "last_name": "Udeme Ekong, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "6", 
        "official_title": "De Novo Autoimmune Hepatitis in Pediatric Liver Transplantation", 
        "overall_contact": {
            "email": "udeme.ekong@yale.edu", 
            "last_name": "Udeme Ekong, MD, MPH", 
            "phone": "203-785-4649"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Udeme Ekong, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Assessment to determine the frequency of liver allograft loss.", 
                "measure": "Liver Allograft Loss", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Assessment to determine the need for re-transplantation.", 
                "measure": "Need for Transplantation", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056054"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}