{
    "clinical_study": {
        "@rank": "156212", 
        "arm_group": {
            "arm_group_label": "prucalopride", 
            "arm_group_type": "Experimental", 
            "description": "single dose of 2 mg prucalopride"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the pharmacokinetics of a single 2 mg oral dose of\n      prucalopride in subjects with various degrees of renal impairment compared with normal renal\n      function and to monitor the safety profile of prucalopride in subjects with renal\n      impairment.\n\n      Hypothesis:\n\n      Prucalopride might accumulate and exhibit a different pharmacokinetic profile in renally\n      impaired subjects compared with the normal population."
        }, 
        "brief_title": "Prucalopride Subjects With Renal Impairment", 
        "completion_date": {
            "#text": "August 1999", 
            "@type": "Actual"
        }, 
        "condition": "Constipation", 
        "condition_browse": {
            "mesh_term": [
                "Constipation", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single-centre, open label, single-dose, pharmacokinetic trial with prucalopride in\n      subjects with varying degrees of renal impairment. Subjects were classified into one of four\n      renal function groups, as defined by a 24-hour creatinine clearance determination (CRCL)\n      obtained within 2 weeks before trial entry. Each subject was administered a single 2mg oral\n      dose of prucalopride. Plasma samples and complete urine collections were obtained from 0\n      through 120 h (6 days) after dosing to characterize the pharmacokinetics of prucalopride."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All subjects had to meet the following inclusion criteria:\n\n          -  Between the ages of 18 and 75 years, inclusive;\n\n          -  Males or females. Females were to be of non-childbearing potential.\n\n        Normal subjects had to meet the following additional inclusion criteria:\n\n          -  Demographically comparable to the subjects with renal impairment, within 30% of mean\n             weight and height and 10% of the mean age;\n\n          -  Physical examination, clinical laboratory results, and 12-lead ECG within normal\n             limits at screening;\n\n          -  No intake of medication, including over-the-counter medication, during a pre-trial\n             7-day drug-free washout period;\n\n        Subjects with renal impairment had to meet the following additional inclusion criteria:\n\n          -  Stable severity of renal disease;\n\n          -  Concomitant medications to treat underlying disease states or medical conditions\n             related to renal insufficiency were allowed;\n\n          -  Stable dose of medication and/or treatment regimen from 2 months prior to and during\n             the trial;\n\n          -  Subjects with stable cardiovascular disease could be enrolled, provided that the\n             investigator felt their condition would not interfere with the results of the trial.\n\n        Exclusion Criteria:\n\n        All subjects who met any of the following criteria were excluded from the trial:\n\n          -  History of hypersensitivity to prucalopride or inactive ingredients in the\n             prucalopride capsule or to related prokinetic compounds;\n\n          -  Use of any other investigational drug within 30 days prior to signing the consent or\n             intention to take any investigational drug during the trial;\n\n          -  History of significant blood loss, or blood plasma donation (500mL) within the last\n             30 days;\n\n          -  Pregnancy or breast feeding;\n\n          -  Gastrointestinal (GI)  surgery within 3 months, or history of major GI surgery with\n             potential compromise of drug absorption or metabolism;\n\n        Normal subjects who met any of the following criteria were excluded from the trial:\n\n          -  Any abnormal medical history, physical examination, ECG, or laboratory results;\n\n          -  Use of medications 7 days prior to and during the trial.\n\n          -  Subjects with renal impairment who met any of the following criteria were excluded\n             from the trial.\n\n          -  Any abnormality in medical history, physical examination, ECG, or laboratory results\n             that, in the opinion of the investigator, might affect the safety of the subject;\n\n          -  History of uric acid stone disease, uricosuria, or gout, or current hyperuricemia;\n\n          -  Renal transplants, lupus erythematosus, or renal carcinoma."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 24, 2012", 
        "id_info": {
            "nct_id": "NCT01674192", 
            "org_study_id": "PRU-USA-6"
        }, 
        "intervention": {
            "arm_group_label": "prucalopride", 
            "description": "single dose of 2 mg prucalopride", 
            "intervention_name": "prucalopride", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "August 27, 2012", 
        "number_of_arms": "1", 
        "official_title": "Single Dose Pharmacokinetic Trial of Oral Prucalopride (R093877) in Subjects With Mild, Moderate and Severe Renal Impairment", 
        "overall_official": {
            "affiliation": "New Orleans Center for Clinical Research, 2820 Canal Street, New Orleans, LA 70119", 
            "last_name": "W. Smith, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 1999", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To characterize the Pharmacokinetic profile of prucalopride in subjects with various degrees of renal impairement", 
            "safety_issue": "No"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674192"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Secondary efficacy variables: to evaluate the safety and tolerability of prucalopride in subjects with various degrees of renal impairement", 
            "safety_issue": "No"
        }, 
        "source": "Movetis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Movetis", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}