{
    "clinical_study": {
        "@rank": "92462", 
        "acronym": "OISO-1", 
        "arm_group": [
            {
                "arm_group_label": "Long axis, in-plane needle", 
                "arm_group_type": "Experimental", 
                "description": "Ultrasound-guided Internal jugular venous approach\nLong axis, in-plane needle:\nJugular vein is ultrasonographically visualized in a longitudinal fashion (long axis) and the needle is inserted in the same ultrasound plane, aligned with the longitudinal axis of the transducer."
            }, 
            {
                "arm_group_label": "Short axis, out-of-plane needle", 
                "arm_group_type": "Experimental", 
                "description": "Ultrasound-guided Internal jugular venous approach\nShort axis, out-of-plane needle:\nJugular vein is ultrasonographically visualized in a transverse fashion (short axis) and the needle is inserted perpendicular to the longitudinal axis of the transducer (out-of-plane)."
            }, 
            {
                "arm_group_label": "Oblique axis, in-plane needle", 
                "arm_group_type": "Experimental", 
                "description": "Ultrasound-guided Internal jugular venous approach\nOblique axis, in-plane needle:\nJugular vein is ultrasonographically visualized in an oblique axis (intermediate view between long and short axis) and the needle is inserted in the same ultrasound plane, aligned with the longitudinal axis of the transducer."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the efficacy and safety of three ultrasound\n      assistance techniques for internal jugular venous cannulation, in terms of cannulation\n      success and prevention of complications."
        }, 
        "brief_title": "Comparison of Three Techniques for Ultrasound-guided Internal Jugular Cannulation", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ultrasound-guided Internal Jugular Cannulation", 
            "Central Venous Access Complications"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18 or older\n\n          -  Indication for internal jugular venous cannulation, previously established by the\n             doctor responsible for the patient´s hospital diagnosis and treatment\n\n          -  Informed consent for trial participation has been obtained from the patient\n\n        Exclusion Criteria:\n\n          -  Infection signs at or close to puncture site\n\n          -  Cutaneous erosions or subcutaneous haematoma at or close to puncture site\n\n          -  History of internal jugular venous cannulation during the past 72 hours (in the same\n             side in which the present cannulation is taking place)\n\n          -  History of previous surgical interventions on the cannulation site\n\n          -  Recent cervical trauma with present neck immobilization and without having ruled out\n             eventual cervical spinal injury\n\n          -  Severe coagulopathy (altered coagulation parameters and active bleeding) which cannot\n             be promptly corrected by platelet, fresh frozen plasma or pharmacologic intervention\n\n          -  Subcutaneous emphysema with cervical extension\n\n          -  Agitated or uncooperative patient (including deep sedation)\n\n          -  Inability to obtain formal informed consent from the patient or his legally\n             authorized representative (in case the patient is legally incompetent to give\n             informed consent)\n\n          -  Cannulation being performed outside the surgical area or the post-anesthesia care\n             unit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966354", 
            "org_study_id": "PI12/00679"
        }, 
        "intervention": {
            "arm_group_label": [
                "Long axis, in-plane needle", 
                "Short axis, out-of-plane needle", 
                "Oblique axis, in-plane needle"
            ], 
            "description": "The physician will use an ultrasound machine to perform an ultrasound-guided internal jugular venous cannulation: the needle and the vein will be visualized in real time in the ultrasound image to make the cannulation process easier and safer.\nIn each one of three study arms, however, the ultrasound approach will be different depending on the axis on wich the vein is visualized (longitudinal, transversal or oblique) and the way the needle enters the ultrasound plane (in-plane or out of plane).", 
            "intervention_name": "Ultrasound-guided Internal jugular venous approach", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "adult", 
            "catheterization, central venous", 
            "ultrasonography, interventional", 
            "evidence-based medicine", 
            "cost-benefit analysis"
        ], 
        "lastchanged_date": "October 16, 2013", 
        "link": {
            "description": "Web of the investigation project in navarrabiomed. Click here for more information about this study.", 
            "url": "http://www.navarrabiomed.es"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pamplona", 
                    "country": "Spain", 
                    "state": "Navarra", 
                    "zip": "31008"
                }, 
                "name": "Complejo Hospitalario de Navarra, Anesthesiology department"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparison of Three Techniques for Ultrasound-guided Internal Jugular Cannulation: Long Axis, In-plane Needle v. Short Axis, Out-of-plane Needle v. Oblique Axis, In-plane Needle", 
        "overall_official": {
            "affiliation": "Complejo Hospitalario de Navarra, Anesthesiology department", 
            "last_name": "Mikel Batllori, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Cannulation will be considered as \"successful\" once a flexible guidewire has been inserted into the internal jugular vein during the first 180 seconds from the moment the Seldinger needle pierces the skin. If time spent until guidewire insertion is more than 180 seconds, or if guidewire cannot be inserted into the internal jugular vein chosen, cannulation will be considered \"unsuccessful\". This outcome measure will be registered at the end of the cannulation process.", 
            "measure": "Cannulation success", 
            "safety_issue": "No", 
            "time_frame": "At the end of the cannulation process (180 seconds, maximum)"
        }, 
        "reference": [
            {
                "PMID": "16698743", 
                "citation": "Eisen LA, Narasimhan M, Berger JS, Mayo PH, Rosen MJ, Schneider RF. Mechanical complications of central venous catheters. J Intensive Care Med. 2006 Jan-Feb;21(1):40-6."
            }, 
            {
                "PMID": "17446777", 
                "citation": "Maecken T, Grau T. Ultrasound imaging in vascular access. Crit Care Med. 2007 May;35(5 Suppl):S178-85. Review."
            }, 
            {
                "PMID": "17112371", 
                "citation": "Karakitsos D, Labropoulos N, De Groot E, Patrianakos AP, Kouraklis G, Poularas J, Samonis G, Tsoutsos DA, Konstadoulakis MM, Karabinis A. Real-time ultrasound-guided catheterisation of the internal jugular vein: a prospective comparison with the landmark technique in critical care patients. Crit Care. 2006;10(6):R162."
            }, 
            {
                "PMID": "16096454", 
                "citation": "Milling TJ Jr, Rose J, Briggs WM, Birkhahn R, Gaeta TJ, Bove JJ, Melniker LA. Randomized, controlled clinical trial of point-of-care limited ultrasonography assistance of central venous cannulation: the Third Sonography Outcomes Assessment Program (SOAP-3) Trial. Crit Care Med. 2005 Aug;33(8):1764-9."
            }, 
            {
                "PMID": "12919984", 
                "citation": "Hind D, Calvert N, McWilliams R, Davidson A, Paisley S, Beverley C, Thomas S. Ultrasonic locating devices for central venous cannulation: meta-analysis. BMJ. 2003 Aug 16;327(7411):361. Review."
            }, 
            {
                "PMID": "11510252", 
                "citation": "Shojania KG, Duncan BW, McDonald KM, Wachter RM, Markowitz AJ. Making health care safer: a critical analysis of patient safety practices. Evid Rep Technol Assess (Summ). 2001;(43):i-x, 1-668. Review."
            }, 
            {
                "PMID": "19789059", 
                "citation": "Hessel EA 2nd. Con: we should not enforce the use of ultrasound as a standard of care for obtaining central venous access. J Cardiothorac Vasc Anesth. 2009 Oct;23(5):725-8. doi: 10.1053/j.jvca.2009.06.020. Review."
            }, 
            {
                "PMID": "19686963", 
                "citation": "Augoustides JG, Cheung AT. Pro: ultrasound should be the standard of care for central catheter insertion. J Cardiothorac Vasc Anesth. 2009 Oct;23(5):720-4. doi: 10.1053/j.jvca.2009.06.012. Epub 2009 Aug 15. Review."
            }, 
            {
                "PMID": "19531950", 
                "citation": "Blaivas M, Adhikari S. An unseen danger: frequency of posterior vessel wall penetration by needles during attempts to place internal jugular vein central catheters using ultrasound guidance. Crit Care Med. 2009 Aug;37(8):2345-9; quiz 2359. doi: 10.1097/CCM.0b013e3181a067d4."
            }, 
            {
                "PMID": "21069895", 
                "citation": "Moon CH, Blehar D, Shear MA, Uyehara P, Gaspari RJ, Arnold J, Cukor J. Incidence of posterior vessel wall puncture during ultrasound-guided vessel cannulation in a simulated model. Acad Emerg Med. 2010 Oct;17(10):1138-41."
            }, 
            {
                "PMID": "20223394", 
                "citation": "Stone MB, Moon C, Sutijono D, Blaivas M. Needle tip visualization during ultrasound-guided vascular access: short-axis vs long-axis approach. Am J Emerg Med. 2010 Mar;28(3):343-7. doi: 10.1016/j.ajem.2008.11.022. Epub 2010 Jan 28."
            }, 
            {
                "PMID": "21390339", 
                "citation": "Chittoodan S, Breen D, O'Donnell BD, Iohom G. Long versus short axis ultrasound guided approach for internal jugular vein cannulation: a prospective randomised controlled trial. Med Ultrason. 2011 Mar;13(1):21-5."
            }, 
            {
                "PMID": "18829208", 
                "citation": "Phelan M, Hagerty D. The oblique view: an alternative approach for ultrasound-guided central line placement. J Emerg Med. 2009 Nov;37(4):403-8. doi: 10.1016/j.jemermed.2008.02.061. Epub 2008 Oct 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966354"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fundacion Miguel Servet", 
            "investigator_full_name": "Mikel Batllori", 
            "investigator_title": "Mikel Batllori Gaston, MD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of cannulation attempts that have taken place before cannulation success. Any withdrawal of the needle followed by an advance will be considered a separated cannulation attempt.This outcome measure will be registered at the end of the cannulation process.", 
                "measure": "Number of cannulation attempts", 
                "safety_issue": "No", 
                "time_frame": "At the end of the cannulation process (180 seconds, maximum)"
            }, 
            {
                "description": "Any cannulation that has been accomplished with a single cannulation attempt will be considered a \"first attempt cannulation\". This outcome measure will be registered at the end of the cannulation process.", 
                "measure": "First attempt cannulation", 
                "safety_issue": "No", 
                "time_frame": "At the end of the cannulation process (180 seconds, maximum)"
            }, 
            {
                "description": "Time elapsed (seconds) from the moment the Seldinger needle pierces the skin to the moment the guidewire is inserted inside the vein. This outcome measure will be registered at the end of the cannulation process.", 
                "measure": "Cannulation time", 
                "safety_issue": "No", 
                "time_frame": "At the end of the cannulation process (180 seconds, maximum)"
            }, 
            {
                "description": "The incidence of the following mechanical complications will be registered: arterial puncture, puncture site bleeding, puncture site haematoma, pneumothorax, catheter tip misplacement. This outcome measure will be registered at the end of the cannulation process, and once a control chest x-Ray has been performed.", 
                "measure": "Mechanical complications", 
                "safety_issue": "Yes", 
                "time_frame": "At the end of the cannulation process (180 seconds, maximum)"
            }, 
            {
                "description": "The incidence of bacterial catheter colonization and catheter-related blood stream infection will be registered once the central venous catheter has been withdrawn. Patients will be followed for the duration of central venous access, an expected average of 8 weeks", 
                "measure": "Infectious complications", 
                "safety_issue": "Yes", 
                "time_frame": "Once the central venous catheter is withdrawn (2 months)"
            }
        ], 
        "source": "Fundacion Miguel Servet", 
        "sponsors": {
            "collaborator": {
                "agency": "Instituto de Salud Carlos III", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mikel Batllori", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}