{
    "clinical_study": {
        "@rank": "16443", 
        "arm_group": [
            {
                "arm_group_label": "Ankle Injured", 
                "description": "Volunteers with an ankle injury"
            }, 
            {
                "arm_group_label": "Healthy", 
                "description": "Healthy Volunteers"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine if a clinical measure can be used effectively to\n      predict ankle injury in high school and collegiate athletes across a variety of sports.\n\n      Hypothesis: For each ankle injury category (lateral ankle sprain, medial ankle sprain,\n      syndesmosis ankle sprain, Achilles rupture, fracture) participants that suffer these\n      injuries will have a significantly lower SEBT normalized composite score and FMS composite\n      score compared to those participants that do not suffer the injury\n\n      Hypothesis #1b: Similar to a previous study examining high school basketball players22,\n      using receiver operator characteristic (ROC) curves, we will be able to calculate likelihood\n      ratios, odds ratios, sensitivity and specificity and determine the ideal cut-off point of\n      the SEBT normalized composite score and FMS composite score that will be able to predict the\n      risk of each ankle injury category (lateral ankle sprain, medial ankle sprain, syndesmosis\n      ankle sprain, Achilles rupture, fracture).\n\n      Athletes from identified sites will perform measures of the star excursion balance test\n      (SEBT) and the Functional Movement Screen FMS before the first day of practice. During the\n      competition season, the number of practice and competition person exposures, as well as the\n      number of ankle injuries, will be recorded.  The rate of ankle injuries/exposure will be\n      calculated and compared with the pre-season SEBT scores to create a simple and a complex\n      prediction model for risk of ankle injury"
        }, 
        "brief_title": "Predicting Ankle Injury Through Clinical Functional Measures in Adolescent Athletes", 
        "condition": "Other Instability, Ankle and Foot", 
        "condition_browse": {
            "mesh_term": [
                "Ankle Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to determine if a clinical measure of dynamic postural\n      control, the star excursion balance test (SEBT), and a simple functional testing battery,\n      the Functional Movement Screen (FMS), can be used effectively to predict ankle injury in\n      high school and collegiate athletes across a variety of sports.\n\n      Males and females between the ages of 14 and 24 enrolled at one of three designated high\n      schools in Toledo, OH or at the University of Toledo will be recruited for this study.\n      Eligible participants will be signed up and medically cleared to participate in football,\n      basketball, baseball, softball, soccer, volleyball, and/or cross country during the\n      2012/2013 academic year.  Participants will be healthy and must be cleared by a physician\n      for full participation at the time of enrollment in the study.  All the enrolled student\n      athletes will be made aware of the study and the requested prior to their pre-season\n      physicals by the coaching staff and ATC prior to the beginning of the first day of practice.\n       Consent and assent will be obtained using appropriate university approved forms.  In this\n      prospective study design, pre-season dynamic postural control data and previous injury\n      history will be collected from the high school and collegiate athletes.  These athletic\n      facilities are all serviced by certified Athletic Trainers (ATC) and physicians associated\n      with the University of Toledo and the University of Toledo Medical Center.  Prior to the\n      beginning of the 2012/2013 competition seasons, athletes from the identified sites will, as\n      part of their pre-season physical exam requirements, perform measures of the SEBT and the\n      FMS before the first day of practice.  The performance of the SEBT and the FMS are explained\n      in detail in the attached protocol.  During the competition season, the number of practice\n      and competition person exposures, as well as the number of ankle injuries, will be recorded\n      by the ATC at each school.  Injury incidence is explained in detail in the attached\n      protocol. At the end of the competition seasons, the rate of ankle injuries/exposure will be\n      calculated and compared with the pre-season SEBT scores to create a simple and a complex\n      prediction model for risk of ankle injury."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adolescent Athletes between 14 and 24\n\n          -  Enrolled in designate area high schools\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "24 Years", 
            "minimum_age": "14 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Males and female athletes between the ages of 14 and 24 enrolled at one of three\n        designated high schools in Toledo, OH or at the University of Toledo will be recruited for\n        this study."
            }
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658709", 
            "org_study_id": "UTHSC-15"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toledo", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43614"
                }, 
                "name": "University of Toledo"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Using Dynamic Postural Control and Functional Testing to Predict Ankle Injury in Adolescent Athletes", 
        "overall_official": {
            "affiliation": "University of Toledo", 
            "last_name": "Phillip Gribble", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2030", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical measure of dynamic postural control", 
            "measure": "Dynamic Balance:  (Star Excursion Balance Test)", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658709"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Toledo Health Science Campus", 
            "investigator_full_name": "Phillip Gribble", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Simple functional testing battery", 
            "measure": "Functional Movement (Functional Movement Screen)", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "source": "University of Toledo Health Science Campus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Toledo Health Science Campus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}