{
    "clinical_study": {
        "@rank": "8332", 
        "acronym": "CORRECT", 
        "arm_group": [
            {
                "arm_group_label": "IMRT and Capecitabine (potentially randomized to this arm)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will receive IMRT along with capecitabine. External radiotherapy will be based on contouring guidelines from the RTOG atlas and Radiation Therapy Oncology Group (RTOG 0822) with some modifications"
            }, 
            {
                "arm_group_label": "Endo-HDR (potentially randomized to this arm)", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be treated with a daily dose of 6.5 Gy over four consecutive days for a total of 26 Gy"
            }, 
            {
                "arm_group_label": "FOLFOX6 (either arm receives this)", 
                "arm_group_type": "Other", 
                "description": "Oxaliplatin: 85 mg/m² in 500ml glucose 5% solution, 2-h infusion\n5-Fluorouracil (5-FU) bolus 400mg/m² following the oxaliplatin/FA infusions\n5-FU continuous infusion 2400 mg/m², 46-h infusion following the 5-FU bolus\nCycle length: 14 days (2 weeks)\nDuration of treatment: 12 cycles"
            }, 
            {
                "arm_group_label": "Surgery (either arm receives this)", 
                "arm_group_type": "Other", 
                "description": "After the patient has been identified as a candidate for the trial, the surgeon will assess the patient and will determine:\nExact height and location of tumor with regards to the anal margin as measured by a rigid or flexible proctoscope and/or digital exam.\nMobility of tumor as assessed if possible by rectal exam\nType of surgical procedure: Abdominoperineal resection vs. sphincter saving procedures, which will include colo-anal with mucosectomy vs. stapled anastomosis."
            }
        ], 
        "brief_summary": {
            "textblock": "This research is being done to compare the effectiveness of high dose endorectal\n      brachytherapy  (END-HDR) and the standard treatment option of chemoradiation with\n      Capecitabine in the treatment of cancer of the lowest part of the bowel (rectum)."
        }, 
        "brief_title": "Chemoradiation or Brachytherapy for Rectal Cancer", 
        "condition": "Rectal Cancer", 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Locally advanced rectal carcinoma continues to be a major oncologic problem in the United\n      States with approximately 40,000 new cases diagnosed in 2011. For stage II/III rectal\n      carcinoma, adjuvant chemoradiation(1-3) and total mesorectal excision  (TME) (4, 5)represent\n      the major treatment advances that have increased cure rates over the past 30 years.\n\n      In the setting of TME, a landmark phase III German trial of stage II/III rectal cancer\n      patients established neoadjuvant 5FU-based chemoradiation (NCRT) as standard of care over\n      the same regimen given post-operatively(6). The preoperative arm showed superior local\n      control (6% vs. 13% p=0.006), a complete pathologic response of 8%, a higher rate of\n      sphincter preservation and less grade 3 toxicity compared to post-operative treatment.\n      However, disease-free and overall survival (76% versus 74%, respectively) were no different\n      because of the high rate of distant metastasis occurring in over 1/3 of patients (5yr DM 36\n      vs 38%,p=0.84). Importantly, those attaining a pathologic complete response had a decreased\n      rate of distant metastasis and improved disease-free survival. Drawbacks to the regimen\n      include acute grade 3 or 4 toxicity in 27% of patients, low compliance rates with\n      postoperative chemotherapy (27 - 50%), and an overall decline in anorectal function shown by\n      long-term studies(6).\n\n      Given the excellent locoregional control reported in TME surgical series, several trials\n      have investigated whether certain patients may be spared preoperative radiotherapy(7-9). Two\n      large randomized trials by Dutch and British investigators showed that a short preoperative\n      course of hypofractionated EBRT (25 Gy in 5 fractions) followed by TME surgery decreased\n      locoregional recurrence by 2/3 as compared to patients treated with TME surgery alone. In\n      the Dutch trial, patients with mid and distal rectal cancers were most likely to benefit\n      from radiotherapy.  In these patients, preoperative radiation was shown to decrease\n      locoregional recurrence by 5-fold (10% to 2%); however, the hypofractionated preoperative\n      EBRT regimen was associated with a significant increase in acute and chronic morbidity.\n      Indeed, the Dutch study revealed that irradiated patients, when compared to surgery alone,\n      had more perineal wound healing problems after abdominoperineal resection (29% vs. 19%),\n      worsening deterioration of anal sphincter dysfunction, and more severe long-term effects\n      related to sexual functioning both in males (p=0.004) and females (p<0.002)(10-12).\n      Birgisson Additionally, colleagues have reported a consistent negative impact on bowel\n      function in those patients undergoing sphincter preservation(13). In reviewing the long-term\n      data of the Swedish short course preoperative EBRT rectal cancer trial, Birgisson also\n      reported a higher incidence of secondary tumors (9.5%) in patients treated with preoperative\n      radiation when compared to patients having surgery alone (4.3%)(14).\n\n      Modern approaches to address the risk of distant metastasis and poor compliance with\n      adjuvant systemic chemotherapy (following NCRT) have incorporated newer effective\n      chemotherapy agents earlier in the treatment protocol. For example, oxaliplatin has been one\n      of the most widely studied agents as a result of its proven efficacy when combined with\n      5-fluorouracil and leucovorin (FOLFOX) both in the metastatic and adjuvant settings for\n      colon cancer(15). Initial phase II studies with the addition of oxaliplatin to standard 5-FU\n      based NCRT appeared to show improved pathologic complete response rates compared to standard\n      NCRT.  However, two phase III trials clearly show that the addition of  oxaliplatin during\n      5FU-based NCRT does not significantly improve pathologic complete response, locoregional\n      control, distant metastasis or survival but does increase acute grade 3-4 toxicity by two to\n      three-fold(16, 17).\n\n      One approach to limit toxicity from external beam radiotherapy is the use of intensity\n      modulated radiation therapy (IMRT).  IMRT can limit radiation dose to normal rectum (above\n      and below the tumor) and surrounding organs at risk (OARs) such as bladder and sexual\n      organs.  IMRT utilizes multiple beams of radiation to treat the rectal tumor plus a margin\n      and limits dose to OARs. While IMRT decreases radiation dose to normal structures, it\n      requires an additional 2-3 cm margin for microscopic extension (clinical treatment\n      volume=CTV), set-up error, and rectal motion (planning treatment volume=PTV). Furthermore,\n      IMRT still requires 5-6 weeks of radiation with concurrent chemotherapy,  is substantially\n      more expensive than conformal radiation, and is especially prohibitive in countries where\n      access to technology necessary for IMRT is limited (20).  Based on the preliminary results\n      of RTOG 0822 and others, it still remains to be determined whether IMRT confers a\n      statistically significant improvement in pCR, toxicity rates and QOL relative to standard\n      NCRT.\n\n      A novel approach to limit radiation toxicity is the use of high dose rate endorectal\n      brachytherapy (Endo-HDR) (21). Endo-HDR involves the placement of a silicon multicatheter\n      applicator within the rectum to deliver large doses to the rectal tumor and mesorectum with\n      rapid dose fall off to the surrounding organs. An Iridium 192 high dose rate brachytherapy\n      source attached to a wire is inserted into each catheter to deliver a high dose of radiation\n      therapy the tumor. High dose rate brachytherapy has been well established in various\n      malignancies (prostate, uterine, sarcoma, head and neck) to escalate radiation dose to the\n      tumor over a short period of time while sparing normal tissue. Compared with NCRT and IMRT,\n      Endo-HDR delivers treatment internally to the tumor without having to pass through\n      surrounding normal tissue and organs. It requires smaller margins (CTV/PTV=~1 cm) on the\n      tumor since the applicator is positioned under fiducial guidance over the tumor without need\n      for a margin for organ motion allowing greater sparing of OARs (22). Furthermore, the area\n      of the rectum exposed to high dose radiotherapy is surgically removed at the time of\n      resection which further minimizes chronic toxicity. Important structures that may be spared\n      include bone marrow, small bowel, bladder, the autonomic nerves, sexual organs, anal\n      sphincter and skin. Considering that 1/3 of patients will develop metastases, limiting bone\n      marrow toxicity may contribute to better compliance with systemic treatment and allow for a\n      better treatment strategy to target systemic recurrence. Another distinct advantage of\n      Endo-HDR is the shortened treatment time (1 versus 6 weeks).  Endo-HDR therefore provides a\n      major logistic advantage for patients who may benefit from neoadjuvant therapy but who are\n      geographically distant from radiation centers, elderly, or medically infirmed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Confirmed adenocarcinoma of the rectum\n\n          -  Appropriate tumor staging and location\n\n          -  Patients should be suitable candidates for surgery and chemotherapy\n\n          -  ECOG/WHO performance status 0-1\n\n          -  Patients must be 18 years or older\n\n          -  No previous history of pelvic radiation\n\n          -  Patients must have acceptable organ and marrow function\n\n          -  Non pregnant, non-breast feeding females under active contraception\n\n          -  Ability to understand and willingness to sign a written informed consent document.\n\n        Exclusion Criteria:\n\n          -  Evidence of distant metastatic disease\n\n          -  Evidence of sphincter invasion on MRI\n\n          -  Prior history of radiation to the pelvis\n\n          -  Prior malignancy except for adequately treated basal cell or squamous cell skin\n             cancer, cervical carcinoma in situ, DCIS, or other cancer from which the patient has\n             been disease free for at least 3 years\n\n          -  Presence of multiple small bowel loops trapped within the immediate tumor bed (post\n             hysterectomy or prostatectomy).\n\n          -  Use of any investigational agent within the 4 weeks preceding enrollment\n\n          -  Previous exposure to chemotherapy for rectal cancer\n\n          -  Uncontrolled intercurrent illness including but not limited to, ongoing or active\n             infections (or infections requiring systemic treatment), symptomatic congestive heart\n             failure, unstable angina pectoris, cardiac arrhythmia, or psychiatric illness/social\n             situations that would limit compliance with study requirements\n\n          -  Pregnant and breastfeeding women are excluded, as well as women of child-bearing\n             potential who are unwilling or unable to use an acceptable method of birth control\n             (hormonal or barrier method of birth control; abstinence) to avoid pregnancy for the\n             duration of the study. Should a woman become pregnant or suspect she is pregnant\n             while participating in this study she should inform her treating physician\n             immediately.\n\n          -  Women who are not post-menopausal and have a positive urine or serum pregnancy test\n             or refuse to take a pregnancy test.\n\n          -  Contraindication for safe MRI, implants, or other conditions that interfere with\n             imaging required for the study (e.g., pacemaker or non-MRI compatible hip\n             prostheses). Note: Subjects with bilateral hip implants are not eligible for the\n             study. Subjects with a unilateral hip implant may be eligible assuming the implant is\n             MRI compatible and does not present artifact on MRI in the areas of interest.\n\n          -  Subject is pacemaker dependent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "138", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017704", 
            "org_study_id": "J1360", 
            "secondary_id": "NA_00082167"
        }, 
        "intervention": [
            {
                "arm_group_label": "Endo-HDR (potentially randomized to this arm)", 
                "description": "Patients will be treated with a daily dose of 6.5 Gy over four consecutive days for a total of 26 Gy", 
                "intervention_name": "Endo-HDR (if randomized to this arm)", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "IMRT and Capecitabine (potentially randomized to this arm)", 
                "description": "Capecitabine shall be delivered at 825mg/m2 BID during IMRT radiotherapy", 
                "intervention_name": "capecitabine and IMRT (if randomized to this arm)", 
                "intervention_type": "Drug", 
                "other_name": "Xeloda"
            }, 
            {
                "arm_group_label": "IMRT and Capecitabine (potentially randomized to this arm)", 
                "description": "Patients will receive IMRT along with capecitabine. External radiotherapy will be based on contouring guidelines from the RTOG atlas and Radiation Therapy Oncology Group (RTOG 0822) with some modifications", 
                "intervention_name": "IMRT (intensity modulated radiation therapy)", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "FOLFOX6 (either arm receives this)", 
                "description": "Oxaliplatin - 85 mg/m² in 500ml glucose 5% solution, 2-h infusion\nLeucovorin - bolus 400mg/m² following the oxaliplatin/FA infusions\n5 Fluorouracil (5FU) - 2400 mg/m², 46-h infusion following the 5-FU bolus An outpatient, 46 hour continuous IV infusion provided by a home IV infusion company.  The 5FU is delivered by a small pump worn in a fanny pack around the waist.  The home IV infusion company will arrange your disconnect at the end of the infusion.", 
                "intervention_name": "FOLFOX6", 
                "intervention_type": "Drug", 
                "other_name": "Oxaliplatin, Leucovorin, 5 Flourouracil"
            }, 
            {
                "arm_group_label": "Surgery (either arm receives this)", 
                "description": "After the patient has been identified as a candidate for the trial, the surgeon will assess the patient and will determine:\nExact height and location of tumor with regards to the anal margin as measured by a rigid or flexible proctoscope and/or digital exam.\nMobility of tumor as assessed if possible by rectal exam Type of surgical procedure: Abdominoperineal resection vs. sphincter saving procedures, which will include colo-anal with mucosectomy vs. stapled anastomosis.", 
                "intervention_name": "Surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Leucovorin", 
                "Oxaliplatin", 
                "Capecitabine", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Endorectal Brachytherapy Radiation Therapy", 
            "Intensity Modulated Radiation Therapy and Capecitabine"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Matthew Biagioli., M.D."
                }, 
                "facility": {
                    "address": {
                        "city": "Tampa`", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33607"
                    }, 
                    "name": "Moffitt Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia"
                    }, 
                    "name": "Winship Cancer Institute, Emory University"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jherma15@jhmi.edu", 
                    "last_name": "Joseph Herman, M.D.", 
                    "phone": "443-502-3823"
                }, 
                "contact_backup": {
                    "email": "koteiza1@jhmi.edu", 
                    "last_name": "Katharine Oteiza, M.S.", 
                    "phone": "410-614-3158"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "The SKCCC at Johns Hopkins"
                }, 
                "investigator": [
                    {
                        "last_name": "Susan Gearhart, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Laura Wood, M.D., Ph.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Nilofer` Azad, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Luis Diaz, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Elizabeth Wick, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sandy Fang, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Susannah Ellsworth, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jonathan Efron, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jennifer Barsky-Reese, Ph.D.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "khu@chpnet.org", 
                    "last_name": "Kenneth Hu, M.D.", 
                    "phone": "212-844-8087"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "Beth Israel Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "William Blackstock, M.D."
                }, 
                "facility": {
                    "address": {
                        "city": "Winston Salem", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Wake Forest Cancer Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah"
                    }, 
                    "name": "Gamma West Cancer Services"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Chantel Cadieux, Ph.D.", 
                    "phone": "1-514-340-8222"
                }, 
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec"
                    }, 
                    "name": "Segal Cancer Centre"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "4", 
        "official_title": "Chemoradiation OR Brachytherapy for RECTal Cancer", 
        "overall_contact": {
            "email": "jherma15@jhmi.edu", 
            "last_name": "Joseph Herman, M.D.", 
            "phone": "443-502-3823"
        }, 
        "overall_contact_backup": {
            "email": "koteiza1@jhmi.edu", 
            "last_name": "Katharine Oteiza, M.S.", 
            "phone": "410-614-3158"
        }, 
        "overall_official": {
            "affiliation": "The SKCCC at Johns Hopkins", 
            "last_name": "Joseph Herman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is pathologic complete response rate, which will be estimated for both arms as the proportion of patients who achieve pathologic complete response after the treatment.", 
            "measure": "Pathologic complete response rate", 
            "safety_issue": "No", 
            "time_frame": "Baseline up to 60 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017704"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The acute and chronic toxicity and adverse events will be summarized in frequency tables by type and grade for each arm and will be compared between arms using Fisher's exact tests.", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to 60 months"
            }, 
            {
                "description": "Qualify of life will be assessed via several questionnaires.. These questionnaires will look at urinary/bowel toxicity, sphincter function, and sexual dysfunction.", 
                "measure": "Quality of Life Comparison", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 60 months"
            }, 
            {
                "description": "Assessing the difference time to death rates among study participants.", 
                "measure": "Time to death", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 60 months"
            }, 
            {
                "description": "Compare distant metastasis for both Endo-HDR and CRT.", 
                "measure": "Time to distant metastases free surivial", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 60 months"
            }, 
            {
                "description": "Compare progression free survival for both Endo-HDR and CRT.", 
                "measure": "Time to progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 60 months"
            }, 
            {
                "description": "Compare locoregional control for both Endo-HDR and CRT.", 
                "measure": "Time to local disease recurrence", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 60 months"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Nucletron", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}