{
    "clinical_study": {
        "@rank": "148032", 
        "acronym": "GABRINOX", 
        "arm_group": {
            "arm_group_label": "Gembrax followed by Folfirinox", 
            "arm_group_type": "Experimental", 
            "description": "Gembrax:\nAlbumin-bound paclitaxel followed by Gemcitabine Day 1,8,15 followed by 2 weeks of rest\nFolfirinox:\nOxaliplatin, irinotecan, leucovorin, 5FU bolus and continuous"
        }, 
        "brief_summary": {
            "textblock": "Based on conventional chemotherapy approach, data have indicated that the Folfirinox regimen\n      is more effective and tolerate than the treatment by Gemcitabine alone in patients with\n      metastatic pancreatic adenocarcinoma. A recent study combining gemcitabine and nab\n      paclitaxel improve the objective response rate.\n\n      Primary objective of this study is to identify the maximun tolerated dose and the\n      recommended phase II dose of first line treatment combining gemcitabine plus nab-paclitaxel\n      followed by folfirinox in metastatic pancreatic adenocarcinoma."
        }, 
        "brief_title": "First Line Treatment of Patients With Metastatic Pancreatic Adenocarcinoma.", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Pancreatic Adenocarcinoma", 
        "condition_browse": {
            "mesh_term": "Adenocarcinoma"
        }, 
        "detailed_description": {
            "textblock": "Estimated enrollment:\n\n      Phase I: 60 Phase II: 53\n\n      Study start Date: August 2013 Estimated study completion date: March 2016\n\n      Treatment:\n\n      Gembrax: albumin-bound paclitaxel over 30 minutes IV followed by Gemcitabine 10mg/m²/min IV\n      on day 1, 8 and 15 followed by 2 weeks of rest Folfirinox: Oxaliplatin IV associated with\n      LeucovorinIV. After the end of leucovorin administration, bolus injection of 5FU and\n      subsequent continuous 5FU 46-hour infusion at day 29 and 43.\n\n      Day 1=Day 57"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically or cytologically confirmed metastatic adenocarcinoma of the pancreas.\n             The definitive diagnosis of metastatic pancreatic adenocarcinoma will be made by\n             integrating the histopathological data within the context of the radiologic data.\n\n          2. Initial diagnosis of metastatic disease must have occurred ≤6 weeks prior to\n             inclusion in the study.\n\n          3. One or more metastatic tumors measurable metastatic lesions (Recist 1.1) by CT scan\n             of the abdomen, pelvis and chest, or hepatic MRI and CT scan (abdomen, pelvis and\n             chest) without injection, if patient is allergic to CT contrast media).\n\n          4. No previous radiotherapy, surgery, chemotherapy or investigational therapy for the\n             treatment of metastatic disease.\n\n          5. Prior treatment with 5 FU or gemcitabine administered as a radiation sensitizer in\n             the adjuvant setting is allowed, provided that at least 6 months have relapsed since\n             completion of the last dose and no lingering toxicities are present.\n\n          6. Eastern Cooperative Oncology Group (ECOG) performance status of ≤ 1.\n\n          7. Males or females aged 18 to 75 years at the time of signing the Informed Consent Form\n             (ICF).\n\n          8. Adequate blood function at baseline (obtained within 14 days before start of study\n             treatment)\n\n          9. Adequate liver and renal function at baseline (obtained within 14 days before start\n             of study treatment)\n\n         10. Patient has no clinical significant abnormalities in urinalysis results (obtained ≤\n             14 days before start of study treatment)\n\n         11. Patient has acceptable coagulation values (obtained ≤14 days prior to the first\n             administration of study drug)\n\n         12. Patient should be asymptomatic for jaundice prior to the first administration of\n             study drug (Day1). Significant or symptomatic amounts of ascites should be drained\n             prior to Day 1.\n\n         13. Pain symptoms should be stable and should not require modifications in analgesic\n             management prior to Day 1 of treatment.\n\n         14. Life expectancy ≥ 2 months\n\n         15. Non-pregnant and non-lactating female. If a female patient is of child-bearing\n             potential, as evidenced by regular menstrual periods, she must have a negative serum\n             pregnancy test (β-hCG) documented 72 hours prior to randomization.\n\n         16. If sexually active, the patient must agree to use contraception considered adequate\n             and appropriate by the Investigator during the period of administration of study\n             drug. In addition, male and female patients must utilize contraception after the end\n             of treatment as recommended in the product's Summary of Product Characteristics or\n             Prescribing Information provided in the study manual.\n\n         17. Informed consent signed prior to any study specific procedures.\n\n         18. Affiliated to the French National social security\n\n        Exclusion Criteria:\n\n          1. Known brain metastases.\n\n          2. Patient has only locally advanced disease.\n\n          3. History of other malignancy in the last 5 years. Patients with prior history of in\n             situ cancer or basal or squamous cell skin cancer are eligible. Patients with other\n             malignancies are eligible if they were cured by surgery alone or surgery plus\n             radiotherapy and have been continuously disease-free for at least 5 years.\n\n          4. Patients having received cytotoxic doses of any other chemotherapy (than 5FU and\n             gemcitabine) in the adjuvant setting.\n\n          5. Peripheral sensory neuropathy ≥ grade 2 at the time of signing the ICF.\n\n          6. Active and uncontrolled bacterial, viral, or fungal infection(s) requiring systemic\n             therapy.\n\n          7. Known historical or active infection with HIV.\n\n          8. Major surgery, other than diagnostic surgery (i.e. surgery done to obtain a biopsy\n             for diagnosis without removal of an organ), within 4 weeks prior to Day 1 of\n             treatment in this study.\n\n          9. History of allergy or hypersensitivity to any of the study drugs or any of their\n             excipients, or the patient exhibits any of the events outlined in the\n             Contraindications or Special Warnings and Precautions sections of the SmPCs or\n             Prescribing Information.\n\n         10. History of connective tissue disorders (e.g., lupus, scleroderma, arteritis nodosa).\n\n         11. Patients with high cardiovascular risk, including, but not limited to, coronary\n             stenting or myocardial infarction in the past year.\n\n         12. History of Peripheral Artery Disease (e.g. claudication, Leo Buerger's disease).\n\n         13. Serious medical risk factors involving any of the major organ systems, or serious\n             psychiatric disorders, which could compromise the patient's safety or the study data\n             integrity.\n\n         14. Enrollment in any other clinical protocol within 4 weeks of signing the ICF.\n\n         15. Patient is unwilling or unable to comply with study procedures, or is planning to\n             take vacation for 7 or more consecutive days during the course of the study.\n\n         16. Legal incapacity or limited legal capacity. Medical or psychological conditions not\n             allowing the subject to complete the study or sign the consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01964287", 
            "org_study_id": "VA2012/25"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gembrax followed by Folfirinox", 
                "intervention_name": "GEMBRAX", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Albumin bound paclitaxel 125 mg/m²", 
                    "Gemcitabine 1000 mg/m²"
                ]
            }, 
            {
                "arm_group_label": "Gembrax followed by Folfirinox", 
                "intervention_name": "FOLFIRINOX", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Oxaliplatin 85 mg/m²", 
                    "Irinotecan 180 mg/m²", 
                    "Leucovorin 200 mg/m²", 
                    "5FU bolus 400mg/m²", 
                    "5FU continuous 2400 mg/m²"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Leucovorin", 
                "Gemcitabine", 
                "Irinotecan", 
                "Oxaliplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "contact": {
                "email": "jean-pierre.bleuse@icm.unicancer.fr", 
                "last_name": "Bleuse Jean Pierre", 
                "phone": "+33467612344"
            }, 
            "facility": {
                "address": {
                    "city": "Montpellier", 
                    "country": "France", 
                    "zip": "34298"
                }, 
                "name": "Institut regional du Cancer - Val d Aurelle"
            }, 
            "investigator": {
                "last_name": "assenat eric", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I-II Trial of Gemcitabine Plus Nab-paclitaxel (GemBrax) Followed by Folfirinox as First Line Treatment of Patients With Metastatic Pancreatic Adenocarcinoma.", 
        "overall_contact": {
            "email": "jean-pierre.bleuse@icm.unicancer.fr", 
            "last_name": "Bleuse jean pierre", 
            "phone": "+33467612344"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Phase I: Identify the maximum tolerated dose and the recommended phase II dose of first line treatment combining gemcitabine plus nab-paclitaxel followed by folfirinox in metatstatic pancreatic adenocarcinoma.\nPhase II: Objective response rate of patients treated with this new combination", 
            "measure": "Determination of the MTD", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01964287"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "evaluate the safety profile", 
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Centre Val d'Aurelle - Paul Lamarque", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Val d'Aurelle - Paul Lamarque", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}