{
    "clinical_study": {
        "@rank": "82250", 
        "acronym": "BASEL VIII", 
        "biospec_descr": {
            "textblock": "EDTA, plasma"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The primary aim is to perform the largest study worldwide to evaluate novel biochemical and\n      electrocardiographic signatures alone as well as in combination with the standard 12-lead\n      exercise ECG in the detection of exercise-induced myocardial ischemia (diagnostic endpoint).\n      The secondary aim is to evaluate these innovative tools in the risk prediction for the\n      occurrence of cardiovascular death and acute myocardial infarction during long-term\n      follow-up."
        }, 
        "brief_title": "Biochemical and Electrocardiographic Signatures in the Detection of Exercise-induced Myocardial Ischemia", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Angina, Stable", 
            "Exercise Test", 
            "Biological Markers", 
            "SPECT"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Angina Pectoris"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:   The detection of coronary artery disease (CAD) is one of the most important\n      tasks in medicine. Exercise-induced myocardial ischemia is the pathophysiological hallmark\n      of stable CAD. Currently, sophisticated imaging techniques including coronary angiography,\n      rest/stress myocardial perfusion single-photon emission computed tomography (SPECT), and\n      coronary CT-scanning are required to accurately detect CAD. Unfortunately, these techniques\n      are associated with inherent risks due to substantial radiation exposure, intraarterial or\n      intravenous application of iodinated contrast media, mechanical complications, require\n      referral to a specialist, and are very costly. In addition, most of them provide anatomical\n      but not functional information. For clinical practice, functional information that\n      differentiates lesions that cause exercise-induced myocardial ischemia from functionally\n      irrelevant lesions is critical. Exercise electrocardiography (ECG) is a widely used simple\n      and non-invasive functional test, which however has imperfect sensitivity and specificity\n      (both below 75%) in the detection of CAD. Novel cardiac biomarkers as well as novel\n      computer-based quantitative approaches to analyse the ECG signal recorded during exercise\n      offered by advances in information technology and signal processing may provide incremental\n      value to the exercise ECG and thereby improve clinical care.\n\n      Aim:  The primary aim is to perform the largest study worldwide to evaluate novel\n      biochemical and electrocardiographic signatures alone as well as in combination with the\n      standard 12-lead exercise ECG in the detection of exercise-induced myocardial ischemia\n      (diagnostic endpoint). The secondary aim is to evaluate these innovative tools in the risk\n      prediction for the occurrence of cardiovascular death and acute myocardial infarction during\n      long-term follow-up.\n\n      Methodology: We will enroll 3000 (1600 patients have already been enrolled!) consecutive\n      patients with suspected exercise induced myocardial ischemia referred for rest/ergometry\n      myocardial perfusion SPECT. SPECT findings (complemented by coronary angiography findings in\n      patients who obtain both investigations) are used to adjudicate and quantify the presence of\n      myocardial ischemia (the primary diagnostic end point). Clinical long-term follow-up will be\n      obtained at 360 days and 5 years to record death, cardiovascular death, and acute myocardial\n      infarction.\n\n      Investigational tests: Venous blood samples will be collected at three time points\n      (baseline, peak exercise, 2h after exercise) for the determination of biochemical signatures\n      possibly associated with myocardial ischemia including high-sensitivity cardiac troponin I,\n      high-sensitivity cardiac troponin T, B-type natriuretic peptide, IL-6, and cardiac microRNA.\n      In addition, continuous ECG signals are recorded using 12 leads (16 leads in a subset of\n      patients) and 24-bit amplitude resolution with 8000 Hz sampling frequency before, during and\n      after the stress test. Novel methods of computer-based ECG signal-processing technology will\n      be used to decipher electronic markers of myocardial ischemia and to develop improved\n      software algorithms for automated ECG interpretation. All investigational tests will be\n      performed in a blinded fashion.\n\n      Potential Significance:  We hypothesize that biochemical and electrocardiographic signals of\n      myocardial ischemia will significantly improve the non-invasive detection of\n      exercise-induced myocardial ischemia. This would markedly improve the initiation of\n      treatment in affected patients and thus advance medical management of patients with\n      suspected CAD. In addition, this approach would help to simplify (exercise ECG versus\n      myocardial SPECT) the non-invasive detection of exercise-induced myocardial ischemia and\n      help to avoid the inherent health hazards associated current radiologic imaging procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients presenting with suspected exercise-induced myocardial ischemia referred for\n             rest/ergometry myocardial perfusion SPECT\n\n        Exclusion Criteria:\n\n          -  Age < 18 years\n\n          -  Pregnancy\n\n          -  Unable or unwilling to give informed consent\n\n          -  Symptoms at rest or minor exertion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Consecutive patients presenting with suspected exercise-induced myocardial ischemia\n        referred for rest/ergometry myocardial perfusion SPECT."
            }
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01838148", 
            "org_study_id": "BASEL VIII"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "coronary artery disease", 
            "angina, stable", 
            "exercise test", 
            "biological Markers", 
            "SPECT"
        ], 
        "lastchanged_date": "April 18, 2013", 
        "location": {
            "contact": {
                "last_name": "Christian Mueller, Prof. Dr. med."
            }, 
            "facility": {
                "address": {
                    "city": "Basel", 
                    "country": "Switzerland", 
                    "zip": "4031"
                }, 
                "name": "University Hospital Basel"
            }, 
            "investigator": [
                {
                    "last_name": "Christian Mueller, Prof. Dr. med.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Tobias Reichlin, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Freese, UP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Seoung Mann Sou, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Raphael Twerenbold, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Zellweger, Prof.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "1", 
        "overall_contact": {
            "email": "Christian.Mueller@usb.ch", 
            "last_name": "Christian Mueller, Prof. Dr. med.", 
            "phone": "+ 41 61328 65 49"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Basel, Switzerland", 
            "last_name": "Christian Mueller, Prof. Dr. med.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Diagnostic utility of biochemical (i.e. cardiac troponin, brain natriuretic peptide) and electrocardiographic signatures alone as well as in combination with the standard 12-lead exercise ECG in the detection of exercise-induced myocardial ischemia, mainly quantified by the area under the  receiver operating caracteristics curves (AUC ROC) and positive/negative predictive values, respectively.", 
            "measure": "Diagnostic utility of novel biochemical and electrocardiographic signatures", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01838148"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Basel, Switzerland", 
            "investigator_full_name": "Christian Müller, MD", 
            "investigator_title": "Prof. Dr. med.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Prognostic utility of biochemical (i.e. cardiac troponins, brain natriuretic peptides) and electrocardiographic signatures in the risk prediction for the occurrence of cardiovascular death and acute myocardial infarction", 
                "measure": "One year event-free survival", 
                "safety_issue": "No", 
                "time_frame": "360 days"
            }, 
            {
                "description": "Prognostic utility of biochemical (i.e. cardiac troponins, brain natriuretic peptides) and electrocardiographic signatures in the risk prediction for the occurrence of cardiovascular death and acute myocardial infarction", 
                "measure": "Five year event-free survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Prognostic utility of biochemical (i.e. cardiac troponins, brain natriuretic peptides) and electrocardiographic signatures in the risk prediction for the occurrence of cardiovascular death and acute myocardial infarction", 
                "measure": "Eight year event-free survival", 
                "safety_issue": "No", 
                "time_frame": "8 years"
            }
        ], 
        "source": "University Hospital, Basel, Switzerland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Basel, Switzerland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2004", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}