{
    "clinical_study": {
        "@rank": "5029", 
        "acronym": "Iro'n'Pre", 
        "arm_group": [
            {
                "arm_group_label": "Fortified maize porridge (MNP)", 
                "arm_group_type": "Active Comparator", 
                "description": "The MNP contains 400 µg Vitamin A, 5 µg Vitamin D, 5 mg Tocopherol Equivalent, 0.5 mg Thiamine, 0.5 mg Riboflavin, 0.5 mg Vitamin B6 , 90 µg Folic Acid, 6 mg Niacin, 0.9 µg Vitamin B12, 30 mg Vitamin C, 0.56 mg Copper,  90 µg Iodine, 17 µg Selenium, 4.1 mg Zinc, 190 Phytase-units"
            }, 
            {
                "arm_group_label": "Fortified maize porridge (MNP+Fe)", 
                "arm_group_type": "Active Comparator", 
                "description": "The MNP contains 400 µg Vitamin A, 5 µg Vitamin D, 5 mg Tocopherol Equivalent, 0.5 mg Thiamine, 0.5 mg Riboflavin, 0.5 mg Vitamin B6 , 90 µg Folic Acid, 6 mg Niacin, 0.9 µg Vitamin B12, 30 mg Vitamin C, 0.56 mg Copper, 90 µg Iodine, 17 µg Selenium, 4.1 mg Zinc, 190 Phytase-units, plus 2.5 mg ferrous fumarate and 2.5 mg NaFeEDTA"
            }, 
            {
                "arm_group_label": "Fortified maize porridge (MNP+Fe+GOS)", 
                "arm_group_type": "Active Comparator", 
                "description": "The MNP contains 400 µg Vitamin A, 5 µg Vitamin D, 5 mg Tocopherol Equivalent, 0.5 mg Thiamine, 0.5 mg Riboflavin, 0.5 mg Vitamin B6 , 90 µg Folic Acid, 6 mg Niacin, 0.9 µg Vitamin B12, 30 mg Vitamin C, 0.56 mg Copper, 90 µg Iodine, 17 µg Selenium, 4.1 mg Zinc, 190 Phytase-units, 2.5 mg ferrous fumarate and 2.5 mg NaFeEDTA plus 7.5 g of galactooligosaccharides"
            }
        ], 
        "brief_summary": {
            "textblock": "Iron deficiency and anemia are health issues affecting mainly infants and women in\n      developing countries. Iron deficiency in infancy can have long-lasting impact on cognitive\n      and motor development of the child. Iron fortification has shown to be effective against\n      anemia. However, in areas with a high burden of infectious diseases iron may increase the\n      risk of unfavorable gut microbiota composition possibly influencing diarrhea prevalence.\n      Therefore we want to assess the effects of home fortification of complementary food with two\n      iron-containing micronutrient powders (MNPs) with and without the addition of a prebiotic\n      (galactooligosaccharides, GOS) compared to a control on the composition of the gut\n      microbiota of Kenyan infants. In this study we will use an MNP with a moderate iron dose (5\n      mg, 2.5 mg NaFeEDTA and 2.5 mg ferrous fumarate). There will be 3 study groups MNP, MNP+Fe\n      and MNP+Fe+GOS. The infants will be enrolled in the study at the age of 6-10 months and will\n      consume a home-fortified maize porridge for four months. At baseline and endpoint (after 4\n      months), we will collect blood samples of the infants in order to assess anemia, iron\n      status, and inflammation. fecal samples will be collected at baseline, 3 weeks and at\n      endpoint in order to evaluate the changes in gut microbiota and gut inflammation."
        }, 
        "brief_title": "Iron and Prebiotics Fortification in Kenyan Infants", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anemia", 
            "Iron Deficiency", 
            "Diarrhea", 
            "Malaria", 
            "Respiratory Tract Infections (RTI)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Diarrhea", 
                "Malaria", 
                "Respiratory Tract Infections", 
                "Anemia, Iron-Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fifty infants per group will be enrolled (n=150) and randomLy divided in three groups, from\n      those identified in selected villages in the catchment area of the Kikoneni Health Clinic in\n      southern coastal Kenya, about 2 hours south of Mombasa. All children of whose parents agree\n      to participate in the study will have their iron status assessed (Hemoglobin, ZPP, Serum\n      ferritin and soluble serum transferrin receptor). Enrolled subjects will be randomized into\n      three groups, stratified for iron status (Hemoglobin and Zinc Protoporphyrin), and will\n      receive four types of identical sachets (color matched) containing all a mixture of\n      micronutrients. For group 1 will receive the MNP alone, group 2 will receive an identical\n      MNP with iron (2.5 mg Fe as NaFeEDTA and 2.5 mg ferrous fumarate), and group 3 will get the\n      MNP with iron (2.5 mg Fe as NaFeEDTA and 2.5 mg ferrous fumarate) and 7.5 mg of\n      galactooligosaccharides (GOS). Each household will receive 2 kg of maize meal per week and\n      the mothers of the participating children will be shown how to prepare the food at home and\n      will be engaged in discussions regarding childcare. These micronutrient powders will be\n      added by the parents to finely-ground maize meal porridge, the locally used complementary\n      food. This maize meal will be provided free-of-charge to all participating families Kikoneni\n      Clinic will serve as the collection point for the micronutrient powder, the monitoring\n      center for surveillance of infant health, as well as the blood and stool collection point.\n\n      At baseline, and at endpoint of the intervention (4 months), a blood sample will be\n      collected the measurement of hemoglobin (Hb). To define anemia; serum ferritin (SF),\n      C-reactive protein (CRP) and zinc protoporphyrin (ZPP) will be measured to assess iron\n      status. Two baseline stool samples will be collected for determination of colonic\n      microbiota. At the weekly visits to the health center during the study, the mother will\n      bring in their infant's stool sample of the same day, where it will be labeled and kept in a\n      fridge. The mothers will be trained to collect the stool samples at home in a provided\n      container with a tight, screw-top lid, that includes an Anerocult® sachet to create an\n      anaerobic environment. The samples will be transferred to the lab in Msambweni, filled in 2\n      ml Eppendorf tubes, labelled and frozen at - 20°C.\n\n      In addition compliance and morbidity will be assessed weekly during the distribution of the\n      MNPs. The children will be checked and referred to the health center clinicians whenever\n      indicated by the clinical history. In the case of fever, a rapid malaria test (RTD) kit will\n      be performed according to local guidelines. If the test results positive, the child will be\n      treated for presumptive malaria, mild malaria cases will be treated at Kikoneni clinic as\n      per WHO Integrated management of childhood illness (IMCI) guidelines. Cases of diarrhea will\n      be treated with oral rehydration solution (ORS). If deemed necessary by the Kikoneni\n      clinical management, the study team will support the clinic in re stocking ORS, iron\n      supplements and antimalaric drugs for the study duration.\n\n      Anthropometry (weight, height, age and sex) will be recorded at baseline and endpoint using\n      standardized procedures to calculate the prevalence of child stunting. The measurements will\n      be done twice and the average used for data analysis. The data analysis software WHO Anthro\n      (WHO, Geneva Switzerland) will be used to calculate the prevalence of stunting among this\n      infant population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age of 6-10 months at baseline\n\n          -  Assessment of good health as assessed by professional staff at Kikoneni Health\n             Clinic.\n\n          -  Willingness of their caregiver to provide informed consent\n\n        Exclusion Criteria:\n\n          -  Hemoglobin <7g/dL; these participants will be referred for treatment at the local\n             health clinic according to the guidelines of Kenya Ministry of Health.\n\n          -  Participants taking part in other studies requiring the drawing of blood.\n\n          -  Chronic or acute illness or other conditions that in the opinion of the PI or\n             co-researchers would jeopardize the safety or rights of a participant in the trial or\n             would render the participant unable to comply with the protocol.\n\n          -  Not planning long-term residence in study site\n\n          -  Participants who are taking iron-containing food supplements or tablets/drops."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "14 Months", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118402", 
            "org_study_id": "DSM-2-70790-11"
        }, 
        "intervention": {
            "arm_group_label": [
                "Fortified maize porridge (MNP)", 
                "Fortified maize porridge (MNP+Fe)", 
                "Fortified maize porridge (MNP+Fe+GOS)"
            ], 
            "description": "Maize porridge will be home-fortified with either A) MNP, B) MNP+Fe, C) MNP+Fe+GOS", 
            "intervention_name": "Fortified maize porridge", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "contact": {
                "email": "franciskmwangome@yahoo.com", 
                "last_name": "Francis Katana"
            }, 
            "facility": {
                "address": {
                    "city": "Kikoneni", 
                    "country": "Kenya", 
                    "state": "Kwale County"
                }, 
                "name": "Kikoneni Health Center"
            }, 
            "investigator": {
                "last_name": "Penny Holding, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "3", 
        "official_title": "In Home Iron Fortification in Kenyan Infants: Effect of Co-supplementation With Galactooligosaccharides (GOS) on the Gut Microbiota Composition and the Effectiveness of Iron Supplementation", 
        "overall_contact": {
            "email": "tanja.jaeggi@hest.ethz.ch", 
            "last_name": "Tanja Jaeggi, MSc"
        }, 
        "overall_contact_backup": {
            "email": "diego.moretti@hest.ethz.ch", 
            "last_name": "Diego Moretti, PhD"
        }, 
        "overall_official": [
            {
                "affiliation": "ETH Zurich", 
                "last_name": "Diego Moretti, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "ETH Zurich", 
                "last_name": "Tanja Jaeggi, MSc", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will measure important commensal and pathogenic members of the fecal gut microbiota of the infants using 16S rRNA qPCR and pyrosequencing. Then the changes over the intervention and the differences in the groups will be compared. The same will be done with fecal calprotectin an gut inflammation marker.", 
            "measure": "Gut microbiome and inflammation", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline to 3 weeks and 16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118402"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will assess serum ferritin, soluble transferrin receptor, zinc protoporphyrin to heme ratio and hemoglobin to define the iron status and its change over the intervention in the 3 groups. Systemic inflammation will be measured with C-reactive protein and acute-phase protein.", 
                "measure": "Iron status and systemic inflammation", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to endpoint (16 weeks)"
            }, 
            {
                "description": "Anthropometric data (weight, height, age and sex) will be recorded using standardized procedures to calculate the prevalence of child stunting. Measurements will be conducted at the start of the intervention and after 4 months (end point). The data analysis software WHO Anthro (WHO, Geneva Switzerland) will be used to calculate the prevalence of stunting among this infant population.", 
                "measure": "Anthropometry", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to endpoint (16 weeks)"
            }
        ], 
        "source": "Swiss Federal Institute of Technology", 
        "sponsors": {
            "collaborator": {
                "agency": "DSM Nutritional Products, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Swiss Federal Institute of Technology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}