{
    "clinical_study": {
        "@rank": "82221", 
        "arm_group": [
            {
                "arm_group_label": "Grp 1-10ul x 2; 2,500 PfSPZ Challenge-Part A", 
                "arm_group_type": "Experimental", 
                "description": "PART A:\nGroup 1 (n=6): 2,500 PfSPZ administered IM in a volume of 10 µL in 2 sites (one injection of 10µL containing 1,250 PfSPZ in each deltoid)."
            }, 
            {
                "arm_group_label": "Grp 2-50ul x 2; 2,500 PfSPZ Challenge-Part A", 
                "arm_group_type": "Experimental", 
                "description": "PART A:\nGroup 2 (n=6): 2,500 PfSPZ administered IM in a volume of 50 µL in 2 sites (one injection of 50µL containing 1,250 PfSPZ in each deltoid)."
            }, 
            {
                "arm_group_label": "Grp 3-250ul x 2; 2,500 PfSPZ Challenge-Part A", 
                "arm_group_type": "Experimental", 
                "description": "PART A:\nGroup 3 (n=6): 2,500 PfSPZ administered IM in a volume of 250 µL in 2 sites (one injection of 250 µL containing 1,250 PfSPZ in each deltoid)."
            }, 
            {
                "arm_group_label": "Grp 4-50ul x 2; 25,000 PfSPZ Challenge, Part B", 
                "arm_group_type": "Experimental", 
                "description": "PART B: BEGINS AFTER COMPLETION OF PART A\nGroup 4 (n=6) (control group) 25,000 PfSPZ administered IM in a volume of 50 µL in 2 sites (one injection of 50 µL containing 12,500 PfSPZ in each deltoid)."
            }, 
            {
                "arm_group_label": "Grp 5-Optimal vol Part A x 2; 25,000 PfSPZ Challenge, Part B", 
                "arm_group_type": "Experimental", 
                "description": "PART B: BEGINS AFTER COMPLETION OF PART A\nGroup 5 (n=6) 25,000 PfSPZ administered IM in the optimum volume determined in Part A in 2 sites (one injection of the optimum volume containing 12,500 PfSPZ in each deltoid).\nIf the optimal volume in Part A is 50µL, then Group 5 will be modified to avoid duplication of regimens between groups 4 and 5. In this case, volunteers in group 5 will be administered a dose of 25,000 PfSPZ administered intradermally in four 10 µL injections. (Every volunteer will receive 4 ID injections of 6,250 PfSPZ in a volume of 10 µL each, with 2 injections in each arm respectively)."
            }, 
            {
                "arm_group_label": "Grp 6-Optimal vol Part A x 2; 125,000* PfSPZ Challenge, Part B", 
                "arm_group_type": "Experimental", 
                "description": "PART B: BEGINS AFTER COMPLETION OF PART A\nGroup 6 (n=6) 125,000 PfSPZ administered IM in the optimum volume determined in Part A in 2 sites (one injection of the optimum volume containing 62,500 PfSPZ in each deltoid) if the volume is 50 µL or 250 µL.\n*If the optimal volume in Part A is 10 µL, then Group 6 will receive 100,000 PfSPZ (2 inoculations of 50,000 PfSPZ) instead of 125,000 PfSPZ."
            }
        ], 
        "brief_summary": {
            "textblock": "The study is designed to establish the best dose to safely infect healthy individuals with\n      Plasmodium falciparum sporozoites (PfSPZ) by injection.\n\n      The goal of this study is to achieve infections in human volunteers with infection rates of\n      100% and pre-patent periods of less than 12 days."
        }, 
        "brief_title": "Optimization of Controlled Human Malarial Infection by Injection of P. Falciparum Sporozoites in Non-Immune Adults", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "This is an single center,open label, escalated and controlled human pilot study to optimize\n      CHMI (controlled human malaria infection) administered by PfSPZ Challenge. The study was\n      designed with an escalated dosing design in order to answer two questions:\n\n        1. Does altering the volume of administration, alter infectivity of PfSPZ Challenge\n           administered IM (intramuscular)? By varying the volume of inoculation of the 2,500 dose\n           of PfSPZ administered IM we try to increase infection rates and decrease pre-patent\n           period (Part A).\n\n        2. When administered in the optimum volume determined in Part A, does increasing the dose\n           increase the infectivity and decrease the pre-patent period of PfSPZ Challenge? By\n           increasing the dose of PfSPZ we try to decrease the pre-patent period at the higher\n           dose (Part B).\n\n      Besides increasing the infectivity rate, we aim to reduce the pre-patent period to ~11 days.\n\n      In Part A of the trial, the volume of inoculation will vary in order to identify the optimal\n      volume needed for a dose of 2,500 PfSPZ to induce the greatest infection rate (defined as\n      highest percentage of infected volunteers and shortest pre-patent period.)\n\n      The outcome variables of part A are:\n\n        1. Number of volunteers infected per group.\n\n        2. Pre-patent period by thick blood smear in individuals in each group.\n\n        3. Pre-patent period by quantitative PCR (qPCR) in individuals in each group.\n\n        4. Parasite density when parasites first detected by thick blood smear and qPCR.\n\n        5. Peak parasite density during the first 48 hours after first detection by qPCR.\n\n      During Part A, an interim analysis will be performed in order to determine the optimal\n      volume of inoculation that will be used during Part B. The variables that will be taken into\n      account for this interim analysis will be: 1) number of volunteers infected per group and 2)\n      pre-patent period by thick blood smear in individuals in each group.\n\n      Part B will assess the effect of the optimal volume of inoculation determined in part A when\n      administered with different PfSPZ doses, compared to the dose of 25,000 PfSPZ in 50 µL\n\n      However, i) If the optimal volume in Part A is 10 µL, then Group 6 will receive 100,000\n      PfSPZ (2 inoculations of 50,000 PfSPZ) instead of 125,000 PfSPZ, as the PfSPZs are vialed at\n      100,000 PfSPZ in 20 µL.\n\n      ii) If the optimal volume in Part A is 50µL, then Group 5 will be modified to avoid\n      duplication of regimens between groups 4 and 5. In this case, volunteers in group 5 will be\n      administered a dose of 25,000 PfSPZ administered ID (intradermal) in four 10 µL injections.\n      (Every volunteer will receive 4 ID injections of 6,250 PfSPZ in a volume of 10 µL each, with\n      2 injections in each arm respectively).\n\n      The outcome variables in this part of the study are:\n\n        1. Number of volunteers infected per group.\n\n        2. Pre-patent period by thick blood smear in individuals in each group.\n\n        3. Pre-patent period by qPCR in individuals in each group.\n\n        4. Parasite density when parasites first detected by qPCR.\n\n        5. Peak parasite density during the first 48 hours after first detection by qPCR.\n\n        6. Estimated number (±95% confidence interval) of liver stage schizonts per volunteer and\n           mean (±95% confidence interval) for each group.\n\n      All volunteers recruited will be healthy adults aged between 18 and 45 years. Safety and\n      infectivity data will be collected for each of the regimens and dose-levels. Volunteers and\n      clinical investigators will not be blinded to group allocation, however laboratory\n      investigators processing blood films and samples for qPCR analysis will be blinded to group\n      allocation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adults aged 18 to 45 years\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements\n\n          -  Women only: must agree to practice continuous effective contraception for the\n             duration of the study (such as hormonal contraceptives, condom or intrauterine device\n             (IUD)).\n\n          -  Agreement to refrain from blood donation in Spain during the course of the study and\n             thereafter\n\n          -  Agree not to participate in another study with an investigational product during the\n             course of this study\n\n          -  Written informed consent to undergo CHMI\n\n          -  Reachable (24/7) by mobile phone during the whole study period\n\n          -  Willingness to take a curative anti-malarial regimen\n\n          -  Agreement to stay overnight for observation during the period of intensive follow-up\n             post-challenge if required\n\n          -  Answer all questions on the informed consent quiz correctly\n\n          -  A body mass index < 35\n\n        Exclusion Criteria:\n\n          -  History of P. falciparum malaria\n\n          -  Travel to malaria endemic region before the participation in the study with positive\n             P. falciparum serology at screening.\n\n          -  Use of systemic antibiotics with known antimalarial activity within 30 days of study\n             enrolment (e.g. trimethoprim-sulfamethoxazole, doxycycline, tetracycline,\n             clindamycin, erythromycin, fluoroquinolones, or azithromycin)\n\n          -  Is using and intends to continuing using a medication known to cause drug reactions\n             with chloroquine or Malarone®, such as cimetidine, metoclopramide, antacids or kaolin\n             (antacids and kaolin can be administered at least 4 hours from intake of chloroquine)\n\n          -  Receipt of an investigational product in the 30 days preceding enrolment, or planned\n             receipt during the study period\n\n          -  Prior receipt of an investigational malaria vaccine\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, including HIV\n             infection, asplenia, recurrent, severe infections and chronic (more than 14 days)\n             immunosuppressant medication within the past 6 months (inhaled and topical steroids\n             are allowed)\n\n          -  Use of immunoglobulins or blood products within 3 months prior to enrolment\n\n          -  Presence of sickle cell anemia, sickle cell trait, thalassemia or thalassemia trait\n\n          -  Pregnancy, lactation or intention to become pregnant during the study\n\n          -  A history of allergic disease or reactions likely to be exacerbated by malaria\n\n          -  Contraindications or known allergy to the first-line anti-malarial medications:\n             chloroquine, atovaquone/proguanil and artemether/lumefantrine.\n\n          -  History of cancer (except successfully treated and cured basal cell carcinoma of the\n             skin and cervical carcinoma in situ)\n\n          -  History of serious psychiatric condition that may affect participation in the study\n\n          -  Any other serious chronic illness requiring hospital specialist supervision\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 30g (men) or 20g (women) per day\n\n          -  Suspected or known injecting drug abuse in the 5 years preceding enrolment\n\n          -  Seropositive for hepatitis B surface antigen (HBsAg)\n\n          -  Seropositive for hepatitis C virus (antibodies to HCV)\n\n          -  An estimated, ten year risk of fatal cardiovascular disease of ≥5%, as estimated by\n             the Systematic Coronary Risk Evaluation (SCORE) system [42]\n\n          -  Abnormal electrocardiogram on screening: pathologic Q wave and significant ST-T wave\n             changes, left ventricular hypertrophy, non-sinus rhythm except isolated premature\n             atrial contractions, right or left bundle branch block, advanced A-V heart block\n             (secondary or tertiary)\n\n          -  Volunteers unable to be closely followed for social, geographic or psychological\n             reasons\n\n          -  Any clinically significant abnormal finding on biochemistry or haematology blood\n             tests, urinalysis or clinical examination\n\n          -  Any other significant disease, disorder or finding which, in the opinion of the\n             Investigator, may significantly increase the risk to the volunteer because of\n             participation in the study, affect the ability of the volunteer to participate in the\n             study or impair interpretation of the study data"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771848", 
            "org_study_id": "BACHMI-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Grp 1-10ul x 2; 2,500 PfSPZ Challenge-Part A", 
                "Grp 2-50ul x 2; 2,500 PfSPZ Challenge-Part A", 
                "Grp 3-250ul x 2; 2,500 PfSPZ Challenge-Part A", 
                "Grp 4-50ul x 2; 25,000 PfSPZ Challenge, Part B", 
                "Grp 5-Optimal vol Part A x 2; 25,000 PfSPZ Challenge, Part B", 
                "Grp 6-Optimal vol Part A x 2; 125,000* PfSPZ Challenge, Part B"
            ], 
            "description": "Aseptic, purified, vialed, cryopreserved fully infectious NF54 P. falciparum sporozoites", 
            "intervention_name": "PfSPZ Challenge", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Malaria", 
            "Plasmodium falciparum"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "zip": "08036"
                    }, 
                    "name": "CRESIB, Hospital Clínic-Universitat de Barcelona"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain", 
                        "zip": "08025"
                    }, 
                    "name": "Centre d'Investigació del Medicament Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau"
                }
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Study to Optimize Controlled Human Malarial Infection by Injection of Plasmodium Falciparum Sporozoites in Non-Immune Adults", 
        "other_outcome": [
            {
                "description": "The dynamics of P. falciparum parasite growth following administration of PfSPZ Challenge is assessed by analyzing parasite multiplication rates using qPCR for P. falciparum DNA. Measurements will be used to model parasite kinetics and to estimate the number of infected liver cells. A mathematical model will also be built to describe infection dynamics, parasite distribution, circulation time and parasite turn-over", 
                "measure": "Parasite multiplication rates using qPCR for P. falciparum DNA", 
                "safety_issue": "No", 
                "time_frame": "Samples taken at pre-determined timepoints upto 8 months"
            }, 
            {
                "description": "Cellular and humoral immune responses against parasites are assessed by transcriptional RNA analysis, multiparameter flow cytometry, ELIspot, luminex assays, protein arrays, IFA, and ELISA.", 
                "measure": "Cellular and humoral immune responses against parasites", 
                "safety_issue": "No", 
                "time_frame": "Samples taken at pre-determined timepoints upto 8 months"
            }, 
            {
                "description": "Stage specific expression patterns of parasite genes is assessed by RNA quantification using reverse transcriptase PCR (rtPCR) and transcriptional profiling on microarray and sequencing platforms,specifically, the presence of mRNA transcripts specific of gametocytes, the pattern of variant gene transcription and adhesion, and the expression of merozoite invasion genes/proteins.", 
                "measure": "Stage specific expression patterns of parasite genes", 
                "safety_issue": "No", 
                "time_frame": "Samples taken at pre-determined timepoints upto 8 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Barcelona Centre for International Health Research (CRESIB), Hospital Clínic-Universitat de Barcelona", 
            "last_name": "Pedro L Alonso, MD, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Spain: Departament de Salut de la Generalitat de Catalunya"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "For each trial stage (A and B) the infectivity of the three administration regimens will be assessed by thick film microscopy and q-PCR for P. falciparum DNA. The time from parasite inoculation to first detection of blood stage parasitemia will be assessed by thick blood film microscopy.", 
            "measure": "Infectivity of the administration regimens", 
            "safety_issue": "No", 
            "time_frame": "Study day 6 to day 90 post challenge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771848"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The safety of PfSPZ Challenge and the resultant P. falciparum infection will be assessed by analysing actively and passively collected data from clinical review of volunteers and laboratory measurements.", 
            "measure": "Safety of PfSPZ Challenge", 
            "safety_issue": "Yes", 
            "time_frame": "All study visits until day 90 post challenge"
        }, 
        "source": "Sanaria Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Barcelona Centre for International Health Research", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sanaria Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}