{
    "clinical_study": {
        "@rank": "148028", 
        "arm_group": [
            {
                "arm_group_label": "Group 2 - Dana group", 
                "description": "50 patients will be included in the study."
            }, 
            {
                "arm_group_label": "Group 3 - Schneider group", 
                "description": "50 patients will be included in the study"
            }, 
            {
                "arm_group_label": "Group 4 - Detroit group", 
                "description": "100 patients will be included in the study, Homozygous SCA patients and Sickle Cell β Thalassemia Patients (β0 and β+) will be included)."
            }, 
            {
                "arm_group_label": "Group 1 - Emek group", 
                "description": "100 patients will be included in the study, including Homozygous SCA patients and Sickle Cell β Thalassemia Patients (β0 and β+ patients will be included)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to take advance of the presence of two different cohorts of SCA\n      patients in one country, the first group included SCA patients from Bedouin Arab origin that\n      lives in Israel for more than one century and originally comes from African countries or\n      Saudi Arabia, those patients lives in north east Israel and are treated at the Hematology\n      Unit of the Emek Medical Center, the second group are SCA patients from African origin that\n      come to Israel in the last decades and belong to original African population, this group\n      receive treatment at the Pediatric Hematology Unit, Dana Children's Hospital, Ichilov\n      Medical Center. A third group is a cohort of SCA patients treated at Schneider Children's\n      Hospital Hematology Unit. Those patients belong also to the Israel Arab population and\n      patients from a village that African Muslims live for many years. The characteristics of the\n      three groups will be compared to the characteristics of a fourth group, a cohort of\n      Afro-American SCA patients that are followed up and treated at the Pediatric Hematology\n      Unit, Detroit Children's Medical Center, Detroit, Michigan, USA."
        }, 
        "brief_title": "Sickle Cell Anemia - A Comparative Study Between Three Ethnical Communities, a Multicenter Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sickle Cell Anemia", 
            "Sickle Cell β+ or β0 Thalassemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Thalassemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Group 1 - Emek group - (EMC): 100 patients will be included in the study, including\n      Homozygous SCA patients and Sickle Cell β Thalassemia Patients (β0 and β+ patients will be\n      included).\n\n      Group 2 - Dana group - (DMC): 50 patients will be included in the study. Group 3 - Schneider\n      group - (ShMC): 50 patients will be included in the study. Group 4 - Detroit group -\n      (WYUMC): 100 patients will be included in the study, Homozygous SCA patients and Sickle Cell\n      β Thalassemia Patients (β0 and β+) will be included).\n\n      Patients with Sickle cell hemoglobin C (SC) and Sickle cell hemoglobin D (SD) disease will\n      not be included as part of the study analysis due to the small numbers of patients expected,\n      but the investigators are encouraged to report the data of those patients for further\n      analysis.\n\n      Age: No age limits, patients can be included since diagnosis till age 40 since teenagers and\n      young adults are often treated at pediatric hematology units.\n\n      Gender: Males and Females will be included in the study. Pregnant patients: Pregnancy will\n      not be considered as exclusion criteria. Data about pregnancy under Hydroxyurea treatment\n      both in females and in males should be included, including malformations in the offspring.\n      It needs to be emphasized that the recommendation to the patients in both sexes is to stop\n      Hydroxyurea treatment at last three months before conception.\n\n      Data collection: Data will be collected from the medical files. Demographic and family\n      history and laboratory findings at diagnosis will be included.\n\n      Genetic mutations of the β globin gene in patients with Sickle Cell β thalassemia will be\n      included if previously analyzed and recorded in medical files. Also α globin mutations and\n      SCA haplotypes will be included if they were previously analyzed and are part of the data\n      already present in the medical files.\n\n      Further genetic analysis including β and α globin mutations, haplotypes and xmn1\n      polymorphism will be included in an extension study but those analysis are not an integral\n      part of this initial study unless they were performed before this present study.\n\n      Clinical complaints from the last 10 years will be summarized. Iron chelation and\n      Hydroxyurea treatment given in the last 10 years will be summarized.\n\n      Complications that were diagnosed at any age will also be recorded.\n\n      Exclusion criteria:\n\n        -  Patients without sufficient data at the medical files due to lack of regular follow up\n           will be excluded.\n\n        -  Patients that give explicit refuse in participation.\n\n      Inclusion criteria:\n\n        -  All the patients currently treated and followed up at the centers in Israel will be\n           included.\n\n        -  A similar number of patients at same age range and same diagnosis will be included from\n           the whole cohort at Detroit MC. Since at Detroit MC a significant larger number of\n           patients, the criteria for patient's selection at this center will be a cohort matched\n           for gender and age to the Israel patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients followed up in the centers that participate in the study.\n\n          -  Pregnancy will not be considered as exclusion criteria.\n\n        Exclusion Criteria:\n\n          -  Patients with SC and SD disease will not be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "1 Year", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Group 1 - Emek group - (EMC): 100 patients will be included in the study, including\n        Homozygous SCA patients and Sickle Cell β Thalassemia Patients (β0 and β+ patients will be\n        included).\n\n        Group 2 - Dana group - (DMC): 50 patients will be included in the study. Group 3 -\n        Schneider group - (ShMC): 50 patients will be included in the study. Group 4 - Detroit\n        group - (WYUMC): 100 patients will be included in the study, Homozygous SCA patients and\n        Sickle Cell β Thalassemia Patients (β0 and β+) will be included)."
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905787", 
            "org_study_id": "0128-11-EMC"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 22, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Sharada A Sarniak, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Children's Hospital of Michigan, Detroit Medical Center - Wayne State University"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "koren_a@clalit.org.il", 
                    "last_name": "Ariel Koren, MD", 
                    "phone": "97246495576"
                }, 
                "facility": {
                    "address": {
                        "city": "Afula", 
                        "country": "Israel", 
                        "zip": "18101"
                    }, 
                    "name": "Pediatric Hematology Unit HaEmek Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Carina Levin, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "MIchael Ruimi, student", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Hanna Tamary, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Petah Tikva", 
                        "country": "Israel"
                    }, 
                    "name": "Pediatric Hematology Unit - Schneider Children's Hospital - Beilinson Medical Center"
                }, 
                "investigator": {
                    "last_name": "Yohanna Yakubobich, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Ronit El Hasid"
                }, 
                "facility": {
                    "address": {
                        "city": "Tel Aviv", 
                        "country": "Israel"
                    }, 
                    "name": "Pediatric Hematology Unit - Dana Children's Hospital - Ichilov Medical Center"
                }, 
                "investigator": {
                    "last_name": "Dror Levin, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Israel"
            ]
        }, 
        "number_of_groups": "4", 
        "official_title": "Sickle Cell Anemia - A Comparative Study Between Three Ethnical Communities, a Multicenter Study. Clinical and Genetic Characteristics of Sickle Cell Anemia (SCA) Patients in Three Different Communities.", 
        "other_outcome": {
            "description": "From all the groups patients treated by hydroxyurea will be compared between them and between treated patients to patients that did not receive hydroxyurea in terms of clinical events", 
            "measure": "Retrospective summary to the response to Hydroxyurea Therapy", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "overall_contact": {
            "email": "koren_a@clalit.org.il", 
            "last_name": "Ariel Koren, MD", 
            "phone": "97246495576"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical events during the observational period including crises, blood transfusions requirements and hospitalizations.", 
            "measure": "Clinical comparative study between four different Sickle Cell Populations", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905787"
        }, 
        "responsible_party": {
            "investigator_affiliation": "HaEmek Medical Center, Israel", 
            "investigator_full_name": "Dr Koren Ariel", 
            "investigator_title": "Head of Pediatric Dpt B", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Laboratory analysis results (Blood count, Hgb F and tests related to hemolysis)  will be compared between the different groups", 
            "measure": "Clinical severity and laboratory results related to the Sickle Cell disease", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "HaEmek Medical Center, Israel", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "HaEmek Medical Center, Israel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}