{
    "clinical_study": {
        "@rank": "78778", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Oxytocin is a chemical that the brain normally produces. It plays an important part in the\n      way humans and other animals act in social and emotional situations. Adults with\n      schizophrenia have been studied to see if oxytocin can reduce some symptoms of\n      schizophrenia, such as hearing voices, feeling suspicious, and not feeling interested in\n      daily life. These studies show that oxytocin may help. However, it has not been studied in\n      children who develop schizophrenia. Researchers want to see if oxytocin, given as a nasal\n      spray, is safe and can reduce schizophrenia symptoms in children.\n\n      Objectives:\n\n      - To see if an oxytocin nasal spray can reduce schizophrenia symptoms in children.\n\n      Eligibility:\n\n      - Children above 10 years of age who have childhood-onset schizophrenia, and have\n      schizophrenia symptoms in spite of taking medication.\n\n      Design:\n\n        -  This study will last 4 weeks. Participants will stay in the hospital for the entire\n           period of the study. Participants may also have an extra 2 weeks of study medication\n           and 1 week of testing immediately following the initial 4 weeks.\n\n        -  Participants will be screened with a physical exam and medical and psychiatric history.\n           They will provide blood and urine samples, and have imaging studies of the brain. They\n           will also have tests to look at their social and emotional functioning. These tests\n           will take 1 week to perform.\n\n        -  Participants will have either oxytocin or placebo nasal spray twice daily for 2 weeks.\n\n        -  At the end of the 2-week period with nasal spray, there will be 1 week with no nasal\n           spray.  All the tests of week 1 will be repeated.\n\n        -  The optional extra 3 weeks (2 weeks with oxytocin and one week for testing) will be\n           similar to the second, third, and fourth weeks of the study. All participants will have\n           oxytocin during this period."
        }, 
        "brief_title": "Daily Intranasal Oxytocin for Childhood-Onset Schizophrenia", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Childhood Onset Psychotic Disorders", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Mental Disorders", 
                "Schizophrenia", 
                "Schizophrenia, Childhood"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Recent studies with intranasal oxytocin administration indicate moderate efficacy in symptom\n      reduction in adult patients with schizophrenia, and moderate to good response in improving\n      social cognition in patients with autism.  The majority (about 75%) of patients with\n      childhood-onset schizophrenia (COS) continue to show impairing social and psychotic symptoms\n      after drug treatment optimization, and almost 30% of children with COS have co-morbid autism\n      spectrum disorder (ASD).  Oxytocin may be a safe and effective adjunctive treatment to\n      improve social cognition, reduce anxiety, and indirectly reduce psychotic symptoms in\n      medication-stable COS patients.\n\n      Objective:\n\n      To study whether intranasal oxytocin (study medication) would be safe, improve\n      emotional/social cognition, and reduce symptom severity in clinically stable COS children\n      and whether the study medication would also result in specific neurocircuitry changes, as\n      measured by multimodal neuroimaging.\n\n      Study Population:\n\n      72 patients (36 per group) with COS, ages 10 and above will be recruited.  All patients will\n      be on stable medications for at least one month prior to this study.\n\n      Design:\n\n      Two-week double-blind, placebo-controlled, parallel design trial of daily intranasal\n      oxytocin.  Subsequent to the study period, a two-week extension of open label study\n      medication will be offered to all participants, regardless of study group assignment.\n\n      Outcome Measures:\n\n      Primary Outcome Measures:\n\n      To evaluate the safety of intranasal oxytocin in COS patients.\n\n      To assess whether intranasal administration of oxytocin will improve both positive and\n      negative symptoms of schizophrenia compared to placebo, as measured by PANSS, SAPS, SANS,\n      and BPRS.\n\n      To evaluate whether intranasal oxytocin has significant effects on the social and emotional\n      processing and behavior of children with COS, as measured by the Diagnostic Analysis of\n      Nonverbal Behavior (DANVA-2), Developmental Neuropsychological Assessment (NEPSY-2)\n      standardized social perception battery, Brune Theory of Mind Pictures Stories Task, Reading\n      the Mind in the Eyes Test. Social Responsiveness Scale (SRS).\n\n      To measure alterations in neurocircuitry after oxytocin administration, as measured by fMRI,\n      DTI, and MEG.\n\n      To evaluate changes in blood plasma oxytocin levels measured over the course of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        COS patients (age 10 and above) recruited, enrolled, and diagnosed under the screening\n        protocol 03-M-0035.\n\n        Have been stable on their medications for at least one month prior to enrollment in this\n        study, with the exception of occasional use of prn (as needed) medication.  There are no\n        contraindications to oxytocin; therefore, all medications are permitted.\n\n        Continued problems in social/emotional domains, as evidenced by problems with\n        interpersonal relationships (e.g., poor ability to relate with others, make friends, have\n        meaningful social interactions), emotional processing (e.g., difficulty interpreting\n        emotions, inappropriate emotional responses, significant anxiety around activities of\n        daily living, lack of empathy), and/or residual symptoms of schizophrenia (e.g.,\n        hallucinations, delusions, flat affect, disorganized thinking/behavior), despite\n        medication.\n\n        EXCLUSION CRITERIA:\n\n        Any major neurological illness (e.g., epilepsy, brain tumors, metabolic disorders).\n\n        Is pregnant, plans on becoming pregnant during the study, or is actively breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01712646", 
            "org_study_id": "130004", 
            "secondary_id": "13-M-0004"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Intranasal Oxytocin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Oxytocin", 
            "Childhood Onset Schizophrenia", 
            "Double Blind"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-M-0004.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Use of Daily, Intranasal Oxytocin for the Treatment of Childhood-Onset Schizophrenia (COS), a Randomized Double-Blind Trial", 
        "overall_contact": {
            "email": "gogtayn@mail.nih.gov", 
            "last_name": "Nitin Gogtay, M.D.", 
            "phone": "(301) 443-6776"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Nitin Gogtay, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Blood plasma oxytoxin levels"
            }, 
            {
                "measure": "Neuocircuitry alterations in amygdale/cingulated"
            }, 
            {
                "measure": "Brain activity alterations during exposure to social stimuli"
            }, 
            {
                "measure": "Improved psychosis/anxiety symptoms"
            }, 
            {
                "measure": "Improved DANVA-2/NEPSY-2/social interaction scores"
            }
        ], 
        "reference": [
            {
                "PMID": "3215919", 
                "citation": "Asarnow JR, Ben-Meir S. Children with schizophrenia spectrum and depressive disorders: a comparative study of premorbid adjustment, onset pattern and severity of impairment. J Child Psychol Psychiatry. 1988 Jul;29(4):477-88."
            }, 
            {
                "PMID": "3235494", 
                "citation": "Watkins JM, Asarnow RF, Tanguay PE. Symptom development in childhood onset schizophrenia. J Child Psychol Psychiatry. 1988 Nov;29(6):865-78."
            }, 
            {
                "PMID": "2738007", 
                "citation": "Russell AT, Bott L, Sammons C. The phenomenology of schizophrenia occurring in childhood. J Am Acad Child Adolesc Psychiatry. 1989 May;28(3):399-407."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01712646"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}