{
    "clinical_study": {
        "@rank": "78973", 
        "brief_summary": {
            "textblock": "The Investigators hypothesize that functional status scores in elderly women undergoing\n      surgery for pelvic organ prolapse will be lower at 6 weeks post-operatively but will have\n      returned to baseline at 12 weeks post-operatively.\n\n      The Investigators hypothesize that greater co-morbidity, frailty and worse functional status\n      before surgery are associated with slower functional recovery, prolonged length of stay in a\n      hospital or nursing care institution and greater post-operative complications following\n      surgery for pelvic organ prolapse."
        }, 
        "brief_title": "Predictors of Post Operative Morbidity in Older Women With Pelvic Organ Prolapse", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Low Functional Status Scores", 
        "condition_browse": {
            "mesh_term": [
                "Prolapse", 
                "Pelvic Organ Prolapse"
            ]
        }, 
        "detailed_description": {
            "textblock": "An increasing number of elderly women are undergoing surgical treatment for pelvic organ\n      prolapse (POP). Based on US Census data1 and the estimated prevalence of pelvic organ\n      prolapse in women 60 and over, an estimated 1.6 million women over 60 are currently affected\n      with pelvic organ prolapse (POP).  This number is expected to increase to 3.4 million by\n      2050.  Prior studies show that geriatric patients have unique physiologic vulnerability, and\n      elderly women undergoing surgery are at risk for worse post-operative outcomes than younger\n      women. However, data from the urogynecology literature are conflicting.  Some studies show\n      an increased risk for complications as women age while other studies show no significant\n      increased risk. Other evidence suggests that elderly women still are below their baseline\n      quality-of-life status 6 weeks post-operatively. Return to baseline functional status at 6\n      weeks post-operatively was not improved when these women were randomized to enhanced\n      pre-operative geriatric assessment versus routine care. These studies were limited by low\n      numbers of very old women and women undergoing obliterative surgery, usually recommended for\n      women with higher co-morbidities and lower functional status.\n\n      Post-operative outcomes have been traditionally measured in terms of medically documented\n      complications such as infection, organ injury, cardiac and pulmonary complications. However,\n      studies from other surgical specialties suggest that older subjects undergoing surgery can\n      suffer from significant worsening of functional status resulting in disability, need for\n      long-term care, and dependency at home. Objective markers of functional status, co-morbidity\n      and frailty are potential useful predictors of post-operative complications following\n      surgery in the elderly. However, there is lack of data on the functional status of elderly\n      women undergoing POP surgery, as well as on factors influencing recovery from surgery.  The\n      goal of our study is to explore the utility of pre-operative markers of functional status,\n      co-morbidities and frailty to explain post-operative morbidities in elderly women undergoing\n      surgical treatment for pelvic organ prolapse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women over age 60 undergoing either reconstructive or obliterative surgery   (for\n             Stage 2 or greater POP 2) English speaking\n\n        Exclusion Criteria:\n\n          -  Women under the age of 60 will be excluded."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Women will be recruited from 3 sites in the University of Pennsylvania Health System: 1)\n        the Division of Urogynecology (OB/GYN) at Hospital of University of Pennsylvania (HUP) 2)\n        the Division of Urogynecology (OB/GYN) at Pennsylvania Hospital (PAH) and 3) Division of\n        Urology (Surgery) at Pennsylvania Hospital (PAH).  Approximately 60 women age 60 or over\n        undergo surgery for POP at HUP and 45 each in Urogynecology and Urology at PAH each year.\n        This yields an eligible population of more than 150 women during the 1.25-year proposed\n        recruitment period.  We anticipate that interest in the study will be high because the\n        study is investigating post-operative recovery and no invasive testing is planned."
            }
        }, 
        "enrollment": {
            "#text": "132", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967446", 
            "org_study_id": "814338"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Hospital of the University of Pennsylvania"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Predictors of Post Operative Morbidity in Older Women With Pelvic Organ Prolapse", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Joy A. Greer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be change in functional status scores at 12 weeks postoperatively as determined by Basic and Instrumental Activities of Daily Living as well as the Functional Health", 
            "measure": "Predictors of Post Operative Morbidity in Older Women with Pelvic Organ Prolapse", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967446"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes will be change in functional status scores at 6 weeks postoperatively.", 
            "measure": "Predictors of Post Operative Morbidity in Older Women with Pelvic Organ Prolapse", 
            "safety_issue": "No", 
            "time_frame": "1year"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}