{
    "clinical_study": {
        "@rank": "168184", 
        "arm_group": {
            "arm_group_label": "Bortezomib administration", 
            "arm_group_type": "Experimental", 
            "description": "0.7 milligrams per meter squared given on Day 0 and Day +3"
        }, 
        "brief_summary": {
            "textblock": "The objective of this study is to determine the maximum tolerated dose (MTD) of bortezomib\n      in combination with cyclosporine and methotrexate as acuite graft versus host disease\n      (aGVHD) prophylaxis in pediatric patients undergoing allogeniec hematopoietic stem cell\n      transplant (alloHSCT)"
        }, 
        "brief_title": "A Phase I Study Evaluating the Addition of Bortezomib to an Established Acute Graft Versus Host Disease Prophylaxis Regimen in Pediatric Allogeneic Hematopoietic Stem Cell Transplant Patients", 
        "condition": "Hematopoetic Stem Cell Transplant", 
        "condition_browse": {
            "mesh_term": "Graft vs Host Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Voluntary written informed consent before performance of any study-related procedure\n             not part of normal medical care, with the understanding that consent may be withdrawn\n             by the subject at any time without prejudice to future medical care.\n\n               -  Female subject of childbearing potential agree to practice 2 effective methods\n                  of contraception from the time of signing the informed consent form through 30\n                  days after the last dose of bortezomib, or agree to completely abstain from\n                  heterosexual intercourse.\n\n               -  Male subjects, even if surgically sterilized (i.e., status postvasectomy) must\n                  agree to 1 of the following:  practice effective barrier contraception during\n                  the entire study treatment period and through a minimum of 30 days after the\n                  last dose of study drug, or completely abstain from heterosexual intercourse.\n\n               -  Subjects must be greater than or equal to 1 years old and less 22 years old.\n\n               -  Subjects must have any malignant or non-malignant condition that requires\n                  treatment with alloHSCT\n\n               -  Karnofsky or Lansky performance score greater than 60%\n\n               -  Subjects must have a 9 of 10 (HLA A, B, C, DR, and DQ) or 10 of 10 HLA\n                  matched-related or MUD for bone marrow or peripheral blood alloHSCT\n\n               -  Subjects must meet other institutional criteria for alloHSCT\n\n        Exclusion Criteria:\n\n          -  • Patient has greater than 1.5 times upper limit normal (ULN) Total Bilirubin\n\n               -  Patient has greater than or equal to Grade 2 peripheral neuropathy\n\n               -  Patient had myocardial infarction within 6 months prior to enrollment or has New\n                  York Heart Association (NYHA) Class III or IV heart failure, uncontrolled\n                  angina, severe uncontrolled ventricular arrhythmias, or electrocardiographic\n                  evidence of acute ischemia or active conduction system abnormalities.  Prior to\n                  study entry, any ECG abnormality at screening must be documented by the\n                  investigator as not medically relevant.\n\n               -  Patient has hypersensitivity to bortezomib, boron, or mannitol.\n\n               -  Female subject is pregnant or lactating.  Confirmation that the subject is not\n                  pregnant must be established by a negative serum beta-human chorionic\n                  gonadotropin (beta hCG) pregnancy test result obtained during screening.\n                  Pregnancy testing is not required for postmenopausal or surgically sterilized\n                  women.\n\n               -  Female patients who are lactating or have a positive serum pregnancy test during\n                  the screening period, or a positive urine pregnancy test on Day 1 before first\n                  dose of study drug, if applicable.\n\n               -  Serious medical or psychiatric illness likely to interfere with participation in\n                  this clinical study.\n\n               -  Diagnosed or treated for another malignancy within 2 years of enrollment, with\n                  the exception of complete resection of basal cell carcinoma or squamous cell\n                  carcinoma of the skin, an in situ malignancy, or low-risk prostate cancer after\n                  curative therapy.\n\n               -  Participation in clinical trials with other investigational agents not included\n                  in this trial, within 14 days of the start of this trial and throughout the\n                  duration of this trial.\n\n               -  Radiation therapy within 3 weeks before randomization. Enrollment of subjects\n                  who require concurrent radiotherapy (which must be localized in its field size)\n                  should be deferred until the radiotherapy is completed and 3 weeks have elapsed\n                  since the last date of therapy.\n\n               -  Current active infection per physician determination\n\n               -  HIV positive\n\n               -  Previous myeloablative autoHSCT or alloHSCT in previous 12 months\n\n               -  ALT and AST greater than 5 times ULN for age\n\n               -  Creatinine clearance or glomerular filtration rate (GFR)  less than 60\n                  ml/min/1.73\n\n               -  Shortening fraction less than 26% or ejection fraction less than 45%\n\n               -  Diffusing capacity of carbon monoxide (DLCO), volume exhaled at end of first\n                  second of forced expiration (FEV1), diffusion capacity less than 50% of\n                  predicted (corrected for hemoglobin); if unable to perform lung function tests,\n                  oxygen saturation less than 94% on room air"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01926899", 
            "org_study_id": "1209009655"
        }, 
        "intervention": {
            "arm_group_label": "Bortezomib administration", 
            "intervention_name": "Bortezomib administration", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Bortezomib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "August 19, 2013", 
        "location": {
            "contact": {
                "email": "dcdelgad@iu.edu", 
                "last_name": "David Delgado, MD", 
                "phone": "317-944-8784"
            }, 
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Indiana University"
            }, 
            "investigator": {
                "last_name": "David Delgado, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study Evaluating the Addition of Bortezomib to an Established Acute Graft Versus Host Disease (aGVHD) Prophylaxis Regimen in Pediatric Allogeneic Hematopoietic Stem Cell Transplant (Allo HSCT) Patients", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose of bortezomib", 
            "safety_issue": "Yes", 
            "time_frame": "100 days post transplant"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01926899"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}