{
    "clinical_study": {
        "@rank": "6652", 
        "arm_group": {
            "arm_group_label": "Post Angioplasty Dissection Repair", 
            "arm_group_type": "Experimental", 
            "description": "Implant of Innovasc Tack Intravascular Staple System (Tack) to repair post angioplasty dissections"
        }, 
        "brief_summary": {
            "textblock": "The study is intended to evaluate the safety and feasibility of using the Intact Vascular\n      (Innovasc) Tack-It Endovascular Dissection Repair System (Tack Intravascular Staple System)\n      in patients with vascular flaps in the infrainguinal due post-angioplasty dissection."
        }, 
        "brief_title": "Safety & Feasibility Study of Tack-It Device for Vessel Dissection Repair", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Critical Limb Ischemia", 
            "Peripheral Artery Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of the study is to evaluate the safety of delivery and placement of\n      the Innovasc Tack Intravascular Staple System on vascular flaps in the SFA, created by\n      percutaneous transluminal balloon angioplasty\n\n      Safety will be evaluated as the 30-day (or hospital discharge date, whichever is longer)\n      rate of major adverse events defined as the composite endpoint of death, device\n      embolization, the occurrence of surgery related to the device, device related occlusion of\n      the artery, or major unplanned amputation of the ipsilateral lower extremity.\n\n      The secondary objective is to evaluate the feasibility of using the Innovasc Tack\n      Intravascular Staple System to permanently secure vascular flaps.\n\n      Secondary Evaluation of Feasibility (technical success) of the Innovasc Tack Intravascular\n      Staple System (procedure and device) will be evaluated acutely by the following:\n\n        -  Feasibility is defined as the ability to accurately place the Plaque Tacks and resolve\n           post-PTA dissection flaps prior to the conclusion of the procedure, as demonstrated by\n           angiography\n\n        -  Acute technical success: Acute luminal patency during the revascularization procedure\n           using standard angiography which demonstrates that the lumen of the artery at the\n           location of tack implant remains patent at the conclusion of the procedure.\n\n      The additional objectives of the study are to assess additional parameters as follows:\n\n        -  Long term success will be assessed at one (1) month and three (3) months by evaluation\n           of post-implant stability of the Plaque Tack relative to vascular or     external\n           landmarks at 30 days and 3 months via standard x-ray.\n\n        -  Patency at 30 days and 3 months via duplex scanning or angiography, whichever deemed\n           most appropriate for follow up of each individual patient by the principal\n           investigator."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >18 and < 85 years\n\n          -  Patient or patient's legal representative have been informed of the nature of the\n             study, agrees to participate and has signed the approved consent form.\n\n          -  Patient has documented chronic limb ischemia with Rutherford Category 2, 3, 4, or 5.\n             Clinical conditions of claudication or rest pain or ischemic ulceration or minor\n             gangrene as diagnosed by the investigator\n\n          -  Reference vessel diameter between 2 and 7mm\n\n          -  Target lesion is not severely calcified\n\n          -  At least one patent tibial runoff vessel is present.\n\n          -  Patient has patent iliac or femoral arteries that allow endovascular access to the\n             site with the Introducer Sheath or Delivery Catheter or these can be treated at the\n             time of the procedure and achieve a <30% residual stenosis at each inflow lesion.\n\n          -  Ability to pass the guidewire across the atherosclerotic lesion.\n\n          -  No evidence of aneurysm or acute thrombus in target vessel.\n\n        Exclusion Criteria:\n\n          -  Severe or infected gangrene of the lower extremity\n\n          -  Planned major amputation\n\n          -  Previously implanted stent at the treatment site\n\n          -  Patient is morbidly obese or has other clinical conditions that severely inhibit\n             X-ray visualization.\n\n          -  Patient has connective tissue disease (e.g., Marfan's syndrome).\n\n          -  Inability to tolerate antiplatelet agents\n\n          -  Patient is hypercoagulable\n\n          -  Patient has allergy to vascular contrast for which they cannot be premedicated.\n\n          -  Patient is in acute renal failure or chronic renal insufficiency or failure as\n             measured by a serum creatinine of >2.2 mg/dL.\n\n          -  Patient has active systemic infection\n\n          -  Patient has a less than one year life expectancy.\n\n          -  Patient is pregnant or nursing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044003", 
            "org_study_id": "2009-A"
        }, 
        "intervention": {
            "arm_group_label": "Post Angioplasty Dissection Repair", 
            "description": "Tack-It Dissection repair", 
            "intervention_name": "Innovasc Tack Intravascular Staple System (Tack)", 
            "intervention_type": "Device", 
            "other_name": [
                "Intact Vascular Tack-It", 
                "Tack-It Endovascular Dissection Repair System", 
                "Innovasc Tack Intravascular Staple System (Tack)"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "angioplasty", 
            "dissections"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Asunción", 
                        "country": "Paraguay"
                    }, 
                    "name": "Santa Clara Medical Center (initial treatment hospital)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Asunción", 
                        "country": "Paraguay"
                    }, 
                    "name": "Italian Hospital (Final treatment hospital and all follow-up)"
                }
            }
        ], 
        "location_countries": {
            "country": "Paraguay"
        }, 
        "number_of_arms": "1", 
        "official_title": "Safety & Feasibility Study of the Innovasc Tack Intravascular Staple System (Tack) for Securing Vascular Flaps Resulting From Balloon Angioplasty in the Infrainguinal Artery(Ies)", 
        "other_outcome": [
            {
                "description": "Evaluation of post-implant stability of the Tack relative to vascular or external landmarks at 30 days and 3 months via standard x-ray.", 
                "measure": "Evaluation of post-implant stability", 
                "safety_issue": "No", 
                "time_frame": "30 and 90 days"
            }, 
            {
                "description": "Patency at 30 days and 3 months via duplex scanning or angiography, whichever deemed most appropriate for follow up of each individual patient by the principal investigator.", 
                "measure": "Patency", 
                "safety_issue": "No", 
                "time_frame": "30 and 90 days"
            }
        ], 
        "overall_official": {
            "affiliation": "Santa Clara Medical Center", 
            "last_name": "Adrian Ebner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Paraguay: Ministerio de Salud Pública y Bienestar Social", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety will be evaluated as the 30-day (or hospital discharge date, whichever is longer) rate of major adverse events defined as the composite endpoint of death, device embolization, the occurrence of surgery related to the device, device related occlusion of the artery, or major unplanned amputation of the ipsilateral lower extremity.", 
            "measure": "Evaluation of Safety", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044003"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Feasibility (technical success) of the Innovasc Tack Intravascular Staple System (procedure and device) will be evaluated acutely by the following:\nFeasibility is defined as the ability to accurately place the Plaque Tacks and resolve post-PTA dissection flaps prior to the conclusion of the procedure, as demonstrated by angiography\nAcute technical success: Acute luminal patency during the revascularization procedure using standard angiography which demonstrates that the lumen of the artery at the location of tack implant remains patent at the conclusion of the procedure.", 
            "measure": "Evaluation of Feasibility", 
            "safety_issue": "No", 
            "time_frame": "Conclusion of implant procedure"
        }, 
        "source": "Intact Vascular", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Intact Vascular", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}