{
    "clinical_study": {
        "@rank": "9886", 
        "acronym": "CSUHAPM", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Placebo Comparator", 
                "description": "General anesthesia with sevoflurane. Infusion of normal saline during surgery. Administer rocuronium 0.8 mg/kg for induction."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Placebo Comparator", 
                "description": "General anesthesia with propofol and remifentanil. (Total intravenous anesthesia) Infusion of normal saline during surgery. Administer rocuronium 0.8 mg/kg for induction."
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Experimental", 
                "description": "General anesthesia with sevoflurane. Infusion of dexmedetomidine (0.4 ug/kg/hr) during anesthesia. Administer rocuronium 0.8 mg/kg for induction."
            }, 
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "Experimental", 
                "description": "General anesthesia with propofol and remifentanil. (Total intravenous anesthesia) Infusion of dexmedetomidine (0.4 ug/kg/hr) during surgery. Administer rocuronium 0.8 mg/kg for induction."
            }
        ], 
        "brief_summary": {
            "textblock": "Emergence of elderly patients from anesthesia may face with cognitive dysfunction or\n      agitation such as delirium. There are reports that using dexmedetomidine as a adjuvant for\n      general anesthesia decreased emergence-agitation in children and dexmedetomidine may be used\n      for treating  deliriums. Thus, we thought that dexmedetomidine as a adjuvant agent may be a\n      help to smooth emergence from anesthesia in elderly.\n\n      The aims of this study were to investigate the recovery characteristics (time to recovery of\n      consciousness (ROC) and recovery, bispectral index (BIS) values at ROC and orientation, and\n      Ricker sedation-agitated scale at the postanesthetic care unit) and safety (vital signs\n      during and after administration of dexmedetomidine) of dexmedetomidine in elderly patients\n      undergoing elective surgery."
        }, 
        "brief_title": "Effect of Dexmedetomidine on Recovery Profiles of Elderly Patients", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Elderly Patients", 
            "Anesthesia", 
            "Emergence From Anesthesia", 
            "Effects of Dexmedetomidine", 
            "Recovery From Anesthesia"
        ], 
        "detailed_description": {
            "textblock": "Purpose: The aims of this study were to investigate the recovery characteristics (time to\n      recovery of consciousness (ROC) and recovery, bispectral index (BIS) values at ROC and\n      orientation, and Ricker sedation-agitated scale at the postanesthetic care unit) and safety\n      (vital signs during and after administration of dexmedetomidine) of dexmedetomidine in\n      elderly patients undergoing elective surgery.\n\n      Hypothesis: Dexmedetomidine as a adjuvant agent may be a help to smooth emergence from\n      anesthesia in elderly.\n\n      Objectives: Patients who are scheduled to undergo elective surgery, American society of\n      anesthesiologist class (ASA) I-II, aged over 65 years, are randomly allocated into six\n      groups.\n\n        -  Group 1: general anesthesia with sevoflurane only (placebo: normal saline)\n\n        -  Group 2: general anesthesia with propofol and remifentanil (total intravenous\n           anesthesia) only (placebo: normal saline)\n\n        -  Group 3: general anesthesia with sevoflurane and adjuvant dexmedetomidine\n\n        -  Group 4: general anesthesia with propofol and remifentanil (total intravenous\n           anesthesia), and adjuvant dexmedetomidine\n\n      Research Method: Once in the operating room, patients were monitored with\n      electrocardiography, non invasive blood pressure, pulse oximetry (Datex-Ohmeda S/5, Planar\n      Systems, Inc., Beaverton, OR, USA) and BIS (Aspect 2000, Aspect Medical Systems, Inc.,\n      Newton, MA, USA).\n\n      In the group 1 and group 3, anesthesia was induced with propofol (2mg/kg) and followed by\n      administering rocuronium 0.6 mg/kg. After tracheal intubation, the lungs of the patients\n      were then ventilated with oxygen in air (1:2), and the ventilation rate was adjusted to\n      maintain the end-tidal carbon dioxide partial pressure between 35 and 45 mmHg. The\n      concentrations of sevoflurane was adjusted for maintain BIS score between 40 and 45.\n\n      In the group 2 and group 4, anesthesia was induced and maintained with total intravenous\n      anesthesia using propofol and remifentanil. Effective site concentration of propofol and\n      remifentanil were adjusted for maintain BIS between 40 and 45 and maintain changes of vital\n      sign between 20% of baseline value.\n\n      In the group 3 and group 4, dexmedetomidine was administered (0.4 ug/kg/hr) during surgery.\n      Instead, in the group 1 and group 2, normal saline was administered with same rate as a\n      placebo.\n\n      The concentrations of sevoflurane was measured continuously using an infrared anesthetic gas\n      analyzer (Datex-Ohmeda S/5, Planar Systems, Inc., Beaverton, OR, USA) and the effect site\n      concentration of propofol and remifentanil also measured with target controlled infuser\n      (Orchestra® Base Primea, Fresenius-Vial, France) during surgery.\n\n      After the end of surgery, all anesthetics or dexmedetomidine was discontinued and the time\n      to recovery BIS score until 60, 70, and 80 were measured. Patients were asked to open their\n      eyes and the time of eye opening were measured. After the eye opening, reversal agent was\n      administered and the patients were transferred to postanesthetic care unit (PACU).\n\n      After arrival on PACU, blood pressure, heart rate, and  Ricker sedation-agitated scale were\n      measure every 5 minutes. When the Ricker sedation-agitated scale became 4, patients were\n      transferred to ward, and the time of staying in postanesthetic care unit were measured.\n\n      The incidence of nausea, vomiting, hypotension, hypertension, bradycardia, and tachycardia\n      was measured during surgery and staying in postanesthetic care unit.\n\n      All participants will be followed for the duration of surgery and postanesthetic care unit\n      stay, an expected average of 1 day.\n\n      Statistical Analysis: All data are expressed as mean ± standard deviation. Recovery profiles\n      (time to recovery of consciousness (ROC) and recovery, BIS values at ROC and orientation,\n      and Ricker sedation-agitated scale at the postanesthetic care unit) were analyzed by paired\n      t-test. And the incidence of nausea/vomiting, hypotension, hypertension, bradycardia, and\n      tachycardia was analyzed by Chi-square test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA I-II\n\n          -  Age > 65\n\n          -  Elective surgery\n\n        Exclusion Criteria:\n\n          -  Patients with severe heart disease with New York Heart Association class > III\n\n          -  Patients with severe arrhythmia\n\n          -  Patients with uncontrolled hypertension or hypotension\n\n          -  Patients with hemodynamic unstably\n\n          -  Patients with hypersensitivity with drugs\n\n          -  Patients with cognitive deficiency, dementia, or delirium\n\n          -  Patients with hepatic or renal compromise\n\n          -  Patients with infective disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851005", 
            "org_study_id": "DEX-RP"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 3", 
                    "Group 4"
                ], 
                "description": "Infusion of dexmedetomidine (0.4 ug/kg/hr)", 
                "intervention_name": "Dexmedetomidine", 
                "intervention_type": "Drug", 
                "other_name": "Precedex"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 3"
                ], 
                "description": "Control Vol% to maintain BIS 40~45", 
                "intervention_name": "Sevoflurane", 
                "intervention_type": "Drug", 
                "other_name": "Sevorane"
            }, 
            {
                "arm_group_label": [
                    "Group 2", 
                    "Group 4"
                ], 
                "description": "Control effect site concentration for maintain BIS 40~45 and changes of vital signs within 20%.", 
                "intervention_name": "Propofol and Remifentanil", 
                "intervention_type": "Drug", 
                "other_name": "Total intravenous anesthesia"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "description": "Use as placebo", 
                "intervention_name": "Normal saline", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2", 
                    "Group 3", 
                    "Group 4"
                ], 
                "description": "0.8 mg/kg for induction", 
                "intervention_name": "Rocuronium", 
                "intervention_type": "Drug", 
                "other_name": "Muscle relaxation during general anesthesia"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Propofol", 
                "Sevoflurane", 
                "Remifentanil", 
                "Dexmedetomidine", 
                "Rocuronium"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dexmedetomidine", 
            "Anesthesia", 
            "Recovery profile"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gwangju", 
                    "country": "Korea, Republic of", 
                    "zip": "501-717"
                }, 
                "name": "Chosun University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effect of Dexmedetomidine on Recovery Profiles of Elderly Patients", 
        "other_outcome": [
            {
                "description": "The incidence of nausea, vomiting, hypotension, hypertension, bradycardia, and tachycardia (During surgery and staying in postanesthetic care unit)", 
                "measure": "Side effects", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of postanesthetic care unit stay, an expected average of  1 hour"
            }, 
            {
                "description": "Time to recover BIS 60, 70, and 80.", 
                "measure": "Recovery time (2)", 
                "safety_issue": "No", 
                "time_frame": "At the end of surgery and anesthesia, an expected average of 15 minutes"
            }
        ], 
        "overall_official": {
            "affiliation": "Department of Anesthesiology and Pain medicine School of Medicine, Chosun University", 
            "last_name": "Ki Tae Jung, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Time to eye opening.", 
            "measure": "Recovery time (1)", 
            "safety_issue": "No", 
            "time_frame": "At the end of surgery and anesthesia,  an expected average of 15 minutes"
        }, 
        "reference": [
            {
                "PMID": "9296424", 
                "citation": "Juvin P, Servin F, Giraud O, Desmonts JM. Emergence of elderly patients from prolonged desflurane, isoflurane, or propofol anesthesia. Anesth Analg. 1997 Sep;85(3):647-51."
            }, 
            {
                "PMID": "20705788", 
                "citation": "Patel A, Davidson M, Tran MC, Quraishi H, Schoenberg C, Sant M, Lin A, Sun X. Dexmedetomidine infusion for analgesia and prevention of emergence agitation in children with obstructive sleep apnea syndrome undergoing tonsillectomy and adenoidectomy. Anesth Analg. 2010 Oct;111(4):1004-10. doi: 10.1213/ANE.0b013e3181ee82fa. Epub 2010 Aug 12."
            }, 
            {
                "PMID": "20177939", 
                "citation": "Tei M, Ikeda M, Haraguchi N, Takemasa I, Mizushima T, Ishii H, Yamamoto H, Sekimoto M, Doki Y, Mori M. Risk factors for postoperative delirium in elderly patients with colorectal cancer. Surg Endosc. 2010 Sep;24(9):2135-9. doi: 10.1007/s00464-010-0911-7. Epub 2010 Feb 23."
            }, 
            {
                "PMID": "16670111", 
                "citation": "Lepousé C, Lautner CA, Liu L, Gomis P, Leon A. Emergence delirium in adults in the post-anaesthesia care unit. Br J Anaesth. 2006 Jun;96(6):747-53. Epub 2006 May 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851005"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chosun University Hospital", 
            "investigator_full_name": "Ki Tae Jung", 
            "investigator_title": "Assist Professor, Principal Investigator, Clinical Professor of Department of Anesthesiology and Pain medicine, School of Medicine, Chosun University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Time to eye opening Ricker sedation-agitated scale in PACU (At the times of arrival and leaving postanesthetic care unit)", 
            "measure": "Ricker scale", 
            "safety_issue": "No", 
            "time_frame": "About 5 minutes after end of surgery and anesthesia"
        }, 
        "source": "Chosun University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Clinical Medicine Research Institute at Chosun University Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Chosun University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}