{
    "clinical_study": {
        "@rank": "161449", 
        "acronym": "PUME", 
        "arm_group": [
            {
                "arm_group_label": "Anger induction", 
                "arm_group_type": "Experimental", 
                "description": "The participant will be asked to undergo a validated anger induction task."
            }, 
            {
                "arm_group_label": "Depressed Mood Induction", 
                "arm_group_type": "Experimental", 
                "description": "The participant will be asked to undergo a validated depression/sadness induction task."
            }, 
            {
                "arm_group_label": "Anxiety Induction", 
                "arm_group_type": "Experimental", 
                "description": "The participant will be asked to undergo a validated anxiety induction task."
            }, 
            {
                "arm_group_label": "Neutral emotion task", 
                "arm_group_type": "Other", 
                "description": "The participant will be asked to undergo a validated neutral task (i.e. count aloud by ones, starting with one and ending with 100, over and over, until the task period has ended)."
            }
        ], 
        "brief_summary": {
            "textblock": "The experience of negative emotions is associated with an increased risk of incident\n      atherosclerosis-related cardiovascular disease (CVD) events, independent of traditional risk\n      factors.  The strongest data supporting this relation is with provoked anger. There is also\n      some evidence that becoming acutely depressed or anxious are also triggers of incident CVD.\n      The underlying putative mechanisms are poorly understood. Vascular endothelial cells (ECs)\n      play an essential role in maintaining vascular tone and the integrity of blood vessels.\n      Evidence suggests that dysfunction of the endothelium is an early pathogenic process\n      underlying atherosclerosis development and CVD event onset. The aims of this study are to\n      primarily examine the acute effects of provoked anger and secondarily depressed mood and\n      anxiety on EC health. Examination of these critical pathways will help determine whether\n      endothelial dysfunction is a biological mechanism linking the experience of core negative\n      emotions and incident CVD risk. In this application, a state-of-the-art, laboratory-based,\n      randomized controlled experiment is proposed that will test whether provoked anger,\n      depressed mood and anxiety will induce endothelial dysfunction in humans. We hypothesize\n      that compared to an emotionally neutral condition, an anger recall task will impair\n      endothelium-dependent vasodilation, injure ECs, and reduce EC reparative capacity.  We will\n      also examine whether a depressed mood and anxiety induction task will similarly induce\n      endothelial dysfunction, as well as whether levels of provoked self-reported anger,\n      depressed mood, and anxiety are associated with the degree of endothelial dysfunction.\n      Finally, given that endogenous nitric oxide (NO) inhibition plays a central role in\n      exacerbating endothelial dysfunction, we will explore whether NO inhibition partially\n      mediates the acute adverse effects of provoked anger, depressed mood, and anxiety on\n      endothelial function. In the United States, atherosclerosis-related CVD events remain the\n      leading cause of morbidity and mortality. Further, anger, depressed mood, and anxiety are\n      negative emotions commonly experienced by adults in the general population on a day-to-day\n      basis. Therefore, evaluation of these hypotheses is timely and highly significant, as it\n      will help identify a putative biological pathway linking the experience of core negative\n      emotions to CVD incidence, for a large number of individuals who are at increased risk for\n      CVD events."
        }, 
        "brief_title": "Study of the Effects of Negative Emotions on Endothelial Function", 
        "condition": [
            "Emotions", 
            "Endothelial Dysfunction"
        ], 
        "detailed_description": {
            "textblock": "Atherosclerosis-related cardiovascular disease (CVD) events remain the leading causes of\n      morbidity and mortality in industrialized nations. Atherosclerosis is a diffuse disease\n      characterized by the deposition of lipid and other blood-borne material within the arterial\n      wall. Evidence demonstrates that disruption of an arterial atherosclerotic plaque and\n      subsequent thrombus formation is responsible for the onset of CVD events. Cardiovascular\n      research efforts have been directed toward the identification of early underlying factors\n      that initiate this cascade.\n\n      It has been known for some time that the experience of negative emotions is associated with\n      an increased risk of incident CVD events, independent of traditional risk factors. Among the\n      best-studied negative emotions is anger. Population-based studies have demonstrated that the\n      experience of anger is a trigger of incident CVD events. The mechanism(s) by which provoked\n      anger acutely affects the pathways that underlie atherosclerosis development and progression\n      remain to be fully characterized.\n\n      Endothelial dysfunction is a promising mechanism that may explain the link between anger and\n      incident CVD events. Vascular endothelial cells (ECs) play essential roles in maintaining\n      vascular tone and the integrity of blood vessels.  Evidence suggests that endothelial\n      dysfunction is an early pathogenic process underlying atherosclerosis development and CVD\n      event onset. Our preliminary findings show in apparently healthy individuals, an anger\n      recall task acutely induces endothelial dysfunction by impairing endothelium-dependent\n      vasodilation, injuring ECs, and disrupting the molecular processes underlying EC reparative\n      capacity. We have additionally found that this task may induce endogenous nitric oxide (NO)\n      inhibition, which plays a central role in aggravating endothelial dysfunction. Therefore, NO\n      inhibition may partially mediate anger-provoked endothelial dysfunction.\n\n      Although the strongest data are on anger-provoked CVD events, there is also some evidence\n      that the experience of other core negative emotions such as depressed mood and anxiety may\n      trigger CVD events.  Whether the provocation of depressed mood and anxiety acutely induces\n      endothelial dysfunction and NO inhibition remains to be determined. The overall aim of this\n      study is to primarily examine the acute effects of provoked anger and secondarily depressed\n      mood and anxiety on EC health. We will also explore whether NO inhibition partially mediates\n      the acute effects of anger, depressed mood, and anxiety on endothelial function. Examination\n      of these critical pathways will help identify the biological pathways by which the\n      experience of core negative emotions leads to incident CVD risk.\n\n      To address these highly significant research questions, we propose a state-of-the-art,\n      laboratory-based, randomized controlled experiment in which 280 participants will be\n      randomized to one of four experimental conditions: an anger recall task (N=70), a depressed\n      mood recall task (N=70), an anxiety recall task (N=70), and an emotionally neutral condition\n      (N=70). Our specific study aims and hypotheses are as follows:\n\n      Primary Hypotheses:\n\n      Compared to the neutral condition, the anger recall task will acutely induce endothelial\n      dysfunction by: impairing endothelium-dependent arterial vasodilation (Hypothesis 1a);\n      increasing circulating levels of EC-derived microparticles (EMPs), a marker of EC injury\n      (Hypothesis 1b); and reducing circulating levels of bone marrow-derived endothelial\n      progenitor cells (EPCs), a marker of EC reparative capacity (Hypothesis 1c).\n\n      Secondary Hypotheses:\n\n      Compared to the neutral condition, the depressed mood and separately the anxiety recall\n      tasks will acutely impair endothelium-dependent arterial vasodilation, increase circulating\n      levels of EMPs, and reduce circulating levels of bone marrow-derived EPCs. There will be a\n      relation of the level of self-reported anger, depressed mood, and anxiety with endothelial\n      dysfunction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 and over\n\n          -  Fluent in English\n\n        Exclusion Criteria:\n\n          -  History of any chronic medical condition including prevalent CVD and traditional risk\n             factors\n\n          -  Active smoking\n\n          -  Chronic medication use, including over-the-counter drugs or herbal medications\n\n          -  History of psychosis, a mood disorder, or any overt personality disorder\n\n          -  Latex allergy\n\n          -  Poor peripheral veins with low possibility of getting IV access"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909895", 
            "org_study_id": "AAAK4250"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anger induction", 
                "description": "The participant will be asked to undergo a validated anger induction task.", 
                "intervention_name": "Anger Induction", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Depressed Mood Induction", 
                "description": "The participant will be asked to undergo a validated depression/sadness induction task.", 
                "intervention_name": "Depressed Mood Induction", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Anxiety Induction", 
                "description": "The participant will be asked to undergo a validated anxiety induction task.", 
                "intervention_name": "Anxiety Induction", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Neutral emotion task", 
                "description": "This is a neutral control task that each of the negation emotion induction tasks will be compared to.", 
                "intervention_name": "Neutral emotion task", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Daichi Shimbo, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Matthew Burg, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Translational Research of Negative Emotions and Acute Endothelial Dysfunction", 
        "other_outcome": [
            {
                "description": "Circulating measures of asymmetric dimethylarginine (ADMA) and oxidative stress measures", 
                "measure": "Nitric oxide(NO) inhibition", 
                "safety_issue": "No", 
                "time_frame": "baseline; 3 mins, 40 mins, 70 mins, 100 mins after end of mood induction"
            }, 
            {
                "description": "Circulating measures of catecholamines, cortisol, endothelin-1; blood pressure and heart rate", 
                "measure": "Stress response", 
                "safety_issue": "No", 
                "time_frame": "baseline; 3 mins, 40 mins, 70 mins, 100 mins after end of mood induction"
            }
        ], 
        "overall_contact": {
            "email": "ds2231@columbia.edu", 
            "last_name": "Daichi Shimbo, MD", 
            "phone": "212-342-4490"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Daichi Shimbo, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Endothelium-dependent arterial vasodilation", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "Circulating EMPs expressing CD62E", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "Circulating early EPCs (KDR+, CD34+, CD133+ cells)", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "Endothelium-dependent arterial vasodilation", 
                "safety_issue": "No", 
                "time_frame": "3 mins after end of mood induction"
            }, 
            {
                "measure": "Endothelium-dependent arterial vasodilation", 
                "safety_issue": "No", 
                "time_frame": "40 mins after end of mood induction"
            }, 
            {
                "measure": "Endothelium-dependent arterial vasodilation", 
                "safety_issue": "No", 
                "time_frame": "70 mins after end of mood induction"
            }, 
            {
                "measure": "Endothelium-dependent arterial vasodilation", 
                "safety_issue": "No", 
                "time_frame": "100 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating EMPs expressing CD62E", 
                "safety_issue": "No", 
                "time_frame": "3 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating EMPs expressing CD62E", 
                "safety_issue": "No", 
                "time_frame": "40 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating EMPs expressing CD62E", 
                "safety_issue": "No", 
                "time_frame": "70 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating EMPs expressing CD62E", 
                "safety_issue": "No", 
                "time_frame": "100 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating early EPCs (KDR+, CD34+, CD133+ cells)", 
                "safety_issue": "No", 
                "time_frame": "3 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating early EPCs (KDR+, CD34+, CD133+ cells)", 
                "safety_issue": "No", 
                "time_frame": "40 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating early EPCs (KDR+, CD34+, CD133+ cells)", 
                "safety_issue": "No", 
                "time_frame": "70 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating early EPCs (KDR+, CD34+, CD133+ cells)", 
                "safety_issue": "No", 
                "time_frame": "100 mins after end of mood induction"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909895"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Daichi Shimbo", 
            "investigator_title": "Associate Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Circulating EMPs expressing CD31", 
                "safety_issue": "No", 
                "time_frame": "baseline; 3 mins, 40 mins, 70 mins, 100 mins after end of mood induction"
            }, 
            {
                "measure": "Circulating EMPs expressing CD51", 
                "safety_issue": "No", 
                "time_frame": "baseline; 3 mins, 40 mins, 70 mins, 100 mins after end of mood induction"
            }, 
            {
                "measure": "Self-reported anger, depressed mood, and anxiety", 
                "safety_issue": "No", 
                "time_frame": "baseline; 3 mins, 40 mins, 70 mins, 100 mins after end of mood induction"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}