{
    "clinical_study": {
        "@rank": "36711", 
        "arm_group": [
            {
                "arm_group_label": "real 6-Hz Priming", 
                "arm_group_type": "Experimental", 
                "description": "real 6-Hz primed low-frequency rTMS"
            }, 
            {
                "arm_group_label": "Sham 6-Hz Priming", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham 6-Hz Primed low-frequency rTMS"
            }, 
            {
                "arm_group_label": "Real 1-Hz rTMS only", 
                "arm_group_type": "Active Comparator", 
                "description": "real 1-Hz rTMS only"
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of stroke rehabilitation is to restore function to the weak side of the body.\n      However, this is often a difficult task to accomplish due to not only to damage from the\n      stroke, but from increased excitability in the non-stroke side of the brain that inhibits\n      the stroke side from functioning optimally. Repetitive transcranial magnetic stimulation\n      (rTMS) is a non-invasive form of brain stimulation that can enhance excitability in the\n      stroke side when applied at a low-frequency on the non-stroke side. By \"inhibiting the\n      inhibition\" (i.e. disinhibition), rTMS promotes adaptive brain reorganization following\n      stroke. Previous research in healthy individuals demonstrates enhanced effects of\n      low-frequency rTMS when it is preceded by high-frequency (excitatory) rTMS stimulation known\n      as priming. Our lab previously demonstrated the safety of 6-Hz priming with low-frequency\n      rTMS in both adults and children with chronic stroke. However, it is currently unknown\n      whether or not the addition of priming stimulation to low-frequency rTMS enhances\n      excitability in the stroke hemisphere. Our study will examine three rTMS interventions in\n      twelve adults (at least 18 years): 1.) 10 minutes of real priming followed by 10 minutes of\n      low-frequency rTMS, 2.) 10 minutes of fake priming followed by 10 minutes of low-frequency\n      rTMS, 3.) 20 minutes of low-frequency rTMS only. Participants will receive all three\n      interventions in randomized order. Each week, participants will complete two pretest and 3\n      posttest sessions consisting of behavioral measures of weak upper extremity function and\n      cortical excitability in addition to receiving one rTMS intervention. Following each week of\n      testing and treatment, subjects will take a one week rest break before crossing-over to\n      receive another intervention.  We hypothesize the following: 1.) Primed rTMS will result in\n      significantly reduced inhibition and significantly increased excitation on the stroke side\n      vs. fake primed rTMS or low-frequency rTMS given alone and 2.) Primed rTMS will result in\n      greater improvements of paretic hand function. This study is innovative in that it intends\n      to compare primed and unprimed rTMS in the stroke brain that could acknowledge a more\n      effective delivery method of rTMS to potentially yield greater rehabilitative outcomes."
        }, 
        "brief_title": "Primed vs. Unprimed rTMS in Chronic Stroke", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recovery following stroke is difficult not only because of the neuronal death from the\n      ischemic insult but also because of maladaptive brain reorganization occurring from\n      exaggerated inhibition imparted by the over-compensating contralesional primary motor area\n      (M1) onto the ipsilesional M1 via transcallosal pathways. Advancement in stroke\n      rehabilitation depends on innovative treatments like repetitive transcranial magnetic\n      stimulation (rTMS) that possess the ability to disrupt this excessive inhibition. Through\n      previous NIH/NICHD funding, my sponsor's research team confirmed the safety and efficacy of\n      rTMS in both adult (1R01 HD053153-01A2) and children (1RC1 HD063838-01) with stroke using\n      6-Hz primed low-frequency rTMS applied to the contralesional M1 to produce disinhibition of\n      the ipsilesional M1. With feasibility of primed rTMS now demonstrated, the proposed research\n      plan will directly compare primed rTMS to unprimed rTMS. The investigators will investigate\n      whether pretreatment of inhibitory low-frequency rTMS with excitatory high-frequency priming\n      is more effective than sham-primed low-frequency rTMS in correcting the exaggerated\n      interhemispheric inhibition acting on ipsilesional M1.  While this may sound contradictory,\n      the Bienenstock-Cooper-Munro theory of bidirectional plasticity supports this concept. The\n      long-term goal is to discover the most effective rTMS protocol with which to safely\n      up-regulate ipsilesional M1, rendering a more potent neuronal network for voluntary\n      recruitment.  By studying the efficacy of priming as measured by the amount of cortical\n      excitability in both ipsilesional and contralesional hemispheres, a more advantageous\n      delivery of rTMS may be realized and eventually incorporated into research trials and\n      clinical practice. The study poses significant innovation as it explores the role of\n      metaplasticity in rehabilitation using rTMS. The investigators will employ a double-blind\n      crossover study using twelve adult participants with stroke. Because of heterogeneity in\n      stroke type and location between subjects, a crossover design will reduce variability as\n      each subject serves as their own control.\n\n      Specific Aim #1: Compare the effect of 6-Hz primed vs. unprimed low-frequency rTMS on\n      cortical excitability in chronic stroke.Cortical excitability will be explored with TMS\n      using ipsilesional paired-pulse testing, cortical silent period testing, and\n      interhemispheric inhibition (IHI) paired-pulse testing.\n\n      Working hypotheses are:\n\n        1. Primed rTMS will result in greater increases in the 3-ms and 15-ms ipsilesional\n           paired-pulse to single-pulse (ipsilesional PP/SP) ratios than unprimed rTMS, indicating\n           of decreased intracortical inhibition (GABAA-mediated) and greater intracortical\n           facilitation, respectively.\n\n        2. Primed rTMS will result in greater decreases than unprimed rTMS in duration of cortical\n           silent period, indicating decreased inhibition (GABAB-mediated).\n\n        3. Primed rTMS will result in a greater increase in the IHI PP/SP ratio in the non-stroke\n           to stroke hemisphere direction and a corresponding decrease in the IHI PP/SP ratio in\n           the stroke to non-stroke hemisphere direction than unprimed rTMS. This is consistent\n           with less inhibition imparted onto the stroke hemisphere from the non-stroke hemisphere\n           and greater inhibition imparted on the non-stroke hemisphere from the stroke\n           hemisphere.\n\n      Specific Aim #2: Compare the effect of 6-Hz primed vs. unprimed low-frequency rTMS on\n      functional outcome in chronic stroke. Functional outcome will be assessed by paretic hand\n      performance on the Box and Block test.\n\n      Working hypothesis is:\n\n      1. Primed rTMS will result in greater improvements on the Box and Block test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  presence of stroke at least six months duration\n\n          -  demonstrate at least 10 degrees of active extension at the paretic index finger\n             (metacarpophalangeal joint)\n\n          -  possess resting motor evoked potential on the stroke hemisphere with TMS testing\n\n          -  Upper Extremity Fugl Meyer score at least 20 out of 66\n\n          -  Beck Depression Inventory equal to or less than 19 out of 63\n\n          -  Mini-Mental State Examination score at least 24 out of 30\n\n          -  age-appropriate receptive language ability\n\n        Exclusion Criteria:\n\n          -  history of seizure within the last two years\n\n          -  indwelling metal or medical devices incompatible with TMS\n\n          -  anosognosia\n\n          -  pregnancy\n\n          -  any co-morbidities impairing upper extremity function (e.g. fracture)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757821", 
            "org_study_id": "BrainPrime"
        }, 
        "intervention": [
            {
                "arm_group_label": "real 6-Hz Priming", 
                "description": "10 minutes of 6-Hz stimulation (real priming) followed by 10 minutes of 1-Hz low-frequency stimulation delivered to the nonstroke primary motor region", 
                "intervention_name": "real 6-Hz primed low-frequency rTMS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham 6-Hz Priming", 
                "description": "10 minutes of sham priming stimulation followed by 10 minutes of 1-Hz low-frequency stimulation delivered to the nonstroke primary motor region", 
                "intervention_name": "Sham 6-Hz Primed low-frequency rTMS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Real 1-Hz rTMS only", 
                "description": "20 minutes of low-frequency rTMS delivered to the nonstroke primary motor region", 
                "intervention_name": "real 1-Hz rTMS only", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Stroke", 
            "rTMS", 
            "TMS"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "contact": {
                "email": "krea0014@umn.edu", 
                "last_name": "Jessica Cassidy, PT"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }, 
            "investigator": {
                "last_name": "James R Carey, PhD, PT", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "6-Hz Primed vs. Unprimed Low-Frequency rTMS in Chronic Stroke", 
        "overall_contact": {
            "email": "krea0014@umn.edu", 
            "last_name": "Jessica Cassidy, PT", 
            "phone": "612-626-0637"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "James R Carey, PhD, PT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Cortical Excitability of the primary motor cortex on the stroke hemisphere will be assessed using paired-pulse transcranial magnetic stimulation.", 
                "measure": "Cortical Excitability: Paired-Pulse", 
                "safety_issue": "No", 
                "time_frame": "Change from Pretest to Posttest"
            }, 
            {
                "description": "Cortical excitability between the stroke and non-stroke hemispheres will be assessed with inter hemispheric inhibition testing by delivering paired-pulse transcranial magnetic stimulation to the primary motor regions of the stroke and non-stroke hemispheres simultaneously.", 
                "measure": "Cortical Excitability: Interhemispheric Inhibition Testing", 
                "safety_issue": "No", 
                "time_frame": "Change from Pretest to Posttest"
            }, 
            {
                "description": "We will measure cortical excitability of the primary motor region on the stroke hemisphere using single-pulse transcranial magnetic stimulation.", 
                "measure": "Cortical Excitability: Cortical Silent Period", 
                "safety_issue": "No", 
                "time_frame": "Change from Pretest to Posttest"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757821"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will measure paretic hand function using the Box and Block Test. Participants will move as many 2.5cm cube blocks from one compartment to another using their paretic upper extremity over three 60-second trials.", 
            "measure": "Box and Block Test", 
            "safety_issue": "Yes", 
            "time_frame": "Change from Pretest to Posttest"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}