{
    "clinical_study": {
        "@rank": "114149", 
        "arm_group": [
            {
                "arm_group_label": "Omega-3 Fatty Acids", 
                "arm_group_type": "Active Comparator", 
                "description": "Omega-3 fatty acids will be delivered in orange-flavored pudding packets and will be given twice daily for a daily dose of 1.3 grams of omega-3 fatty acids (and 1.1 grams of DHA + EPA)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo packets will have same orange-flavored pudding with an identical appearance and taste, but will include safflower oil instead of the fish oil."
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study is an internet-based, randomized, double-blind, placebo-controlled trial\n      which will assess changes in hyperactivity in children ages five through eight with an\n      autism spectrum disorders (ASD) and elevated levels of hyperactivity. In order to answer\n      this question, this study will assess changes in hyperactivity as measured by the Aberrant\n      Behavior Checklist (ABC) in children with ASD and elevated baseline levels of hyperactivity\n      who are randomly assigned to use 1.3 grams of omega-3 fatty acids daily compared to placebo.\n      The overwhelming majority of study procedures, including recruitment, informed consent,\n      assessment of inclusion and exclusion criteria, and collection of baseline and outcome\n      measures will take place over the internet."
        }, 
        "brief_title": "Omega-3 Fatty Acids for Hyperactivity Treatment in Autism Spectrum Disorder", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Autism Spectrum Disorders", 
            "Hyperactivity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Hyperkinesis", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Families and caregivers of children enrolled in the IAN Research between the age 5-8 and\n      with an established diagnosis of autism will be invited to participate in the study by\n      e-mail. All of these families have previously given consent to be contacted about research\n      opportunities. Families who respond to the e-mail recruitment letter will undergo a brief\n      screening process to determine if the child has any exclusion criteria and to ensure the\n      child is age 5-8, has an autism spectrum disorder, and has elevated baseline levels of\n      hyperactivity. Families will undergo an on-line informed consent process including assent of\n      the child. All participants will be given an opportunity to speak with a study team member\n      should they have any questions about the study or the informed consent process. Participants\n      will sign the informed consent using an electronic signature, a process that has been used\n      previously in the IAN network and approved by the John's Hopkins Institutional Review Board\n      (IRB). Families meeting all eligibility criteria will be randomly assigned and mailed the\n      study medication (omega-3 or placebo) which will be administered to children by the parents\n      twice daily for six weeks. Both the study medication and the matching placebo are an\n      orange-flavored pudding that is specifically designed to be palatable for young children.\n      Assessment of child hyperactivity, social functioning, and overall disease severity will be\n      measured at baseline, three and six weeks by the parents, who will complete on-line standard\n      questionnaires; ABC, Social Responsiveness Scale (SRS), clinical Global Impressions Scale\n      (CGI).\n\n      Side effects will be assessed every week by e-mail, and any report of a side effect will\n      immediately be followed-up with telephone contact from the PI. Although omega-3 fatty acids\n      are extremely safe in the prescribed doses, the PI or another study physician will still be\n      on call 24-hours-a-day, 7-days-a-week to speak to participants about possible adverse events\n      or new medical problems (all enrolled families are provided with this 24-hour emergency\n      phone contact information).\n\n      As part of the weekly e-mail reminder, parents will also be asked to log the medication that\n      was provided to their children each day of the previous week to measure medication\n      adherence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Children who are participating in Interactive Autism Network (IAN) Research Families\n\n          2. Diagnosis of (Autism Spectrum Disorders (ASD) by a professional and Social\n             Communication Question (SCQ) score>12\n\n          3. Age 5-8\n\n          4. Aberrant Behavior Checklist - Hyperactivity subscale (ABC-H)>20\n\n        Exclusion Criteria:\n\n          1. Children in foster care and each parent must affirm that they are the biological or\n             adoptive parent of the child\n\n          2. Allergy to fish\n\n          3. Bleeding disorder, current use of anticoagulant or anti-platelet therapy, or recent\n             or planned surgery\n\n          4. Any major medical illness that interferes with regular school attendance\n\n          5. Current or recent (past six months) use of omega-3 fatty acid\n\n          6. Siblings with ASD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "57", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01694667", 
            "org_study_id": "NA_00068694"
        }, 
        "intervention": {
            "arm_group_label": [
                "Omega-3 Fatty Acids", 
                "Placebo"
            ], 
            "description": "Omega-3 fatty acids will be delivered in orange-flavored pudding packets (Coromega®, Vista, CA). Each packet contains 650 mg of omega-3 fatty acids, 350mg of eicosapentanoic acid (EPA), 230mg of docosahexanoic acid (DHA) and 2,000 mg of fish oil 18/12, and will be given twice daily for a daily dose of 1.3 grams of omega-3 fatty acids (and 1.1 grams of DHA + EPA).", 
            "intervention_name": "Omega-3 Fatty Acids", 
            "intervention_type": "Drug", 
            "other_name": [
                "Omega-3", 
                "N-3 Fatty Acid"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "All cities", 
                    "country": "United States", 
                    "state": "Maryland"
                }, 
                "name": "This study is open to continental USA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Omega-3 Fatty Acids for the Reduction of Hyperactivity in Children With Autism Spectrum Disorder", 
        "overall_official": {
            "affiliation": "Kennedy Krieger Institute and Johns Hopkins University", 
            "last_name": "Paul A Law, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Aberrant Behavior Checklist (ABC) is a 58-item survey. Items are rated on a 4-point scale from \"no problem\" to \"major problem.\" Higher scores indicate greater severity. Scores can be computed for five subscales: hyperactivity, lethargy, stereotypical behavior, irritability, and inappropriate speech. The hyperactivity subscale is comprised of 16 items.", 
            "measure": "Change in Aberrant Behavior Checklist - Hyperactivity subscale (ABC-H) Score", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6 weeks (3 week value to be collected)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01694667"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hugo W. Moser Research Institute at Kennedy Krieger, Inc.", 
            "investigator_full_name": "Paul Law, MD", 
            "investigator_title": "Director, Department of Medical Informatics Kennedy Krieger Institute Assistant Professor, Department of Pediatrics Johns Hopkins University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Aberrant Behavior Checklist (ABC) is a 58-item survey. Items are rated on a 4-point scale from \"no problem\" to \"major problem.\" Higher scores indicate greater severity. Scores can be computed for five subscales: hyperactivity, lethargy, stereotypical behavior, irritability, and inappropriate speech. The lethargy subscale is comprised of 16 items.", 
                "measure": "Change in Aberrant Behavior Checklist - Lethargy subscale Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 3, Week 6"
            }, 
            {
                "description": "The Aberrant Behavior Checklist (ABC) is a 58-item survey. Items are rated on a 4-point scale from \"no problem\" to \"major problem.\" Higher scores indicate greater severity. Scores can be computed for five subscales: hyperactivity, lethargy, stereotypical behavior, irritability, and inappropriate speech. The stereotypy subscale is comprised of 7 items.", 
                "measure": "Change in Aberrant Behavior Checklist - Stereotypy subscale Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 3, Week 6"
            }, 
            {
                "description": "The Aberrant Behavior Checklist (ABC) is a 58-item survey. Items are rated on a 4-point scale from \"no problem\" to \"major problem.\" Higher scores indicate greater severity. Scores can be computed for five subscales: hyperactivity, lethargy, stereotypical behavior, irritability, and inappropriate speech. The irritability subscale is comprised of 15 items.", 
                "measure": "Aberrant Behavior Checklist - Irritability subscale Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 3, Week 6"
            }, 
            {
                "description": "The Aberrant Behavior Checklist (ABC) is a 58-item survey. Items are rated on a 4-point scale from \"no problem\" to \"major problem.\" Higher scores indicate greater severity. Scores can be computed for five subscales: hyperactivity, lethargy, stereotypical behavior, irritability, and inappropriate speech. The inappropriate speech subscale is comprised of 4 items.", 
                "measure": "Aberrant Behavior Checklist - Inappropriate Speech subscale Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 3, Week 6"
            }, 
            {
                "description": "Social interaction will be assessed with the SRS. This scale examines the presence and extent of autistic social impairment and is administered by parents or teachers of children with ASD. Higher scores are indicative of greater severity. Normative data have been derived from a sample of over 1,600 children.", 
                "measure": "Change in Social Responsiveness Scale (SRS) Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 3, Week 6"
            }, 
            {
                "description": "Measures the clinical impression of improvement on a 7-point Likert scale (ranging from 1 - very much improved - to 7 - very much worse) is a commonly used measure of overall improvement in intervention studies of children with ASD. This tool will be completed by the parent and caregiver, and is therefore considered a modified version of the instrument, which is normally completed by a clinician. This is considered an exploratory analysis of this outcome tool since it is being used in a non-standard fashion.", 
                "measure": "Change in Clinical Global Impression - Improvement (CGI-I) Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 3, Week 6"
            }
        ], 
        "source": "Hugo W. Moser Research Institute at Kennedy Krieger, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hugo W. Moser Research Institute at Kennedy Krieger, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}