{
    "clinical_study": {
        "@rank": "132642", 
        "arm_group": [
            {
                "arm_group_label": "Amalgam cohort", 
                "description": "Patients with medically unexplained physical symptoms attributed to dental amalgam restorations which the patient wish to have removed."
            }, 
            {
                "arm_group_label": "MUPS-cohort", 
                "description": "Patients with medically unexplained physical symptoms without attribution to amalgam and no explicit wish to remove amalgam."
            }, 
            {
                "arm_group_label": "Dental cohort", 
                "description": "Healthy comparison group: Subjectively healthy without diagnosed chronic disease or prescribed medication."
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The aim of this study is to evaluate if amalgam removal is associated with improved\n      self-reported health, compared to no amalgam removal. The main target group consists of a\n      group of patients with medically unexplained physical symptoms (MUPS), which they attribute\n      to dental amalgam restorations. The patients should furthermore express the wish to have\n      these amalgam fillings removed. The project is designed as a prospective cohort study,\n      consisting of three groups recruited separately. The main target group will be compared with\n      two comparison groups: one group of patients with MUPS recruited from general practice and\n      one group of healthy study patients, recruited at dental practice. The primary research\n      question is if amalgam removal is associated with improved self-reported health, compared to\n      no amalgam removal, one year after completed amalgam removal."
        }, 
        "brief_title": "Prospective Cohort Study of Health Complaints", 
        "completion_date": {
            "#text": "December 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Health Complaints Attributed to Dental Amalgam Restorations", 
        "detailed_description": {
            "textblock": "In Norway 5%-8% of the adult population believe that their amalgam fillings have affected\n      their health adversely; and a similar proportion of the adult population has had their\n      amalgam fillings removed for health reasons only. The Norwegian Ministry of Health and Care\n      Services has decided to fund a project comprising experimental treatment (i.e. removal of\n      amalgam fillings) for patients with health complaints which they attribute to dental\n      amalgam. The aim of this study is to evaluate the intervention by measuring health\n      complaints and quality of life before and after amalgam removal and to compare changes over\n      time with relevant patient groups. Amalgam-attributed health complaints are heterogeneous\n      and a variety of symptoms have been attributed to amalgam. Therefore, amalgam related health\n      complaints are difficult to quantify. However, amalgam-attributed health complaints are\n      largely similar to complaints experienced by patients with so called \"medically unexplained\n      physical symptoms\" (MUPS). Therefore, in order to operationalize and measure the patient's\n      subjective health complaints, the MUPS criteria and questionnaire will be applied to\n      patients who attribute their health problems to amalgam. Furthermore, this strategy allows\n      for the inclusion of patients suffering from MUPS, however without any attribution to\n      amalgam. This group of patients can serve as a comparison group with a similar symptom load,\n      but no subjective attribution to amalgam. For the interpretation of the study outcome, the\n      natural course of the health complaints in this group is of high importance.\n\n      Therefore, the project is designed as a prospective cohort study, consisting of three groups\n      recruited separately. The two comparison groups consist of one group of patients with MUPS\n      recruited from general practice and one group of healthy study patients, recruited at dental\n      practice. These study participants are recruited regardless of amalgam status. The main\n      target group consists of a group of patients with medically unexplained physical symptoms,\n      which they attribute to dental amalgam restorations. The patients should furthermore express\n      the wish to have these amalgam fillings removed (\"amalgam cohort\"). Patients with amalgam\n      attributed health complaints who suffer from medically explained disease but attribute their\n      diagnosis and course of the disease to amalgam (thus, not included in the amalgam cohort),\n      will be included in a separate case series (\"amalgam - case series\", to be registered as a\n      separate study).\n\n      Patients in the \"amalgam cohort\" will have all amalgam fillings removed according to\n      pre-defined criteria. Amalgam removal will be performed by the patient's regular dentist or\n      another dentist chosen by the patient. After completed removal, patients in the amalgam\n      groups will be examined at a Regional Dental Center of Competence. The costs of amalgam\n      removal will be reimbursed according to pre-defined rules."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria (all groups):\n\n          -  permanent residents in Norway\n\n          -  able to comply with the protocol\n\n        Amalgam Cohort:\n\n          -  Health complaints attributed (by the patient) to dental amalgam restorations\n\n          -  duration of the health complaints attributed to amalgam restorations (by the patient)\n             at least 3 months\n\n          -  presence of at least one amalgam filling\n\n          -  the patient has expressed a wish to have all amalgam fillings removed\n\n          -  patient examined by patient's physician and dentist according to guidelines from the\n             Norwegian Directorate of Health\n\n          -  diagnosed diseases adequately treated\n\n          -  patient's general practitioner/family physician and dentist assess that the patient's\n             general health and dental health most likely will not deteriorate due to\n             participation in the project\n\n          -  patient's dentist assess that there are no major risks for dental complications\n             following amalgam removal (e.g. need for root canal treatments or extractions)\n\n          -  subjective symptoms without corresponding objective findings after medical\n             examination(s), including symptoms not explained by patient's diagnoses,\n\n          -  moderate or severe functional impairment (assessed by the physician)\n\n        MUPS-cohort:\n\n          -  duration of unspecific health complaints at least 3 months\n\n          -  subjective symptoms without corresponding objective findings after medical\n             examination(s), including symptoms not explained by patient's diagnoses\n\n          -  moderate or severe functional impairment (assessed by the physician)\n\n          -  diagnosed diseases adequately treated\n\n          -  no attribution to amalgam and no explicit wish to remove amalgam\n\n        Dental cohort:\n\n          -  subjectively healthy without diagnosed chronic disease or prescribed medication\n\n        Exclusion Criteria (all groups):\n\n          -  pregnancy (or planned pregnancy) and lactation\n\n          -  life threatening disease\n\n          -  patients with ongoing cancers, severe cardiopulmonary, neurological, or psychiatric\n             diseases (assessed by GP)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population will be selected from primary care clinics and dental clinics in\n        Norway."
            }
        }, 
        "enrollment": {
            "#text": "305", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01682278", 
            "org_study_id": "REK2012/331"
        }, 
        "intervention": {
            "arm_group_label": "Amalgam cohort", 
            "description": "Patients in the \"amalgam cohort\" will have all dental amalgam restorations removed and replaced with other restorative materials used in modern dentistry. Amalgam removal will be performed by the patient's regular dentist or another dentist chosen by the patient.", 
            "intervention_name": "Removal of dental amalgam restorations", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Health complaints", 
            "Amalgam", 
            "Mercury", 
            "Plasma", 
            "Cytokine"
        ], 
        "lastchanged_date": "February 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bergen", 
                    "country": "Norway"
                }, 
                "name": "Uni Health"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_groups": "3", 
        "official_title": "Amalgam Removal in Patients With Health Complaints Attributed to Amalgam Restorations: A Prospective Cohort Study", 
        "other_outcome": [
            {
                "measure": "Health resource use", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Sick leave", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Costs", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }
        ], 
        "overall_official": {
            "affiliation": "Uni Research", 
            "last_name": "Lars Björkman, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Norway: Directorate of Health", 
                "Norway: Regional Ethics Commitee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome is the general index from \"Self-reported health complaints\" (used by Sjursen et al 2011) at 1 year follow-up after completed amalgam removal. Changes from baseline to 1 year follow-up after amalgam removal of the amalgam cohort will be compared with changes in the MUPS-cohort from baseline to 2 year follow-up.", 
            "measure": "Self-reported health complaints - General index", 
            "safety_issue": "No", 
            "time_frame": "1 year follow-up after completed amalgam removal"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01682278"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "GBB-24, total score", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "SF-36 Health Survey", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Munich amalgam checklist", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Cantril Ladder Scale", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Integrative Medicine Outcomes Scale", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "description": "Fulfillment of diagnostic criteria for BDS at baseline and follow-up", 
                "measure": "Diagnostic criteria for BDS", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Whiteley index", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "HADS", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "description": "Reclassification of symptoms from MUPS to symptoms from explained organic disease at follow-up", 
                "measure": "Reclassification of symptoms", 
                "safety_issue": "No", 
                "time_frame": "1 and 5 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Concentration of mercury in plasma", 
                "safety_issue": "No", 
                "time_frame": "1 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Concentration of cytokines in plasma", 
                "safety_issue": "No", 
                "time_frame": "1 year follow-up after completed amalgam removal"
            }, 
            {
                "measure": "Self-reported health complaints - General index", 
                "safety_issue": "No", 
                "time_frame": "5 year follow-up after completed amalgam removal"
            }
        ], 
        "source": "Uni Research", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Bergen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Research Centre of Complementary and Alternative Medicine, Norway", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Witten/Herdecke", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Uni Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}