{
    "clinical_study": {
        "@rank": "45385", 
        "acronym": "ENSURE", 
        "arm_group": [
            {
                "arm_group_label": "Renal denervation", 
                "arm_group_type": "Experimental", 
                "description": "Subjects are treated with the renal denervation procedure after randomization and are maintained on baseline anti-hypertensive medications"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects are maintained on baseline anti-hypertensive medications."
            }
        ], 
        "brief_summary": {
            "textblock": "The ENSURE study is a multi-center, prospective, single-blind, randomized, controlled study\n      of the effect of renal denervation on arterial stiffness and haemodynamics in subjects with\n      uncontrolled hypertension. Bilateral renal denervation will be performed using the catheter,\n      delivering radiofrequency energy through the luminal surface of the renal artery."
        }, 
        "brief_title": "Effect of Renal deNervation on Arterial Stiffness and Haemodynamics in Patients With UncontRolled hypErtension (ENSURE)", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Resistant Hypertensive Patients", 
        "detailed_description": {
            "textblock": "Biomarkers to identify responder It is known that about one fifth of patients have a\n      systolic BP reduction less than 10 mmHg after the renal denervation, and the failure of the\n      HTN-3 study may be partly attributable to this point. Therefore, it is critical to identify\n      a biomarker in order to screen patients who would benefit from this catheter-based therapy.\n      Some investigators indicated that impaired cardiac baroreflex sensitivity may predict\n      response to renal denervation therapy [13]. In addition, we also have several other\n      candidates.\n\n        1. Arterial stiffness As indicated by Mitchell GF, it was proven that, in the Framingham\n           study, arterial stiffness is a major contributor to the onset and development of high\n           BP, but not the consequence [14]. Furthermore, from a physiological viewpoint,\n           age-related arterial remodeling was closely associated with elevation in sympathetic\n           activity [15], and it was reported that renal denervation lead to a decrease in\n           patients' arterial stiffness [16]. However, it remains unclear whether patients with\n           severe arterial stiffening would better benefit from this treatment.\n\n        2. Endocrinic biomarker Theoretically, renal denervation decreased patients' BP mainly\n           through decreasing local and systematical sympathetic tone and\n           renin-angiotensin-aldosterone (RAS) activity. However, it remains unclear if patients\n           with high renin level or other biomarkers would have improved response from this novel\n           therapy.\n\n      Other BP-related parameters Based on the published data from the HTN-1/2 and considering the\n      worldwide marketing of this catheter-based device, clinical investigations need to be\n      continued and not limited to efficacy on BP reduction or its safety. Several BP-related\n      parameters are of great interest to be investigated with the novel denervation therapy.\n\n        1. Blood pressure variability In 2010, Rothwell and colleagues indicated that increased BP\n           variability was significantly associated with cardiovascular mortality and stroke [17].\n           We found in the XCELLENT study that, rather than other antihypertensive agents,\n           amlodipine was the only agent significantly decreasing patients' BP variability in both\n           24-hour and beat-to-beat settings, partly through ameliorating the autonomic nervous\n           system (ANS) [18,19]. Renal denervation therapy is to denervate sympathetic nerve\n           surrounding bilateral renal arteries by radiofrequency, so theoretically, this\n           treatment many potentially have impact on patient's ANS, and further on patients' BP\n           variability. With the development of 24-hour aortic ABPM named MOBIL-O-GRAPH, which is\n           now commercially available and validated by invasive methods [20], we may investigate\n           the impact of renal denervation not only on 24-hour brachial BP variability but also on\n           24-hour aortic BP variability.\n\n        2. Aortic blood pressure Several investigations indicated the superiority of central BP to\n           brachial BP in the association with target organ damage [21,22], so it is interesting\n           to investigate the efficacy of renal denervation not only on brachial BP but also on\n           central BP. Some investigations indicated that renal denervation also reduced patients'\n           aortic BP and augmentation index [15,23]. However, with the development of 24-hour\n           aortic ABPM as mentioned before, it makes more sense to investigate the influence of\n           renal denervation on ambulatory aortic BP.\n\n        3. Asymptomatic target organ damage As indicated by the HTN-1/2, even evaluated by 24-hour\n           ABPM, the renal denervation therapy decreased patients' BP by 20/12 mmHg for\n           systolic/diastolic BP, respectively [6]. Many asymptomatic target organ damages (TOD)\n           were actually BP-related, so if this novel treatment would have impact on patients'\n           TOD, including pulse wave velocity (PWV), echocardiograph-diagnosed and\n           electrocardiograph-diagnosed left ventricular hypertrophy (LVH), carotid intima-media\n           thickness (IMT) and plaque, and microalbuminuria, is still unknown, or even involving\n           some not established target organ damage, such as cardiac remodeling or left\n           ventricular diastolic dysfunction. Some investigators indicted the effect of renal\n           denervation on PWV [16], left ventricular mass and diastolic dysfunction [24], but a\n           systematic investigation on the efficacy of renal denervation on those BP-related\n           target organ damage is still warranted.\n\n      REFERENCE 13. Zuern CS, Eick C, Rizas KD, Bauer S, Langer H, Gawaz M, Bauer A. Impaired\n      cardiac baroreflex sensitivity predicts response to renal sympathetic denervation in\n      patients with resistant hypertension. J Am Coll Cardiol 2013. In press.\n\n      14. Kaess BM, Rong J, Larson MG, Hamburg NM, Vita JA, Levy D, Benjamin EJ, Vasan RS,\n      Mitchell GF. Aortic stiffness, blood pressure progression, and incident hypertension. JAMA\n      2012; 308: 875-881.\n\n      15. Dinenno FA, Jones PP, Seals DR, Tanaka H. Age-associated arterial wall thickening is\n      related to elevations in sympathetic activity in healthy humans. Am J Physiol Heart Circ\n      Physiol 2000; 278: H1205-H1210.\n\n      16. Brandt MC, Reda S, Mahfoud F, Lenski M, Böhm M, Hoppe UC. Effects of renal sympathetic\n      denervation on arterial stiffness and central hemodynamics in patients with resistant\n      hypertension. J Am Coll Cardiol 2012; 60: 1956-1965.\n\n      17. Rothwell PM, Howard SC, Dolan E, O'Brien E, Dobson JE, Dahlöf B, Sever PS, Poulter NR.\n      Prognostic significance of visit-to-visit variability, maximum systolic blood pressure, and\n      episodic hypertension. Lancet 2010; 375: 895-905.\n\n      18. Zhang Y, Agnoletti D, Blacher J, Safar ME. Effect of antihypertensive agents on blood\n      pressure variability: the X-CELLENT study. Hypertension 2011; 58: 155-160.\n\n      19. Zhang Y, Agnoletti D, Blacher J, Safar ME. Blood pressure variability in relation to\n      autonomic nervous system dysregulation: the X-CELLENT study. Hypertens Res 2012; 35:\n      399-403.\n\n      20. Weber T, Wassertheurer S, Rammer M, Maurer E, Hametner B, Mayer CC, Kropf J, Eber B.\n      Validation of a brachial cuff-based method for estimating central systolic blood pressure.\n      Hypertension 2011; 58: 825-832.\n\n      21. Zhang Y, Li Y, Ding FH, Sheng CS, Huang QF, Wang JG. Cardiac structure and function in\n      relation to central blood pressure components in Chinese. J Hypertens 2011; 29: 2462-2468.\n\n      22. Roman MJ, Okin PM, Kizer JR, Lee ET, Howard BV, Devereux RB. Relations of central and\n      brachial blood pressure to left ventricular hypertrophy and geometry: the Strong Heart\n      Study. J Hypertens 2010; 28: 384-388.\n\n      23. Hering D, Lambert EA, Marusic P, Ika-Sari C, Walton AS, Krum H, Sobotka PA, Mahfoud F,\n      Böhm M, Lambert GW, Esler MD, Schlaich MP. Renal nerve ablation reduces augmentation index\n      in patients with resistant hypertension. J Hypertens 2013; 31: 1893-1900.\n\n      24. Brandt MC, Mahfoud F, Reda S, Schirmer SH, Erdmann E, Bohm M, Hoppe UC. Renal\n      sympathetic denervation reduces left ventricular hypertrophy and improves cardiac function\n      in patients with resistant hypertension. J Am Coll Cardiol 2012; 59: 901-909."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individual is ≥ 18 and ≤ 80 years old at time of randomization.\n\n          -  Individual is receiving a stable medication regimen including full tolerated doses of\n             3 or more anti-hypertensive medications of different classes, of which one must be a\n             diuretic (with no changes for a minimum of 2 weeks prior to screening) that is\n             expected to be maintained without changes for at least 6 months.\n\n          -  Individual has an office systolic blood pressure (SBP) of ≥ 160 mmHg based on an\n             average of 3 blood pressure readings measured at both an initial screening visit and\n             a confirmatory screening visit\n\n        Exclusion Criteria:\n\n          -  Individual has an estimated glomerular filtration rate (eGFR) of < 45 mL/min/1.73 m2\n\n          -  Individual has an Ambulatory Blood Pressure Monitoring (ABPM) 24 hour average SBP <\n             135 mmHg\n\n          -  Individual has type 1 diabetes mellitus\n\n          -  Individual requires chronic oxygen support or mechanical ventilation (e.g.,\n             tracheostomy, CPAP, BiPAP) other than nocturnal respiratory support for sleep apnea.\n\n          -  Individual has primary pulmonary hypertension.\n\n          -  Individual is pregnant, nursing or planning to be pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02102126", 
            "org_study_id": "ENSURE"
        }, 
        "intervention": {
            "arm_group_label": "Renal denervation", 
            "intervention_name": "Renal denervation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Renal denervation therapy", 
            "Aortic blood pressure", 
            "Blood pressure variability", 
            "Arterial stiffness", 
            "Target organ damage", 
            "Biomarker"
        ], 
        "lastchanged_date": "March 30, 2014", 
        "location": {
            "contact": {
                "last_name": "Yawei Xu, Professor of medicine"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "state": "Shanghai", 
                    "zip": "200072"
                }, 
                "name": "Shanghai Tenth People's Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "Composite outcomes", 
            "measure": "Change in asymptomatic organ damages (including electrocardiographically or echocardiographically diagnosed left ventricular hypertrophy, carotid intima-media thickness or plaque, microalbuminuria, pulse wave velocity).", 
            "safety_issue": "No", 
            "time_frame": "baseline to 12 months post-randomization"
        }, 
        "overall_contact": {
            "email": "yizshcn@gmail.com", 
            "last_name": "Yawei Xu, Professor of medicine", 
            "phone": "+86-21-66300588"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "China: Ethics committee of Shanghai Tenth Hospital"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Composite outcomes", 
            "measure": "Change in 24-hour ambulatory aortic and brachial blood pressure and blood pressure variability", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 12 months post-randomization"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02102126"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shanghai 10th People's Hospital", 
            "investigator_full_name": "Ya-Wei  Xu", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of Major Adverse Events through 1 month post-randomization", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to 1 month post-randomization"
        }, 
        "source": "Shanghai 10th People's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shanghai 10th People's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}