{
    "clinical_study": {
        "@rank": "23334", 
        "acronym": "Cervicalgia", 
        "arm_group": [
            {
                "arm_group_label": "Group B  & Group C", 
                "arm_group_type": "Experimental", 
                "description": "Group B equal to low-level laser therapy dosis 5,9 j per point Group C equal to Placebo group"
            }, 
            {
                "arm_group_label": "Group A & Group C", 
                "arm_group_type": "No Intervention", 
                "description": "Group A equal to Control (no intervention) Group C equal to Placebo group"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the proposed study is to investigate the effects of low-level laser therapy on\n      neck pain."
        }, 
        "brief_title": "Laser Therapy on Neck Pain in Adolescents", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Neck Pain", 
        "condition_browse": {
            "mesh_term": "Neck Pain"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 14 to 20 years;\n\n          -  chronic neck pain;\n\n          -  no use of corticoids for at least 15 days prior to the onset of treatment;\n\n          -  agreement to participate; and\n\n          -  signed statement of informed consent by legal guardian.\n\n        Exclusion Criteria:\n\n          -  Currently undergoing physical therapy;\n\n          -  inability to participate in sessions;\n\n          -  specific diagnosis of infection, osteoporosis, polyarthritis or rheumatic disease;\n             and\n\n          -  constant use of corticoids or analgesics."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849913", 
            "org_study_id": "ABCDE-12345"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group B  & Group C", 
                "description": "The laser will be used 830 nm, 30 milliwatts twice a week: the initial dosage will be 5.9 J per point.  The irradiation will be performed bilaterally on the belly of the trapezius muscle as well as 2 cm to the right and left and 2 and 4 cm below the belly of the muscle.", 
                "intervention_name": "Laser", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Group B  & Group C", 
                "description": "To provide the \"blinding\": the laser equipment has two identical application points furnished by the manufacturer - one active and the other a placebo (does not emit energy).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "neck pain", 
            "hydrocortisone", 
            "stress", 
            "electromyography", 
            "adolescent", 
            "low-level laser therapy"
        ], 
        "lastchanged_date": "May 8, 2013", 
        "location": {
            "contact": {
                "email": "deise.fisio@ymail.com", 
                "last_name": "Deise S Araujo", 
                "phone": "55 11 981150052"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "01504-001"
                }, 
                "name": "University of Nove de Julho"
            }, 
            "investigator": {
                "last_name": "Deise S Araujo", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Effect of Low-level Laser Therapy on Neck Pain In Adolescents", 
        "overall_contact": {
            "email": "deise.fisio@ymail.com", 
            "last_name": "Deise S Araujo", 
            "phone": "5511 981150052"
        }, 
        "overall_official": {
            "affiliation": "University of Nove de Julho", 
            "last_name": "Deise S Araujo", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Recruitment will be determined from the results of the application of the NDI, which is composed of 10 questions addressing general activities and pain. The items are organized by the type of activity and involve six response options expressing progressive degrees of functional disability. Patients who had a score above 10% on the ndi questionnaire answers will be interviewed with the following questions: do you feel any pain often?, have had torticollis? how many times? and as to the time of pain. Those who answer that has intermittent pain for 3 months or more will be selected.", 
            "measure": "Neck Disability Index - NDI", 
            "safety_issue": "No", 
            "time_frame": "One Year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849913"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nove de Julho", 
            "investigator_full_name": "Deise Sales de Araujo", 
            "investigator_title": "Master", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "19913903", 
                "citation": "Chow RT, Johnson MI, Lopes-Martins RA, Bjordal JM. Efficacy of low-level laser therapy in the management of neck pain: a systematic review and meta-analysis of randomised placebo or active-treatment controlled trials. Lancet. 2009 Dec 5;374(9705):1897-908. doi: 10.1016/S0140-6736(09)61522-1. Epub 2009 Nov 13. Review. Erratum in: Lancet. 2010 Mar 13;375(9718):894."
            }, 
            {
                "PMID": "20189016", 
                "citation": "Verhagen AP, Schellingerhout JM. Low-level laser therapy for neck pain. Lancet. 2010 Feb 27;375(9716):721; author reply 722. doi: 10.1016/S0140-6736(10)60296-6."
            }, 
            {
                "PMID": "10796403", 
                "citation": "Gross AR, Aker PD, Goldsmith CH, Peloso P. Patient education for mechanical neck disorders. Cochrane Database Syst Rev. 2000;(2):CD000962. Review. Update in: Cochrane Database Syst Rev. 1998;(2):CD000962."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Muscle activity will be determined with the participant in a sitting position as well as during the neck muscle endurance test. The individuals will be submitted to bilateral EMG of the extensor muscles of the neck. The upper trapezius muscle will be used for the placement of the electrodes, which will be performed following the recommendations of the Surface EMG for Non-Invasive Assessment of Muscles (SENIAM). The participant will be instructed to execute three repetitions of each of the following for 15 seconds: rest, isometric contraction and isotonic contraction, with a one-minute rest interval between executions. The EMG signals will be captured using an eight-channel electromyograph, with a band frequency of 20 and 500 Hz, amplifier with a gain of 1000 Hz and > 100 dB rejection mode. The data will be processed using a 16-bit analog-digital converter, with a sampling frequency of 2000 Hz per channel. We hope the normalization of electrical activity in the musculature.", 
                "measure": "Surface electromyography (EMG) of neck extensors", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 weeks"
            }, 
            {
                "description": "For the study of the cortisol, two saliva samples will collected (1 before and 1 after treatment) at the participant's home at a time scheduled between 9 am and 9 pm with one hour of fasting and rinsing of the oral cavity with water. The saliva will be collected on swabs, consisting of a small roll of cotton on a plastic rod encased in a plastic tube. The swab will remain in the mouth for two minutes. The cotton will subsequently be placed in another tube for centrifugation and the sample will be stored at -20o C until analysis. All samples will be analyzed in duplicate through enzyme-linked immunosorbent assays (ELISA), using the supernatant of the centrifuged saliva. Cortisol level in the samples prior to treatment will be considered the control for each individual.", 
                "measure": "Analysis of salivary cortisol", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 weeks"
            }, 
            {
                "description": "Endurance will be measured following the removal of the neck support, when the participant (positioned in ventral decubitus on a cot with the arms alongside the body) will be instructed to secure his/her head in a stable position. A goniometer will be attached with Velcro immediately above the uppermost point of the ear, where a gravity inclinometer will be used on the sagittal plane. An extendable metric tape with a pendulum at the end will be connected between the eyebrows and extended until just above the floor. Fatigue or pain will be the criterion for discontinuation. The test will also be discontinued if the participant: is unable to sustain his/her head off the cot to avoid touching the pendulum to the ground more than five times or for more than five seconds; he loses more than 5o of retraction of the cervical spine for more than five seconds. The target time will be 600 seconds, but participants capable of surpassing this limit will be encouraged to do so.", 
                "measure": "Neck extensor endurance test", 
                "safety_issue": "No", 
                "time_frame": "baseline and 90 days"
            }, 
            {
                "description": "Cervical range of motion will be measured for the following movements using a fleximeter: flexion, extension, right rotation, left rotation, right lateral flexion and left lateral flexion", 
                "measure": "Evaluation of cervical range of motion", 
                "safety_issue": "No", 
                "time_frame": "baseline and 90 days"
            }, 
            {
                "description": "The points proposed by Kendall will be used for the postural evaluation on three planes: coronal-anterior, coronal-posterior and sagittal. The findings will be recorded on a standardized chart containing the identification of the participant, date of birth, school grade and abnormalities observed on each of the three planes.", 
                "measure": "Postural evaluation", 
                "safety_issue": "No", 
                "time_frame": "baseline and 90 days"
            }, 
            {
                "description": "The SAPO allows a two-dimensional quantification of the body. The evaluation will involve the taking of photographs in a previously assembled booth, following the recommendations of the Brazilian Review of Kinematics/Anthropometrics and Human Performance. The participant will be positioned perpendicular to the axis of a digital camera located at distances of 3 and 1.5 meters on a tripod adjusted to half the height of the participant. Photographs will be taken from the front, right side, left side and back views. The bone references that will serve as guides for the angular calculation will be marked with polystyrene balls on: glabellum, right and left tragus, chin, right and left acromion, manubrium, right and left lateral epicondyle, C7 spinal process, intersection between medial margin and spine of the right and left scapula, lower angle of right and left scapula, right and left posterosuperior iliac spine and right and left anterosuperior iliac spine.", 
                "measure": "Postural evaluation with photogrammetry using Postural Evaluation Software Program-SAPO", 
                "safety_issue": "No", 
                "time_frame": "baseline and 90 days"
            }, 
            {
                "description": "The IPAQ will be administered for the determination of physical activity in the previous week. The results will be classified based on the recommendations of the authors of the original questionnaire:sedentary; insufficiently active: insufficiently active A and insufficiently active B; Active: vigorous physical activity, moderate activity and any combined activity; Very active: vigorous physical activity and vigorous physical activity", 
                "measure": "International Physical Activity Questionnaire - IPAQ", 
                "safety_issue": "No", 
                "time_frame": "baseline and 90 days"
            }, 
            {
                "description": "The digital algometer will then be applied to the upper trapezius muscle at the midpoint between the seventh cervical vertebra and the acromion, bilaterally, with an increase in pressure until the participant reports the sensation of pain. The procedure will be performed three times and the mean value will be considered in the analysis.A point is considered painful when pain is reported with the application of less than 4 kg/cm2 of pressure. The scores of different tender points will be totaled to quantify individual total pain intensity in kg/cm2. It is hoped that pain intensity in the treated group will be diminished.", 
                "measure": "Assessment of pain intensity using pressure algometry", 
                "safety_issue": "No", 
                "time_frame": "baseline and 90 days"
            }
        ], 
        "source": "University of Nove de Julho", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Nove de Julho", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}