{
    "clinical_study": {
        "@rank": "25036", 
        "arm_group": {
            "arm_group_label": "Treatment (sirolimus, azacitidine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive sirolimus PO on days 1-10 or 1-12 and azacitidine IV on days 4-8, 11, and 12 or days 4-10. Treatment repeats every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well sirolimus and azacitidine works in treating patients\n      with high-risk myelodysplastic syndrome or recurrent acute myeloid leukemia. Sirolimus may\n      stop the growth of cancer cells by blocking some of the enzymes needed for cell growth.\n      Drugs used in chemotherapy, such as azacitidine, work in different ways to stop the growth\n      of cancer cells, either by killing the cells or by stopping them from dividing. Sirolimus\n      and azacitidine may kill more cancer cells."
        }, 
        "brief_title": "Sirolimus and Azacitidine in Treating Patients With High Risk Myelodysplastic Syndrome or Acute Myeloid Leukemia That is Recurrent or Not Eligible for Intensive Chemotherapy", 
        "condition": [
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(15;17)(q22;q12)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "de Novo Myelodysplastic Syndromes", 
            "Myelodysplastic Syndrome With Isolated Del(5q)", 
            "Previously Treated Myelodysplastic Syndromes", 
            "Recurrent Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVE:\n\n      I. To characterize the rate of response to azacitidine and sirolimus in adults with\n      high-risk myelodysplastic syndrome (MDS), or relapsed or refractory acute myeloid leukemia\n      (AML) or those unable or unwilling to tolerate high dose chemotherapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the pharmacodynamic effect of sirolimus on inhibition of mammalian target of\n      rapamycin (mTOR) signaling in adults with high-risk MDS, or relapsed or refractory AML or\n      those unable or unwilling to tolerate high dose chemotherapy.\n\n      II. To determine the safety and tolerability of sirolimus and azacitidine in adults with\n      high-risk MDS, or relapsed or refractory AML or those unable or unwilling to tolerate high\n      dose chemotherapy.\n\n      III. To determine the progression free survival and overall survival in adults with\n      high-risk MDS, or relapsed or refractory AML or those unable or unwilling to tolerate high\n      dose chemotherapy.\n\n      IV. To determine if the quality of life of patients is improved with the combination of\n      azacitidine and sirolimus when compared to historical controls of azacitidine alone.\n\n      OUTLINE:\n\n      Patients receive sirolimus orally (PO) on days 1-10 or 1-12 and azacitidine intravenously\n      (IV) on days 4-8, 11, and 12 or days 4-10. Treatment repeats every 28 days in the absence of\n      disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have a diagnosis of one of the following:\n\n               -  MDS (Arm A): High-risk MDS defined as: >10% blasts in bone marrow and/or the\n                  following cytogenetic categories: presence of inv(3)/t(3q)/del(3q), -7/del(7q),\n                  complex cytogenetics (3 or more abnormalities)\n\n               -  AML (Arm B): Relapsed/refractory/unable to tolerate conventional chemotherapy\n\n               -  MDS or AML as above BUT with prior therapy with Azacitibine (Arm C): Patients\n                  who meet criteria for either Arm A or Arm B but have been treated or are\n                  currently treated with Azacitibine\n\n          2. Patients must be ≥ 18 years old\n\n          3. Patients must have an ECOG performance status of <= 2 (see Attachment 1).\n\n          4. Patients must have a life expectancy of at least 4 weeks.\n\n          5. Patients must be able to consume oral medication.\n\n          6. Patients must have completed any radiotherapy four weeks prior to study entry, 0-2\n             weeks for local palliative XRT (small port).\n\n          7. Patients must have recovered from the toxic effects of any prior chemotherapy to <\n             Grade 2 (except for alopecia).\n\n          8. Required initial laboratory values: Creatinine≤ 2.0mg/dL; total or direct bilirubin ≤\n             1.5mg/dL (if not due to the leukemia itself or known Gilbert's Syndrome);(as\n             documented by treating physician) SGPT(ALT) ≤ 3xULN; glucose <200 mg/dL, negative\n             pregnancy test for women of child-bearing potential.\n\n          9. Patients must be able to sign consent and be willing and able to comply with\n             scheduled visits, treatment plan and laboratory testing.\n\n         10. Patients may have had a prior stem cell transplant (autologous or allogeneic),\n             however they may not have active GvHD, nor be on any immunosuppression\n\n        Exclusion Criteria:\n\n          1. Patients must not be receiving any chemotherapy agents (except Hydroxyurea)\n\n               -  Intrathecal ARA-C and intrathecal methotrexate are permissible (as they are not\n                  systemic and only isolated to the central nervous system).\n\n               -  Patients can not have received more than 3 prior lines of therapy for their\n                  hematologic malignancy.\n\n               -  Patients who meet all other study criteria but have either previously been\n                  treated or are currently undergoing treatment with azacitibine shall be\n                  evaluated in Arm C\n\n          2. Patients must not be receiving growth factors.\n\n          3. Patients with a current second malignancy requiring systemic therapy, other than\n             non-melanoma skin cancers, are not eligible. If a patient has had a prior second\n             malignancy that is not currently requiring active treatment, the patient will be\n             considered eligible.\n\n          4. Patients with uncontrolled high blood pressure, unstable angina, symptomatic\n             congestive heart failure, myocardial infarction within the past 6 months or serious\n             uncontrolled cardiac arrhythmia are not eligible.\n\n          5. Patients may not take any of the following medications while on study, but will be\n             considered eligible if medication is discontinued 72 hrs prior to first dose of\n             Sirolimus:\n\n               -  Carbamazepine (e.g. Tegretol)\n\n               -  Rifabutin (e.g. Mycobutin)\n\n               -  Rifampin (e.g. Rifadin)\n\n               -  Rifapentine (e.g. Priftin)\n\n               -  St. John's Wort- may decrease effects of sirolimus by decreasing the amount of\n                  sirolimus in the body\n\n               -  Clarithromycin (e.g. Biaxin)\n\n               -  Cyclosporin e.g. (Neoral or Sandimmune)\n\n               -  Diltiazem (e.g. Cardizem)\n\n               -  Erythromycin (e.g. Akne-Mycin, Ery-Tab)\n\n               -  Itraconazole (e.g. Sporanox)\n\n               -  Fluconazole (e.g. Diflucan)\n\n               -  Ketoconazole (e.g. Nizoral)\n\n               -  Telithromycin (e.g. Ketek)\n\n               -  Verapamil (e.g. Calan SR, Isoptin, Verelan)\n\n               -  Voriconazole (e.g. VFEND) - May increase the effects of sirolimus by increasing\n                  the amount of this medicine in the body. Can take 72 hours after last dose of\n                  Sirolimus\n\n               -  Tacrolimus (e.g. Prograf) - May cause liver transplant rejection or serious side\n                  effects in patients on sirolimus.\n\n          6. Patients with known HIV positivity or AIDS-related illness are not eligible.\n\n          7. Patients with other severe concurrent disease which in the judgment of the\n             investigator would make the patient inappropriate for entry into this study are\n             ineligible.\n\n          8. Patients must not have received any investigational agents within 21days of study\n             entry.\n\n          9. Patients must not be pregnant or breastfeeding. Pregnancy tests must be obtained for\n             all females of child-bearing potential. Pregnant or lactating patients are ineligible\n             for this study due to the unknown human fetal or teratogenic toxicities of rapamycin.\n             Males or females of reproductive age may not participate unless they have agreed to\n             use an effective contraceptive method.\n\n         10. Patients who have uncontrolled infection are not eligible. Patients must have any\n             active infections under control. Fungal disease must be stable for at least 2 weeks\n             before study entry. Patients with bacteremia must have documented negative blood\n             cultures prior to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "83", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869114", 
            "org_study_id": "12D.587", 
            "secondary_id": "2012-50"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (sirolimus, azacitidine)", 
                "description": "Given PO", 
                "intervention_name": "Sirolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "rapamycin", 
                    "Rapamune"
                ]
            }, 
            {
                "arm_group_label": "Treatment (sirolimus, azacitidine)", 
                "description": "Given IV", 
                "intervention_name": "Azacitidine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-azacytidine", 
                    "Vidaza"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azacitidine", 
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 23, 2014", 
        "link": [
            {
                "description": "Kimmel Cancer Center at Thomas Jefferson University, an NCI-Designated Cancer Center", 
                "url": "http://www.KimmelCancerCenter.org"
            }, 
            {
                "description": "Thomas Jefferson University Hospitals", 
                "url": "http://www.JeffersonHospital.org"
            }
        ], 
        "location": {
            "contact": {
                "last_name": "Margaret Kasner, MD", 
                "phone": "215-955-1661"
            }, 
            "contact_backup": {
                "last_name": "Clinical Research Management Office", 
                "phone": "215-955-1661"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19107"
                }, 
                "name": "Thomas Jefferson University"
            }, 
            "investigator": [
                {
                    "last_name": "Margaret Kasner, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Neal Flomenberg, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Matthew Carabasi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mark Weiss, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Wagner, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joanne Filicko-O'Hara, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "S. Onder Alpdogan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ubaldo Martinez Outschoorn, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Neil Palmisiano, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Barbara Pro, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Manish Sharma, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Azacitidine and Sirolimus for the Treatment of High Risk Myelodysplastic Syndrome or Acute Myeloid Leukemia Refractory to or Not Eligible for Intensive Chemotherapy", 
        "overall_contact": {
            "last_name": "Margaret Kasner, MD", 
            "phone": "215-955-1661"
        }, 
        "overall_contact_backup": {
            "last_name": "Clinical Research Management Office", 
            "phone": "215-955-1661"
        }, 
        "overall_official": {
            "affiliation": "Thomas Jefferson University", 
            "last_name": "Margaret Kasner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MDS: Patients meeting an erythroid response, a platelet response, or a neutrophil response will be considered responders.\nAML: Patients achieving a complete remission (CR), complete response in the absence of a total platelet recovery (CRp), or partial remission (PR) will be considered responders.", 
            "measure": "Rate of response", 
            "safety_issue": "No", 
            "time_frame": "Up to 5 years"
        }, 
        "reference": [
            {
                "PMID": "10643532", 
                "citation": "Harris NL, Jaffe ES, Diebold J, Flandrin G, Muller-Hermelink HK, Vardiman J, Lister TA, Bloomfield CD. The World Health Organization classification of neoplastic diseases of the hematopoietic and lymphoid tissues. Report of the Clinical Advisory Committee meeting, Airlie House, Virginia, November, 1997. Ann Oncol. 1999 Dec;10(12):1419-32."
            }, 
            {
                "PMID": "9058730", 
                "citation": "Greenberg P, Cox C, LeBeau MM, Fenaux P, Morel P, Sanz G, Sanz M, Vallespi T, Hamblin T, Oscier D, Ohyashiki K, Toyama K, Aul C, Mufti G, Bennett J. International scoring system for evaluating prognosis in myelodysplastic syndromes. Blood. 1997 Mar 15;89(6):2079-88. Erratum in: Blood 1998 Feb 1;91(3):1100."
            }, 
            {
                "PMID": "21220589", 
                "citation": "Garcia-Manero G, Fenaux P. Hypomethylating agents and other novel strategies in myelodysplastic syndromes. J Clin Oncol. 2011 Feb 10;29(5):516-23. doi: 10.1200/JCO.2010.31.0854. Epub 2011 Jan 10. Review."
            }, 
            {
                "PMID": "18443215", 
                "citation": "Rollison DE, Howlader N, Smith MT, Strom SS, Merritt WD, Ries LA, Edwards BK, List AF. Epidemiology of myelodysplastic syndromes and chronic myeloproliferative disorders in the United States, 2001-2004, using data from the NAACCR and SEER programs. Blood. 2008 Jul 1;112(1):45-52. Epub 2008 Apr 28."
            }, 
            {
                "PMID": "12011120", 
                "citation": "Silverman LR, Demakos EP, Peterson BL, Kornblith AB, Holland JC, Odchimar-Reissig R, Stone RM, Nelson D, Powell BL, DeCastro CM, Ellerton J, Larson RA, Schiffer CA, Holland JF. Randomized controlled trial of azacitidine in patients with the myelodysplastic syndrome: a study of the cancer and leukemia group B. J Clin Oncol. 2002 May 15;20(10):2429-40."
            }, 
            {
                "PMID": "19230772", 
                "citation": "Fenaux P, Mufti GJ, Hellstrom-Lindberg E, Santini V, Finelli C, Giagounidis A, Schoch R, Gattermann N, Sanz G, List A, Gore SD, Seymour JF, Bennett JM, Byrd J, Backstrom J, Zimmerman L, McKenzie D, Beach C, Silverman LR; International Vidaza High-Risk MDS Survival Study Group. Efficacy of azacitidine compared with that of conventional care regimens in the treatment of higher-risk myelodysplastic syndromes: a randomised, open-label, phase III study. Lancet Oncol. 2009 Mar;10(3):223-32. Epub 2009 Feb 21."
            }, 
            {
                "PMID": "20564137", 
                "citation": "Jabbour E, Garcia-Manero G, Batty N, Shan J, O'Brien S, Cortes J, Ravandi F, Issa JP, Kantarjian H. Outcome of patients with myelodysplastic syndrome after failure of decitabine therapy. Cancer. 2010 Aug 15;116(16):3830-4. doi: 10.1002/cncr.25247."
            }, 
            {
                "PMID": "20136825", 
                "citation": "Fenaux P, Gattermann N, Seymour JF, Hellström-Lindberg E, Mufti GJ, Duehrsen U, Gore SD, Ramos F, Beyne-Rauzy O, List A, McKenzie D, Backstrom J, Beach CL. Prolonged survival with improved tolerability in higher-risk myelodysplastic syndromes: azacitidine compared with low dose ara-C. Br J Haematol. 2010 Apr;149(2):244-9. doi: 10.1111/j.1365-2141.2010.08082.x. Epub 2010 Feb 5. Erratum in: Br J Haematol. 2010 Jun;149(6):919."
            }, 
            {
                "PMID": "20026803", 
                "citation": "Cashen AF, Schiller GJ, O'Donnell MR, DiPersio JF. Multicenter, phase II study of decitabine for the first-line treatment of older patients with acute myeloid leukemia. J Clin Oncol. 2010 Feb 1;28(4):556-61. doi: 10.1200/JCO.2009.23.9178. Epub 2009 Dec 21."
            }, 
            {
                "PMID": "16967444", 
                "citation": "Sudan N, Rossetti JM, Shadduck RK, Latsko J, Lech JA, Kaplan RB, Kennedy M, Gryn JF, Faroun Y, Lister J. Treatment of acute myelogenous leukemia with outpatient azacitidine. Cancer. 2006 Oct 15;107(8):1839-43."
            }, 
            {
                "PMID": "21761399", 
                "citation": "Maurillo L, Venditti A, Spagnoli A, Gaidano G, Ferrero D, Oliva E, Lunghi M, D'Arco AM, Levis A, Pastore D, Di Renzo N, Santagostino A, Pavone V, Buccisano F, Musto P. Azacitidine for the treatment of patients with acute myeloid leukemia: report of 82 patients enrolled in an Italian Compassionate Program. Cancer. 2012 Feb 15;118(4):1014-22. doi: 10.1002/cncr.26354. Epub 2011 Jul 14."
            }, 
            {
                "PMID": "18622747", 
                "citation": "Sun D, Toan X, Zhang Y, Chen Y, Lu R, Wang X, Fang J. Mammalian target of rapamycin pathway inhibition enhances the effects of 5-aza-dC on suppressing cell proliferation in human gastric cancer cell lines. Sci China C Life Sci. 2008 Jul;51(7):640-7. doi: 10.1007/s11427-008-0080-2. Epub 2008 Jul 13."
            }, 
            {
                "PMID": "19229543", 
                "citation": "Zhang YJ, Zhao SL, Tian XQ, Sun DF, Xiong H, Dai Q, Li XQ, Fang JY. Combined inhibition of Dnmt and mTOR signaling inhibits formation and growth of colorectal cancer. Int J Colorectal Dis. 2009 Jun;24(6):629-39. doi: 10.1007/s00384-009-0664-8. Epub 2009 Feb 20."
            }, 
            {
                "citation": "Wei AH, Tan PT, Catalano J, et al. Azacitidine in Combination with the mTOR Inhibitor Everolimus in Relapsed and Refractory AML. ASH Annual Meeting Abstracts. 2011;118:2599."
            }, 
            {
                "PMID": "1715165", 
                "citation": "Morris RE. Rapamycin: FK506's fraternal twin or distant cousin? Immunol Today. 1991 May;12(5):137-40. Review."
            }, 
            {
                "PMID": "14657335", 
                "citation": "Brown VI, Fang J, Alcorn K, Barr R, Kim JM, Wasserman R, Grupp SA. Rapamycin is active against B-precursor leukemia in vitro and in vivo, an effect that is modulated by IL-7-mediated signaling. Proc Natl Acad Sci U S A. 2003 Dec 9;100(25):15113-8. Epub 2003 Dec 1."
            }, 
            {
                "PMID": "7518929", 
                "citation": "Gottschalk AR, Boise LH, Thompson CB, Quintáns J. Identification of immunosuppressant-induced apoptosis in a murine B-cell line and its prevention by bcl-x but not bcl-2. Proc Natl Acad Sci U S A. 1994 Jul 19;91(15):7350-4. PubMed PMID: 7518929; PubMed Central PMCID: PMC44397."
            }, 
            {
                "PMID": "1384815", 
                "citation": "Hultsch T, Martin R, Hohman RJ. The effect of the immunophilin ligands rapamycin and FK506 on proliferation of mast cells and other hematopoietic cell lines. Mol Biol Cell. 1992 Sep;3(9):981-7."
            }, 
            {
                "PMID": "10759564", 
                "citation": "Majewski M, Korecka M, Kossev P, Li S, Goldman J, Moore J, Silberstein LE, Nowell PC, Schuler W, Shaw LM, Wasik MA. The immunosuppressive macrolide RAD inhibits growth of human Epstein-Barr virus-transformed B lymphocytes in vitro and in vivo: A potential approach to prevention and treatment of posttransplant lymphoproliferative disorders. Proc Natl Acad Sci U S A. 2000 Apr 11;97(8):4285-90."
            }, 
            {
                "PMID": "7544036", 
                "citation": "Muthukkumar S, Ramesh TM, Bondada S. Rapamycin, a potent immunosuppressive drug, causes programmed cell death in B lymphoma cells. Transplantation. 1995 Aug 15;60(3):264-70."
            }, 
            {
                "PMID": "12702506", 
                "citation": "Xu Q, Simpson SE, Scialla TJ, Bagg A, Carroll M. Survival of acute myeloid leukemia cells requires PI3 kinase activation. Blood. 2003 Aug 1;102(3):972-80. Epub 2003 Apr 17."
            }, 
            {
                "PMID": "11376870", 
                "citation": "Yamamoto-Yamaguchi Y, Okabe-Kado J, Kasukabe T, Honma Y. Induction of differentiation of human myeloid leukemia cells by immunosuppressant macrolides (rapamycin and FK506) and calcium/calmodulin-dependent kinase inhibitors. Exp Hematol. 2001 May;29(5):582-8."
            }, 
            {
                "PMID": "16150937", 
                "citation": "Xu Q, Thompson JE, Carroll M. mTOR regulates cell survival after etoposide treatment in primary AML cells. Blood. 2005 Dec 15;106(13):4261-8. Epub 2005 Sep 8."
            }, 
            {
                "PMID": "19843663", 
                "citation": "Perl AE, Kasner MT, Tsai DE, Vogl DT, Loren AW, Schuster SJ, Porter DL, Stadtmauer EA, Goldstein SC, Frey NV, Nasta SD, Hexner EO, Dierov JK, Swider CR, Bagg A, Gewirtz AM, Carroll M, Luger SM. A phase I study of the mammalian target of rapamycin inhibitor sirolimus and MEC chemotherapy in relapsed and refractory acute myelogenous leukemia. Clin Cancer Res. 2009 Nov 1;15(21):6732-9. doi: 10.1158/1078-0432.CCR-09-0842. Epub 2009 Oct 20."
            }, 
            {
                "PMID": "17179228", 
                "citation": "Zeng Z, Sarbassov dos D, Samudio IJ, Yee KW, Munsell MF, Ellen Jackson C, Giles FJ, Sabatini DM, Andreeff M, Konopleva M. Rapamycin derivatives reduce mTORC2 signaling and inhibit AKT activation in AML. Blood. 2007 Apr 15;109(8):3509-12. Epub 2006 Dec 19."
            }, 
            {
                "PMID": "14990647", 
                "citation": "Atkins MB, Hidalgo M, Stadler WM, Logan TF, Dutcher JP, Hudes GR, Park Y, Liou SH, Marshall B, Boni JP, Dukart G, Sherman ML. Randomized phase II study of multiple dose levels of CCI-779, a novel mammalian target of rapamycin kinase inhibitor, in patients with advanced refractory renal cell carcinoma. J Clin Oncol. 2004 Mar 1;22(5):909-18."
            }, 
            {
                "PMID": "16951235", 
                "citation": "Yee KW, Zeng Z, Konopleva M, Verstovsek S, Ravandi F, Ferrajoli A, Thomas D, Wierda W, Apostolidou E, Albitar M, O'Brien S, Andreeff M, Giles FJ. Phase I/II study of the mammalian target of rapamycin inhibitor everolimus (RAD001) in patients with relapsed or refractory hematologic malignancies. Clin Cancer Res. 2006 Sep 1;12(17):5165-73."
            }, 
            {
                "PMID": "16195324", 
                "citation": "Teachey DT, Obzut DA, Cooperman J, Fang J, Carroll M, Choi JK, Houghton PJ, Brown VI, Grupp SA. The mTOR inhibitor CCI-779 induces apoptosis and inhibits growth in preclinical models of primary adult human ALL. Blood. 2006 Feb 1;107(3):1149-55. Epub 2005 Sep 29."
            }, 
            {
                "PMID": "15728109", 
                "citation": "Vignot S, Faivre S, Aguirre D, Raymond E. mTOR-targeted therapy of cancer with rapamycin derivatives. Ann Oncol. 2005 Apr;16(4):525-37. Epub 2005 Feb 22. Review."
            }, 
            {
                "PMID": "12796032", 
                "citation": "Punt CJ, Boni J, Bruntsch U, Peters M, Thielert C. Phase I and pharmacokinetic study of CCI-779, a novel cytostatic cell-cycle inhibitor, in combination with 5-fluorouracil and leucovorin in patients with advanced solid tumors. Ann Oncol. 2003 Jun;14(6):931-7."
            }, 
            {
                "PMID": "15983389", 
                "citation": "Witzig TE, Geyer SM, Ghobrial I, Inwards DJ, Fonseca R, Kurtin P, Ansell SM, Luyun R, Flynn PJ, Morton RF, Dakhil SR, Gross H, Kaufmann SH. Phase II trial of single-agent temsirolimus (CCI-779) for relapsed mantle cell lymphoma. J Clin Oncol. 2005 Aug 10;23(23):5347-56. Epub 2005 Jun 27."
            }, 
            {
                "PMID": "9376567", 
                "citation": "Jennings CD, Foon KA. Recent advances in flow cytometry: application to the diagnosis of hematologic malignancy. Blood. 1997 Oct 15;90(8):2863-92. Review."
            }, 
            {
                "PMID": "15260991", 
                "citation": "Irish JM, Hovland R, Krutzik PO, Perez OD, Bruserud Ø, Gjertsen BT, Nolan GP. Single cell profiling of potentiated phospho-protein networks in cancer cells. Cell. 2004 Jul 23;118(2):217-28."
            }, 
            {
                "PMID": "12879454", 
                "citation": "Jacobberger JW, Sramkoski RM, Frisa PS, Ye PP, Gottlieb MA, Hedley DW, Shankey TV, Smith BL, Paniagua M, Goolsby CL. Immunoreactivity of Stat5 phosphorylated on tyrosine as a cell-based measure of Bcr/Abl kinase activity. Cytometry A. 2003 Aug;54(2):75-88."
            }, 
            {
                "PMID": "11821861", 
                "citation": "Perez OD, Nolan GP. Simultaneous measurement of multiple active kinase states using polychromatic flow cytometry. Nat Biotechnol. 2002 Feb;20(2):155-62."
            }, 
            {
                "PMID": "15047199", 
                "citation": "Krutzik PO, Irish JM, Nolan GP, Perez OD. Analysis of protein phosphorylation and cellular signaling events by flow cytometry: techniques and clinical applications. Clin Immunol. 2004 Mar;110(3):206-21. Review."
            }, 
            {
                "PMID": "16080188", 
                "citation": "Chow S, Hedley D, Grom P, Magari R, Jacobberger JW, Shankey TV. Whole blood fixation and permeabilization protocol with red blood cell lysis for flow cytometry of intracellular phosphorylated epitopes in leukocyte subpopulations. Cytometry A. 2005 Sep;67(1):4-17."
            }, 
            {
                "PMID": "16939811", 
                "citation": "Chow S, Minden MD, Hedley DW. Constitutive phosphorylation of the S6 ribosomal protein via mTOR and ERK signaling in the peripheral blasts of acute leukemia patients. Exp Hematol. 2006 Sep;34(9):1183-91."
            }, 
            {
                "PMID": "18337231", 
                "citation": "Hedley DW, Chow S, Goolsby C, Shankey TV. Pharmacodynamic monitoring of molecular-targeted agents in the peripheral blood of leukemia patients using flow cytometry. Toxicol Pathol. 2008 Jan;36(1):133-9. doi: 10.1177/0192623307310952. Review."
            }, 
            {
                "PMID": "16498671", 
                "citation": "Tong FK, Chow S, Hedley D. Pharmacodynamic monitoring of BAY 43-9006 (Sorafenib) in phase I clinical trials involving solid tumor and AML/MDS patients, using flow cytometry to monitor activation of the ERK pathway in peripheral blood cells. Cytometry B Clin Cytom. 2006 May;70(3):107-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869114"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The combination of these drugs will be deemed safe if the number of adverse events is no more that 10% greater than the additive number of events of azacitidine and sirolimus if administrated separately. This will be based upon data in the original phase 2 trials of azacitidine demonstrating an 8% toxic death rate and therefore be 18% of the total number enrolled (approx. 40 x18% = 7).", 
                "measure": "Toxicity referring to toxic events during the full course of treatment that are attributed as possibly, probably or definitely due to treatment, graded according to the National Institutes of Health (NIH) Common Toxicity Criteria (CTC) v. 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }, 
            {
                "description": "Day 4 levels will be drawn prior to initiation of azacitidine to allow for a PK/PD correlation study", 
                "measure": "Pharmacokinetic assessment to assess levels of the drug in vivo", 
                "safety_issue": "No", 
                "time_frame": "Day 4 of course 1"
            }, 
            {
                "description": "Distributional characteristics are examined by: histograms, box plots and descriptive statistics (e.g., mean, median, standard deviation, range). Variability will be of particular interest. We will conduct within-patient comparison of baseline versus posts-treatment percentages by Student's paired t test. A nonparametric Wilcoxon signed ranks test will be employed if normality cannot be assumed or achieved by simple transformation.", 
                "measure": "Inhibition of mTOR signaling by sirolimus measured by intracellular flow cytometry for phosphorylation of the downstream signaling target S6 ribosomal protein as a surrogate for mTOR activity", 
                "safety_issue": "No", 
                "time_frame": "Up to day 4 before azacitidine administration"
            }, 
            {
                "measure": "Quality of life (QOL) assessed by the European Organization for Research and Treatment of Cancer (EORTC) QOL and the Mental Health Inventory (MHI)", 
                "safety_issue": "No", 
                "time_frame": "Up to day 164"
            }
        ], 
        "source": "Thomas Jefferson University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Thomas Jefferson University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}