{
    "clinical_study": {
        "@rank": "111122", 
        "arm_group": [
            {
                "arm_group_label": "Local Anaesthesia", 
                "arm_group_type": "Experimental", 
                "description": "These subjects received an injection of lidocaine 1% 2ml subcutaneously prior to arterial puncture"
            }, 
            {
                "arm_group_label": "No Local Anaesthesia", 
                "arm_group_type": "No Intervention", 
                "description": "Patients underwent arterial puncture directly with NO prior anaesthesia"
            }
        ], 
        "brief_summary": {
            "textblock": "Arterial Blood Gas (ABG) sampling is a common procedure in all hospitals worldwide. Often,\n      ABG samples are obtain from inserting a needle into the radial artery at the wrist - this\n      procedure is often painful and dreaded by patients. Therefore, some doctors use local\n      anaesthetic but others argue that it makes the procedure more difficult and causes pain\n      itself. The use of local anaesthetic costs approximately £1 per injection and when thousands\n      of ABGs are performed per month, the cost is easily appreciable. However, there is no good\n      research to guide clinicians in the use or omission of local anaesthetic for ABGs. This is\n      the first randomised clinical trial to assess the efficacy of injected local anaesthetic on\n      the perceived pain of radial artery puncture."
        }, 
        "brief_title": "Radial ABG Sampling: A RCT of Lidocaine Local Anaesthesia", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Vascular Access", 
        "detailed_description": {
            "textblock": "Introduction Arterial Blood Gas (ABG) sampling is a common procedure in clinical practice,\n      in order to obtain arterial blood for monitoring of respiratory/metabolic disease.\n\n      Normally, ABG sampling involves puncturing the radial artery with a needle and syringe.\n      which is associated with significant pain.\n\n      Local anaesthetic agents (LA) may be infiltrated into the skin overlying the radial artery\n      in order to reduce pain and vasospasm. LA may be in the form of topical creams or solutions\n      for subcutaneous injection (eg. lignocaine). Similarly, LA formulations have varying\n      concentrations of the active agent, incrementally ranging from 0.5% to 4%.\n\n      An early 3-group placebo controlled trial by Lightower and Elliot (1977) showed that\n      infiltration with lidocaine vs. placebo vs. no infiltration reduced the amount of pain\n      associated with arterial puncture. However, there are numerous weaknesses to their trial\n      design and write-up. Since, there have been no further published trials comparing\n      subcutaneous local anaesthesia to placebo or controls which represents a significant gap in\n      the literature.\n\n      More recently, topical anaesthetic agents have been shown to reduce the pain associated with\n      venepuncture but no studies have shown topical agents to be beneficial for arterial\n      puncture. To-date there is no good evidence to guide practice.\n\n      Recent surveys have shown that hospital clinicians use LA between 2-60% of the time with no\n      supporting evidence and this practice carries significant cost. There exists a pressing need\n      for robust data, from well-designed randomised controlled trials. Further, no studies have\n      considered the economic impact of using LA for this common procedure which again represents\n      another significant gap in the literature and a potential area of savings for NHS Trusts\n      Nationwide.\n\n      Rationale Currently, some clinicians advocate LA for ABG sampling claiming that it reduces\n      pain, whilst others disagree stating that a fast and accurate puncture prevents pain. Such\n      claims, the potential to reduce patient pain/anxiety and the opportunity to save NHS Trusts\n      significant money warrants thorough investigation.\n\n      Aims The investigators aim to investigate the role of subcutaneous local anaesthesia vs. no\n      anaesthesia for inpatients undergoing ABG sampling.\n\n      Type of study A Pragmatic Blocked Two-Group Parallel Randomised Controlled Trial of Radial\n      Artery Blood Gas Sampling Technique.\n\n      Research questions Primary research question;\n\n      1. Does the use of LA reduce the amount of pain experienced by patients during a radial\n      artery stab for blood gas analysis, compared to no LA (control)?\n\n      Secondary research questions;\n\n        1. Does systemic analgesia influence the amount of perceived pain during a radial artery\n           stab for blood gas analysis?\n\n        2. Does the health professional's experience level affect the amount of pain perceived by\n           patients, during a radial artery stab for blood gas analysis?\n\n        3. Does the use of LA affect the success rate of a radial artery stab for blood gas\n           analysis, compared to no LA (control)?\n\n      Outcome measures A 10 cm Visual Analogue Scale (VAS) will be used to quantify the amount of\n      pain experienced by patients. A VAS was chosen because: participants could accurately record\n      their pain perceptions without limitation (eg. by a Likert system) and measurements up to\n      1mm may be captured.\n\n      Our primary outcome measure is the reported pain, between groups, during the ABG sampling,\n      as measured on a 10cm VAS. Secondary outcome measures include: perceived quality of the\n      radial pulse, the success of the ABG attempt and whether the needle was re-positioned within\n      the skin, the degree to which the patient movement during the ABG, the volume of blood\n      obtained and changes in patient heart rate. Other outcomes in Appendix 1 will serve as\n      explanatory/adjusting variables for analysis of our primary/secondary outcomes and subgroup\n      analysis. The investigators have chosen to categorise participants' temperature and \"sepsis\n      status\" as this may affect cutaneous blood flow to the wrist and therefore, perceived pain.\n      The investigators area measuring the volume of blood obtained to investigate whether the\n      duration and puncture and therefore, volume obtained affects perceived pain and success of\n      the attempt. Finally, The investigators are interested to investigate whether systemic\n      analgesia affects perceived pain of ABG stabs; this will be a crude outcome but deliver\n      preliminary data which may be useful in future work and to guide our interpretation of the\n      data.\n\n      Statistical hypothesis The null hypothesis (H0) is: the use of subcutaneous local\n      anaesthesia does not affect the amount of reported pain during a radial artery stab for\n      blood gas analysis, compared to no local anaesthesia. The alternative hypothesis (H1) is:\n      the use of subcutaneous local anaesthesia does affect the amount of reported pain during a\n      radial artery stab for blood gas analysis, compared to no local anaesthesia.\n\n      Study location All researchers will be based at the James Paget University Hospital NHS\n      Foundation Trust (JPUH). Research will be undertaken within the Accident and Emergency (A&E)\n      department and Emergency Assessment and Discharge Unit (EADU) at the JPUH.\n\n      Study population All adult patients (≥18 years old) within the departments of A&E and EADU\n      at the JPUH who require an ABG as part of their normal clinical care.\n\n      Sample size No trials regarding ABG sampling have considered patient reported pain, based on\n      a VAS. The only previous trial of lidocaine vs. placebo vs. control showed a between group\n      difference of . Therefore, given the lack of published data the investigators estimated a\n      clinically relevant difference in pain between groups to be 10% (10 mm on the pain VAS).\n      Assuming equal standard deviations of 10% between groups, 32 subjects (16 per group) for 80%\n      power, and 44 subjects (22 per group) for 90% power, at a 5% significance level were\n      required.\n\n      The JPUH A&E and EADU obtains and analyses approximately 600 ABGs each month. Audit data\n      shows that approximately 85% (n≈510) of such samples are first time analyses of arterial\n      blood from radial artery stabs (the remainder are from capillary blood gases in\n      neonates/children, arterial lines from patients within ITU and other arteries). Therefore,\n      with approximately 510 eligible ABGs per month and an average up-take rate of 30%, we assume\n      it will take up to 5 months to recruit our minimum sample size. Therefore, The investigators\n      allowed 6 months in order to recruit sufficient patients. Once achieved, recruitment will be\n      stopped.\n\n      There will be an independent data monitor who will assess the data at monthly intervals, in\n      order to determine whether the trial should be stopped prematurely (eg. if a significant and\n      large difference between groups becomes apparent). The independent data monitor will be Dr\n      Willy Notcutt.\n\n      Participants will be grouped into either \"Group 1 = Control\" or \"Group 2 = Local\n      Anaesthesia\".\n\n      Inclusion criteria All adult patients (≥18 years old) undergoing their first radial artery\n      blood sampling as part of their normal care during hospital admission, will be included\n      within the trial.\n\n      Exclusion criteria\n\n      Patients meeting any of the below criteria will be excluded:\n\n        -  Negative Allen's test - patients with no clinically visible connection between the\n           radial and ulnar arteries will be excluded, as compromise of the radial artery through\n           puncture and thrombosis may theoretically result in hand ischaemia.\n\n        -  Urgent ABG - patients requiring an urgent ABG (within 20 minutes) will be unable to\n           fully consider the participant information sheet and consent, so will be excluded.\n\n        -  GCS <15 - patients who are not fully alert and orientated will be excluded as they\n           cannot consent to participate and altered conscious levels may affect pain perception.\n\n        -  Prior failed ABG attempt on the contralateral limb.\n\n        -  Previous participation - this will be ascertained from the Trial folder (participants\n           will have their JPUH Patient ID recorded).\n\n      Randomisation Participants will be randomised to each group according to a random number\n      table, with random block sizes of 4 and 6. Blocking allows equal distribution of\n      participants to each group. By using random block sizes, equal distribution of participants\n      is better achieved and researchers are unable to predict future allocations based on block\n      sizes.\n\n      There will be no stratification variable, as currently there are no known factors which\n      influence the success or outcome of ABG sampling from the radial artery and consultations\n      with experts in the field have concluded that there are unlikely to be any other explanatory\n      variables for patients 1st ABG. Further, by not stratifying, the investigators will be\n      better able to generalise our findings to the general population.\n\n      Consenting participants will be randomised by a 3rd party (the ward clerk of EADU),\n      according to sequentially numbered, sealed opaque envelopes. Third party allocation ensures\n      adherence to the randomisation pattern. The consenting health professional will telephone or\n      visit in person the EADU ward clerk, who will select the next envelope and open it. Within\n      each envelope, Appendix 1 will detail the grouping atop the form. The ward clerk will then\n      communicate the group to the health professional and record the participants' personal\n      details (age, sex and BMI as within Appendix 1) alongside the allocated group, within a\n      dedicated book kept in a locked draw at the EADU ward clerk's desk. The EADU ward clerk will\n      then pass the envelope containing Appendix 1 to the health professional for data collection.\n\n      We have chosen sealed opaque envelopes as the method of allocation as this allows for rapid\n      access to trial materials and it is a cheaper (and thus viable) alternative to telephone\n      randomisation, without compromising technical success. As numerous health professionals will\n      participate in the data collection phase of this trial, the opportunity for 'logging' or\n      subversion of the allocation concealment is minimal. Furthermore, no longer are x-ray light\n      boxes installed within the JPUH, so researchers will be unable to see the grouping (though\n      the envelope) before opening the envelope.\n\n      Blinding As this is a trial of technique and given the intrinsic nature of the study, the\n      investigators are unable to blind either clinicians or patients to the intervention. Whilst\n      we appreciate the importance of double blinded trials, our proposed methodology is\n      pragmatic, easily implemented at minimal cost and may yield results which indicate no need\n      for future blinded studies.\n\n      Researcher bias due to non-blinding is an issue we have considered and therefore taken steps\n      to reduce: Clinicians undertaking the research (ie. obtaining the ABG samples) will be\n      trained in the study protocol and instructed not to discuss the amount of pain participants\n      experience and not to consciously influence the outcomes in any way, so as to minimise bias.\n\n      Bias from non-blinding of participants should not be an issue, as we believe that most\n      patients will not have any preconceived ideas about the technique/method for obtaining an\n      ABG sample and therefore could not bias their answers in any way.\n\n      The investigators believe our design is the best, most practical and feasible approach to\n      addressing this clinically important divide.\n\n      Staffing Dr Ryckie G Wade is a FY1 doctor at the JPUH; he is the principal investigator,\n      will collect and analyse data, and write up the results. Dr Leigh Bissett is a CT1 in\n      Emergency Medicine, at the JPUH who will lead data collection, assist in data analysis and\n      write-up. Dr Richard Holland is a Reader in Public Health and Course Director of the MB/BS\n      curriculum at the UEA; he has co-ordinated numerous clinical trials and will act as our\n      independent academic advisor, reviewing all written material. Mr Jim Crawfurd is a\n      Consultant in Accident and Emergency will support the study at the JPUH. Ms Donna Wade is a\n      Consultant in Accident and Emergency who will support the study at the JPUH, oversee data\n      analysis and write-up and act as the senior supervisor, overseeing data collection, analysis\n      and write-up. Dr Willy Notcutt is a Consultant Anaesthetist, Specialist in Pain Management\n      and Director of the Research and Development (R&D) Unit at the JPUH; he has acted as our\n      external advisor on aspects of trial methodology and ethics as he has great experience in\n      clinical trials. He will act as out independent data monitor to determine whether the trial\n      needs to be concluded early.\n\n      The researchers will attend a Grand Round session at the JPUH, in order to inform clinicians\n      of the trial taking place, explain what it involves and ask for their input if they should\n      clerk patients on either A&E or EADU. The researchers will also attend a Tuesday afternoon\n      FY1 teaching session, in order to similarly explain the nature or the trial to FY1s working\n      at the JPUH and request their assistance in data collection. We will explain to all parties\n      that A&E/EADU senior staff are in full support the project and to seek them out if they have\n      any question or queries. Also, RGW and LB's bleep numbers will be on the participant\n      information sheets and kept with the ward clerk who holds the trial paperwork, should anyone\n      have a question/concern. The ward clerk will file all research documents within a dedicated\n      trial folder, held at EADU reception and record the identity of all approached and recruited\n      patients.\n\n      Research Steering Group The steering group will be composed of the study team as detailed\n      above. They will meet weekly within the 1st month of recruitment in order to troubleshoot\n      and address matters arising. Thereafter, the steering group will meet once each month to\n      ensure progression and again, address matters arising. Once data collection is complete, the\n      group will meet for a final time to discuss the results of data analysis and write up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria All adult patients (≥18 years old) undergoing their first radial artery\n        blood sampling as part of their normal care during hospital admission, will be included\n        within the trial.\n\n        Exclusion criteria\n\n        Patients meeting any of the below criteria will be excluded:\n\n          -  Negative Allen's test - patients with no clinically visible connection between the\n             radial and ulnar arteries will be excluded, as compromise of the radial artery\n             through puncture and thrombosis may theoretically result in hand ischaemia.\n\n          -  Urgent ABG - patients requiring an urgent ABG (within 20 minutes) will be unable to\n             fully consider the participant information sheet and consent, so will be excluded.\n\n          -  GCS <15 - patients who are not fully alert and orientated will be excluded as they\n             cannot consent to participate and altered conscious levels may affect pain\n             perception.\n\n          -  Prior failed ABG attempt on the contralateral limb.\n\n          -  Previous participation - this will be ascertained from the Trial folder (participants\n              will have their JPUH Patient ID recorded)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125565", 
            "org_study_id": "Liodcaine_ABG_RCT_2011"
        }, 
        "intervention": {
            "arm_group_label": "Local Anaesthesia", 
            "description": "Trial of technique", 
            "intervention_name": "Injected subcutaneous local (lidocaine) anaesthesia", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Lidocaine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Arterial", 
            "Blood", 
            "Gas", 
            "Needle", 
            "Pain", 
            "Local", 
            "Anaesthesia", 
            "Anaesthetic"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gorelston", 
                    "country": "United Kingdom", 
                    "state": "Norfolk", 
                    "zip": "NR31 6LA"
                }, 
                "name": "James Paget University Hospitals NHS Foundation Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Radial Artery Blood Gas Sampling: A Randomised Controlled Trial of Lidocaine Local Anaesthesia", 
        "overall_official": {
            "affiliation": "James Paget Hospital", 
            "last_name": "Ryckie G Wade, MBBS MClinEd MRCS FHEA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Our primary outcome was pain experienced by patients during radial artery puncture, reported on a 10 cm Visual Analogue Scale (VAS). A VAS allows accurate pain assessment (being able to differentiate up to 1 mm or 1%) and does not limit responses unlike a Likert scale.", 
            "measure": "Pain", 
            "safety_issue": "No", 
            "time_frame": "Immediate"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125565"
        }, 
        "responsible_party": {
            "investigator_affiliation": "James Paget University Hospital NHS Foundation Trust", 
            "investigator_full_name": "Mr Ryckie George Wade", 
            "investigator_title": "Core Surgical Trainee", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The quality (how easily palpable) the radial pulse was", 
                "measure": "Quality of Pulse", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "Whether or not patients had received parenteral (intravenous) analgesia", 
                "measure": "Use of systemic analgesia", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "The gauge of the needle used to deliver local anaesthesia", 
                "measure": "Need guage for local anaesthesia", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "The needle gauge used for ABG acquisition", 
                "measure": "Needle gauge for ABG acquisition", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "The subjective assessment of patient's wrist movement (due to pain) during the acquisition of the ABG", 
                "measure": "Movement during ABG acquisition", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "Success of ABG", 
                "measure": "Success of ABG", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "Arterial blood biochemical parameters", 
                "measure": "Arterial blood biochemical parameters", 
                "safety_issue": "No", 
                "time_frame": "Immediate"
            }, 
            {
                "description": "Immediately after completion of the ABG and paperwork, subjects in the control arm were asked if they would have preferred local anaesthesia", 
                "measure": "Preference for Local Anaesthesia", 
                "safety_issue": "No", 
                "time_frame": "Post-hoc"
            }
        ], 
        "source": "James Paget University Hospital NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mr Ryckie George Wade", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}