{
    "clinical_study": {
        "@rank": "16763", 
        "arm_group": {
            "arm_group_label": "Treatment (metformin hydrochloride, carboplatin, paclitaxel)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive metformin hydrochloride BID on days 1-21, paclitaxel IV over 3 hours on day 1, and carboplatin IV over 30 minutes on day 1. Treatment repeats every 21 days for 6 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best way to give metformin hydrochloride,\n      carboplatin, and paclitaxel in treating patients with recurrent ovarian, fallopian tube, or\n      primary peritoneal cancer. Drugs used in chemotherapy, such as metformin hydrochloride,\n      carboplatin, and paclitaxel, work in different ways to stop the growth of tumor cells,\n      either by killing the cells or by stopping them from dividing."
        }, 
        "brief_title": "Metformin Hydrochloride, Carboplatin, and Paclitaxel in Treating Patients With Recurrent Ovarian, Fallopian Tube, or Primary Peritoneal Cancer", 
        "condition": [
            "Ovarian Papillary Serous Carcinoma", 
            "Ovarian Serous Cystadenocarcinoma", 
            "Recurrent Fallopian Tube Cancer", 
            "Recurrent Ovarian Epithelial Cancer", 
            "Recurrent Ovarian Germ Cell Tumor", 
            "Recurrent Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Cystadenocarcinoma", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms", 
                "Neoplasms, Germ Cell and Embryonal", 
                "Cystadenocarcinoma, Serous", 
                "Germinoma", 
                "Ovarian Neoplasms", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the duration of response to metformin (metformin hydrochloride), carboplatin\n      and paclitaxel followed by maintenance with metformin as compared to the primary duration of\n      remission in within patient controls.\n\n      SECONDARY OBJECTIVES:\n\n      I. Determine the in situ effects of metformin on lethal-7 (let-7) expression as determined\n      by in situ hybridization. (Phase Ia) II. To determine the feasibility of using a core biopsy\n      to perform ribonucleic acid (RNA) sequencing. (Phase Ia) III. To determine epigenomic\n      effects of metformin via RNA-sequencing (Seq). (Phase Ia) IV. To determine the biologic\n      effects of metformin through evaluation of pre and post metformin tumor samples for\n      phosphorylated (p) adenosine monophosphate (AMP)-activated protein kinase (AMPK), v-myc\n      myelocytomatosis viral oncogene homolog (avian) (myc), mechanistic target of rapamycin\n      (mTOR) and phosphorylated v-akt Murine Thymoma Viral Oncogene Homolog 1 (pAKT). (Phase Ia)\n      V. To assess safety and tolerability of metformin and carboplatin and paclitaxel in patients\n      with platinum sensitive recurrent ovarian cancer. (Phase Ib)\n\n      OUTLINE:\n\n      Phase Ia: Patients receive metformin hydrochloride orally (PO) once daily (QD) on days 1-7\n      and twice daily (BID) on days 8-21.\n\n      Phase Ib: Patients receive metformin hydrochloride BID on days 1-21, paclitaxel\n      intravenously (IV) over 3 hours on day 1, and carboplatin IV over 30 minutes on day 1.\n      Treatment repeats every 21 days for 6 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 12 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed high grade serous\n             ovarian, fallopian tube or primary peritoneal cancer\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension in accordance with Response Evaluation\n             Criteria in Solid Tumors (RECIST) criteria version (v.) 1.1; for those patients in\n             the Phase 1a portion that are agreeable, disease must be amenable to ultrasound or\n             computed tomography (CT) guided biopsy of a lesion outside of the target lesion;\n             patients must have histologically or cytologically confirmed high grade serous\n             ovarian, fallopian tube or primary peritoneal cancer\n\n          -  No antineoplastic therapy (eg, drugs, biologicals, monoclonal antibodies, etc) or\n             radiotherapy within 6 months before enrollment; patients previously treated with\n             antineoplastic therapy in the past must have recovered (ie, grade =< 1 toxicity or\n             patient's baseline status, except alopecia) from all treatment-related toxicities\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1\n\n          -  Absolute neutrophil count >= 1,500 cells/mm^3\n\n          -  Platelets >= 100,000 cells/mm^3\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Total bilirubin =< 1.5 times the upper limit of normal\n\n          -  Aspartate aminotransferase (AST)/alanine aminotransferase (ALT) (serum glutamic\n             oxaloacetic transaminase [SGOT]/serum glutamate pyruvate transaminase [SGPT]) =< 2.5\n             times institutional normal limits\n\n          -  Creatinine =< 1.5 for men and 1.4 for women\n\n          -  Fasting blood sugar =< 126\n\n          -  Hemoglobin A1C =< 6.5\n\n          -  Patients in the Phase 1a portion of the clinical trial must have a tumor that is\n             deemed safe to biopsy and must consent to serial biopsies and or surgical resection\n             after treatment with metformin\n\n          -  Patients must be minimally, status post bilateral salpingo-oophorectomy\n\n          -  Ability to understand and willingness to sign a written informed consent and Health\n             Insurance Portability and Accountability Act (HIPAA) consent document\n\n          -  Willing and able to comply with all appointments for treatment, lab testing,\n             biopsies, imaging and any other testing\n\n          -  Suitable venous access for infusion of chemotherapy and phlebotomy\n\n        Exclusion Criteria:\n\n          -  Patients may not be receiving any other investigational agents\n\n          -  Patients must not have evidence of disease recurrence within 6 months of completing\n             the last dose of platinum based therapy\n\n          -  Patient with current diagnosis of diabetes, or currently taking insulin, metformin,\n             sulfonylureas, or other medications used for the treatment of elevated blood sugar\n\n          -  Conditions leading to increased risk of metformin induced lactic acidosis, including\n             congestive heart failure (New York Heart Association [NYHA] class III or IV), history\n             of acidosis, or daily intake of 3 or more alcoholic drinks\n\n          -  Use of metformin in the past 6 months\n\n          -  History of allergic reactions/hypersensitivity reactions to metformin\n\n          -  History of allergic or hypersensitivity reaction to carboplatin, paclitaxel, or\n             Cremophor® EL\n\n          -  Baseline nausea > grade 1\n\n          -  Baseline evidence of metabolic acidosis, with total carbon dioxide (TCO2) of less\n             than 20\n\n          -  Patients with history of >= grade 2 neurotoxicity or any toxicity requiring\n             discontinuation from taxanes chemotherapy that is not resolved to =< grade 1\n\n          -  Any condition that would prohibit patient from being able to take  and digest\n             metformin, such as gastroparesis, history of malabsorption, history of baseline\n             diarrhea, current symptoms of small bowel obstruction, current symptoms of an ileus,\n             history of a resection of the stomach or small bowel, or history of Crohn's\n             disease/colitis\n\n          -  Current alcohol abuse: patients using more than 1 standard unit of alcohol per day\n             for the past 30 days; a standard unit of alcohol is defined as a 12 oz beer (350 mL),\n             1.5 oz (45 mL) of 80-proof alcohol, or one 6-oz (175 mL) glass of wine\n\n          -  Uncontrolled current illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant or breast feeding\n\n          -  Systemic infection requiring IV antibiotic therapy within 14 days preceding the first\n             dose of metformin, or other severe infection\n\n          -  Diagnosis of or treated for another malignancy within 2 years of enrollment; patient\n             with non-melanoma skin cancer or carcinoma in situ of any type, are not excluded if\n             they have undergone complete resection; patients with a history of stage IA\n             endometrial endometrioid carcinomas are also not excluded\n\n          -  Diagnosis of primary central nervous system (CNS) disease or carcinomatous meningitis\n\n          -  Patient has symptomatic brain metastasis; if patient has asymptomatic brain\n             metastasis, must have:\n\n               -  Stable brain metastasis for 2 years documented radiographically.\n\n               -  Be without any neurological dysfunction that would confound evaluation of\n                  adverse events\n\n          -  Women of child-bearing potential (WOCBP) are not eligible for the study; since the\n             standard of care for ovarian cancer treatment is total abdominal hysterectomy and\n             bilateral salpingo-oophorectomy this is not thought to exclude patients who otherwise\n             might want to participate"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050009", 
            "org_study_id": "GYN-062", 
            "secondary_id": [
                "NCI-2013-02223", 
                "IRB#13-033", 
                "GYN-062", 
                "P30CA006927"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (metformin hydrochloride, carboplatin, paclitaxel)", 
                "description": "Given PO", 
                "intervention_name": "metformin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": "Glucophage"
            }, 
            {
                "arm_group_label": "Treatment (metformin hydrochloride, carboplatin, paclitaxel)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (metformin hydrochloride, carboplatin, paclitaxel)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Treatment (metformin hydrochloride, carboplatin, paclitaxel)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metformin", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "contact": {
                "email": "angela.jain@fccc.edu", 
                "last_name": "Angela Jain", 
                "phone": "215-728-2871"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111-2497"
                }, 
                "name": "Fox Chase Cancer Center"
            }, 
            "investigator": {
                "last_name": "Angela Jain", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Use and Safety of Metformin, Carboplatin and Paclitaxel in Non-Diabetic Patients With Recurrent, Platinum Sensitive Ovarian Cancer and the Feasibility of Using a Core Biopsy for RNA-Seq", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Angela Jain", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Success for a patient is defined as having a length of remission/progression free survival following this combination therapy that is longer than the length of remission/progression free survival resulting from their immediately prior line of treatment. A one-sided, one sample test of the binomial proportion will be conducted.", 
            "measure": "Probability of successes in patients receiving the combination therapy", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050009"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Summarized using Kaplan-Meier methods.", 
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "Time from first documentation of recurrence, to the first documentation of progression after initiating on this trial, assessed up to 2 years"
            }, 
            {
                "description": "Computed along with 95% two-sided confidence intervals.", 
                "measure": "Response rate defined by the RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Summarized using Kaplan-Meier methods.", 
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 years"
            }, 
            {
                "description": "Summarized using Kaplan-Meier methods.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 years"
            }
        ], 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}