{
    "clinical_study": {
        "@rank": "104056", 
        "acronym": "AMFAS", 
        "biospec_descr": {
            "textblock": "Plasma and bronchoalveolar lavage fluid"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Acute lung injury (ALI) is an often deadly form of respiratory failure caused by\n      inflammation.  The widespread injury to the lungs involves a build-up of fluid in the lungs\n      that results in damage to the lungs and a decreased ability of the lungs to function\n      properly.  There is currently no specific treatment for ALI; and of the 200,000 cases\n      reported in the US yearly, about 40% will die.\n\n      Some patients may have other conditions that could change the risk of developing ALI.  For\n      example, it has been reported that patients who have septic shock have a lower chance of\n      developing ALI if they also have diabetes mellitus (diabetes).  Septic shock is a type of\n      infection that causes overwhelming inflammation to occur throughout the body; it increases\n      the chances that a person will develop ALI.\n\n      The reason diabetics are less likely to develop ALI is unclear and deserves further\n      investigation.  The investigators believe that it may be explained by differences in the way\n      certain cells that are involved in inflammation function in the lungs.  The investigators\n      plan on looking at the relationship between the wide-spread inflammation that occurs within\n      the bodies of diabetic and non-diabetic patients with an increased chance of developing ALI\n      [sepsis].\n\n      To study this relationship, we will identify patients who fit the requirements of the study.\n      The investigators will obtain  blood samples and lung washings from these patients. The lung\n      washings will be obtained by injecting clean salt water into the lungs through a tube and\n      then pulling the water back out. When the sterile water is removed, some cells from the\n      lungs also are removed and they can then be used for further lab studies.  Determining how\n      diabetes may change a patient's chance of developing ALI may uncover useful information that\n      may help prevent or treat ALI in all patients at risk."
        }, 
        "brief_title": "Study of the Function of Cells Involved in Inflammation in the Lungs of Those With Acute Lung Injury and Sepsis", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sepsis", 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute lung injury (ALI) is a common and lethal form of respiratory failure, occurring in\n      200,000 people each year and in as many as 25% of mechanically ventilated patients.  Despite\n      multiple clinical studies, there are presently no effective medical therapies for ALI, and\n      its mortality remains unacceptably high at about 40%.  Common co-morbid conditions that can\n      alter the susceptibility to ALI are chronic alcohol abuse and diabetes mellitus (DM).   The\n      incidence and severity of ALI is increased in critically ill patients with a history of\n      chronic alcohol abuse. With respect to DM, the group has previously reported that a history\n      of diabetes mellitus is associated with a decreased incidence of ALI in patients with septic\n      shock. As the biological mechanism for this association was unknown, a cross-sectional\n      epidemiological study was conducted by broadly examining the role of diabetes in the\n      development of respiratory failure associated with sepsis.  Using national hospitalization\n      data, it was found that diabetics with sepsis were less likely to develop any form of acute\n      respiratory failure than non-diabetics.\n\n      ALI occurs through a common pathway of oxidant stress and inflammation, injuring the lungs\n      and rendering them dysfunctional for gas exchange.  The alveolar macrophage (AM) is an\n      important mediator of the inflammatory response, with roles such as phagocytosis and\n      secretion of inflammatory cytokines that are key components of lung injury and repair.\n      While more than one mechanism may explain the previous observations of a decreased incidence\n      of ALI in diabetics, the data in chronic alcoholics suggests that AM dysfunction may play a\n      role in the in the development of ALI leading us to hypothesize that DM may similarly alter\n      the pulmonary microenvironment, thereby decreasing the susceptibility to ALI.  Furthermore,\n      early preliminary data suggests that the AM activity of peroxisome proliferator-activated\n      receptor gamma (PPARγ), a transcription factor with anti-inflammatory properties, may be\n      increased in diabetics.  In addition, evidence suggests that macrophage activation into a\n      pro-inflammatory versus an anti-inflammatory state may be tissue specific and altered by\n      obesity and insulin resistance (i.e. compartmentalized in the lung).  However, the effect of\n      DM on the pulmonary inflammatory response and specifically AM function is as yet unknown.\n      PPARγ is highly expressed in AMs, and thus PPARγ ligands have direct affects on AMs to\n      influence lung inflammation by inhibiting oxidative burst and enhancing AM phagocytic\n      function.  PPARγ and its ligands influence AM differentiation into M1 (pro-inflammatory) and\n      M2 (anti-inflammatory) phenotypes and a recent preclinical study demonstrated effective\n      prevention of ALI by pretreatment with a PPARγ ligand.  However, the effect that DM and\n      PPARγ ligands have on AM phenotypic differentiation, PPARγ expression, oxidative stress and\n      AM phagocytic function has not been well investigated.  To our knowledge, there is no data\n      on AM PPARγ activity in DM, and little is known about how this disease state may alter the\n      pulmonary inflammatory milieu.   The investigators hypothesize that DM reduces the risk of\n      ALI by modulating AM differentiation and function via PPARγ expression, oxidative stress and\n      AM phagocytic function, which may be positively influenced by exposure to a PPARγ ligand.\n      Examining the impact of DM and PPARγ on AM phenotype and function may identify mechanisms\n      responsible for the decreased incidence of ALI in diabetics; improve our understanding of\n      the pathogenesis of a common and lethal disease, and lead to novel therapies for both\n      diabetic and non-diabetic critically ill patients"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients within the first 72 hours of development of severe sepsis or septic shock\n\n        Exclusion Criteria:\n\n          1. No informed consent\n\n          2. Pregnancy\n\n          3. Expected survival ≤ 72 hours\n\n          4. Not mechanically ventilated\n\n          5. Age < 18 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients in the ICU with severe sepsis ot septic shock that are on mechanical ventilation."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725061", 
            "org_study_id": "IRB00014152"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30308"
                }, 
                "name": "Grady Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Alveolar Macrophage Function in ALI and Sepsis", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Annette Esper, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Development of acute lung injury", 
            "safety_issue": "No", 
            "time_frame": "within 7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725061"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Annette Esper, MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "mortality", 
            "safety_issue": "No", 
            "time_frame": "28 day"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}