{
    "clinical_study": {
        "@rank": "114460", 
        "arm_group": [
            {
                "arm_group_label": "Immediate Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive MK-5172 100 mg/MK-8742 50 mg fixed-dose combination tablet orally, once per day (QD) for 12 weeks"
            }, 
            {
                "arm_group_label": "Deferred Treatment", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants receive placebo to MK-5172 100 mg/MK-8742 50 mg fixed-dose combination tablet orally, QD for 12 weeks; after a 4-week unblinding period participants will receive open label MK-5172 100 mg/MK-8742 50 mg fixed-dose combination tablet orally, QD for 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an efficacy and safety study of MK-5172  in combination with MK-8742 in\n      treatment-naive participants with chronic hepatitis C virus (HCV) genotype (GT) 1, 4, 5, or\n      6 infection. Participants will be randomly assigned (3:1 ratio) to immediate treatment or\n      deferred treatment (placebo control). The primary efficacy hypothesis is that the proportion\n      of participants receiving combination therapy in the Immediate Treatment Arm who achieve\n      sustained viral response at 12 weeks after the end of study treatment (SVR12) will be\n      superior to 73%."
        }, 
        "brief_title": "Study of Efficacy and Safety of MK-5172/MK-8742 Combination Regimen for Treatment-Naïve Participants With Chronic Hepatitis C Virus Genotypes 1, 4, 5, and 6 (MK-5172-060)", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Hepatitis C Virus", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Chronic", 
                "Hepatitis C", 
                "Hepatitis C, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Documented chronic HCV GT1, GT4, GT5 or GT6 (with no evidence of non-typable or mixed\n             genotype) infection\n\n          -  Cirrhosis defined by:  liver biopsy showing cirrhosis METAVIR F4; or Fibroscan\n             showing cirrhosis with a result of  >12.5 kPa; or FibroSure® (Fibrotest®) score of\n             >0.75 and an aspartate aminotransferase (AST): platelet ratio index (APRI) of  >2\n\n          -  Absence of cirrhosis defined by: liver biopsy showing absence of cirrhosis, or\n             Fibroscan with a result of   ≤12.5 kPa, or Fibrosure® (Fibrotest®) score of  <= 0.48\n             and APRI of  <=1\n\n          -  HCV treatment status of treatment naïve (naïve to all anti-HCV treatment) and can\n             also be ineligible to take pegylated interferon\n\n          -  Female participant not of reproductive potential, or female of reproductive potential\n             and agrees to avoid becoming pregnant while receiving study drug and for 14 days\n             after the last dose of study drug (using abstinence or acceptable methods of\n             contraception)\n\n        Exclusion criteria:\n\n          -  Evidence of decompensated liver disease manifested by the presence of or history of\n             ascites, esophageal or gastric variceal bleeding, hepatic encephalopathy or other\n             signs or symptoms of advanced liver disease. For cirrhotics, participants who are\n             Child-Pugh Class B or C or who have a Pugh-Turcotte (CPT) score >6\n\n          -  Co-infection with hepatitis B virus or human immunodeficiency virus (HIV)\n\n          -  History of malignancy <=5 years prior to signing informed consent except for\n             adequately treated basal cell or squamous cell skin cancer or in situ cervical cancer\n             or carcinoma in situ; or is under evaluation for other active or suspected malignancy\n\n          -  Evidence of hepatocellular carcinoma (HCC) or under evaluation for HCC\n\n          -  Currently participating or has participated in a study with an investigational\n             compound within 30 days of signing informed consent and is not willing to refrain\n             from  participating in another such study during the course of this study\n\n          -  Clinically-relevant drug or alcohol abuse within 12 months of screening\n\n          -  Pregnant, breast-feeding, or expecting to conceive or donate eggs from at least 2\n             weeks prior to Day 1 and continue throughout treatment and follow up or longer if\n             dictated by local regulations\n\n          -  Organ transplant (including hematopoietic stem cell transplants) other than cornea\n             and hair\n\n          -  Poor venous access\n\n          -  History of gastric surgery (e.g., stapling, bypass) or history of malabsorption\n             disorder (e.g., celiac sprue disease)\n\n          -  Any medical condition requiring, or likely to require, chronic systemic\n             administration of corticosteroids during the course of the trial\n\n          -  Evidence of history of chronic hepatitis not caused by HCV, including but not limited\n             to nonalcoholic steatohepatitis (NASH), drug-induced hepatitis, and autoimmune\n             hepatitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105467", 
            "org_study_id": "5172-060", 
            "secondary_id": "2014-000137-22"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Immediate Treatment", 
                    "Deferred Treatment"
                ], 
                "intervention_name": "MK-5172 100mg/MK-8742 50 mg fixed-dose combination", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Deferred Treatment", 
                "intervention_name": "Placebo to MK-5172 + MK-8742 fixed-dose combination", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 2, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Phase III Randomized Clinical Trial to Study the Efficacy and Safety of the Combination Regimen of MK-5172/MK-8742 in Treatment-Naïve Subjects With Chronic HCV GT1, GT4, GT5, and GT6 Infection.", 
        "overall_contact": {
            "last_name": "Toll Free Number", 
            "phone": "1-888-577-8839"
        }, 
        "overall_official": {
            "affiliation": "Merck Sharp & Dohme Corp.", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Percentage of participants in the Immediate Treatment Arm achieving SVR12", 
                "safety_issue": "No", 
                "time_frame": "12 weeks after the end of all study treatment (up to 24 weeks)"
            }, 
            {
                "measure": "Number of participants experiencing adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 52 weeks"
            }, 
            {
                "measure": "Number of participants discontinuing study treatment because of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 24 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105467"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percentage of participants in the Immediate Treatment Arm achieving SVR 24 weeks after the end of all study treatment (SVR24)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks after the end of all study treatment (up to 36 weeks)"
            }, 
            {
                "measure": "Percentage of participants in the Immediate Treatment Arm achieving SVR 4 weeks after the end of all treatment (SVR4)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after the end of all study treatment (up to 16 weeks)"
            }
        ], 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}