{
    "clinical_study": {
        "@rank": "25043", 
        "biospec_descr": {
            "textblock": "After overnight fasting and supine rest for at least 10 minutes, blood was withdrawn from\n      the antecubital vein.  Serum was divided into aliquots and stored at -80°C."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The prevalence of metabolic syndrome in patients suffering from non valvular atrial\n      fibrillation is derived from studies regarding recurrences of atrial fibrillation after\n      catheter ablation. Prospective studies in european countries are stil lacking. Furthermore\n      the impact of metabolic syndrome on cardiovascular events in patients with non valvular\n      atrial fibrillation is still unknown."
        }, 
        "brief_title": "Metabolic Syndrome and Atrial Fibrillation", 
        "completion_date": {
            "#text": "December 2030", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atrial Fibrillation", 
            "Metabolic Syndrome", 
            "Oxidative Stress", 
            "Atherosclerosis", 
            "Disorders, Blood Coagulation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Atrial Fibrillation", 
                "Blood Coagulation Disorders", 
                "Hemostatic Disorders", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Atrial fibrillation (AF) is the most common cardiac arrhythmia that is associated with a\n      high risk of cardiovascular events and increased morbidity and mortality. Cardiovascular\n      events are prevalently localized in the cerebral circulation in which AF is responsible for\n      ischemic stroke. Clinical characteristics of ischemic stroke from AF are almost severe and\n      thromboembolism is considered the most important cause. Thus, ischemic stroke is deemed to\n      origin from thrombus formation generated in the left atrium with ensuing  embolism in the\n      cerebral circulation.\n\n      Patients with AF are typically associated with different risk factors of atherothrombosis\n      including, overall, hypertension which may be detected in about 70-80% of the population;\n      other risk factors are diabetes and  dyslipidemia. This accounts for instrumental evidence\n      of systemic atherosclerosis associated to AF.  Thus, signs of atherosclerosis have been\n      detected in the thoracic aorta, as represented by aortic plaque assessed by trans-esophageal\n      echocardiography; patients with complex aortic plaque had fourfold increased rate of stroke\n      compared to plaque-free patients.\n\n      Metabolic syndrome (MetS) is a constellation of atherosclerotic risk factors including,\n      according to the modified National Cholesterol Education Program Adult Treatment Panel III\n      (NCEP-ATPIII), hypertension, low HDL, impaired glycaemic control, hypertriglyceridemia  and\n      central obesity as assessed by waist circumference; the presence of MetS is associated with\n      an increased risk of developing cardiac and cerebral ischemic events.\n\n      An higher risk to develop atrial fibrillation (AF) has been well recognized in patients with\n      MetS.  In a prospective, community-based, observational cohort study with annual health\n      check-up 28449 subjects without AF the age-adjusted rates of AF were higher in subjects with\n      compared  to those without metabolic syndrome during a mean follow-up of 4.5 years.\n\n      Few studies reported on the  prevalence of MetS in AF population are still lacking. Some\n      data can be inferred from studies  regarding recurrence of AF after catheter ablation\n      reporting a prevalence  ranging from 18.8% to 49.4% . The only population study so far\n      published included 741 chinese patients and reported a  prevalence of the MetS in AF  of\n      46.3%. Taking into account  the different thresholds of waist circumferences recommended by\n      international societies for different ethnic groups, it is unclear if such prevalence can be\n      extrapolated to population of western countries. Furthermore the impact of MetS on the\n      incidence of cardiovascular events in patients with non valvular AF (NVAF) taking oral\n      anticoagulant therapy (OAT) has never been investigated.\n\n      Therefore, our aim has been to investigate the prevalence of MetS in a population of NVAF\n      patients under oral coagulation treatment and its impact on cardiovascular events during a\n      prospective study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  non valvular atrial fibrillation\n\n          -  age >18 years\n\n          -  any antithrombotic treatment\n\n        Exclusion Criteria:\n\n          -  prosthetic heart valves, or the presence of any severe valvulopathies, severe\n             congestive heart failure (NYHA functional class IV), severe cognitive impairment,\n             chronic infectious (HIV, hepatitis C, HBV) or autoimmune systemic disease.\n             Furthermore, subjects were excluded from the study if they had active neoplastic\n             diseases or liver insufficiency (eg, cirrhosis)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Prospective single-center study included 896 consecutive patients with NVAF who referred\n        to our center for monitoring and management of antithrombotic therapies of the Department\n        of Internal Medicine and Medical Specialties of Sapienza-University of Rome between\n        November 2007 and April 2013."
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882114", 
            "org_study_id": "MetS1306/2007"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "contact": {
                "email": "pasquale.pignatelli@uniroma1.it", 
                "last_name": "Pasquale Pignatelli, MD", 
                "phone": "+390649970893"
            }, 
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00155"
                }, 
                "name": "Umberto I Policlinico di Roma, Sapienza Università di Roma"
            }, 
            "investigator": {
                "last_name": "Pasquale Pignatelli, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Impact of Metabolic Syndrome on Atrial Fibrillation Outcomes", 
        "other_outcome": {
            "description": "To assess the adherence to the mediterranean diet in patients receiving oral anticoagulants", 
            "measure": "Mediterranean diet adherence in non valvular atrial fibrillation", 
            "safety_issue": "No", 
            "time_frame": "At baseline"
        }, 
        "overall_official": {
            "affiliation": "Sapienza Università di Roma", 
            "last_name": "Francesco Violi, Prof", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To assess the prevalence of metabolic syndrome in a population of patients suffering from nonvalvular atrial fibrillation receiving oral anticoagulants. The relationship between metabolic syndrome and vascular events will be described. Vascular events included a composite outcome of fatal and non fatal acute myocardial infarction, acute fatal and non fatal ischemic stroke, cardiac revascularization (stent/cabg), cardiovascular death.", 
            "measure": "Prevalence of metabolic syndrome in anticoagulated nonvalvular atrial fibrillation patients", 
            "safety_issue": "No", 
            "time_frame": "At baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882114"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Roma La Sapienza", 
            "investigator_full_name": "Pasquale Pignatelli", 
            "investigator_title": "Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the progression of atherosclerosis in nonvalvular atrial fibrillation patients defined by some surrogate markers. In particular ankle brachial index, intima media thickness, flow mediated dilation and transthoracic echocardiogram will be performed to all enrolled patients.", 
                "measure": "Progression of atherosclerosis in non valvular atrial fibrillation patients receiving oral anticoagulant therapy.", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Oxidative stress markers such as plasmatic and urinary isoprostanes, thromboxane, platelet recruitment, reactive species of oxygen, nadph oxidase(nox2)will be measured. Differences of these markers among patients experiencing or not a vascular outcome will be described", 
                "measure": "Analysis of oxidative stress markers in atrial fibrillation", 
                "safety_issue": "No", 
                "time_frame": "At baseline"
            }, 
            {
                "description": "To assess changes in renal function after one year of follow up in patients with non valvular atrial fibrillation receiving oral anticoagulants", 
                "measure": "Changing in glomerular filtration rate of anticoagulated patients with non valvular atrial fibrillation", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "To assess the determinants of time in therapeutic range (TTR) in patients receiving oral anticoagulants", 
                "measure": "Determinants of Time in Therapeutic Range", 
                "safety_issue": "No", 
                "time_frame": "Patients will be followed for an expected mean time of 25 months"
            }, 
            {
                "description": "Use of digoxin will be assessed at baseline. The relationship with vascular outcomes will be described", 
                "measure": "Use of digoxin in atrial fibrillation", 
                "safety_issue": "No", 
                "time_frame": "At baseline"
            }, 
            {
                "description": "Transthoracic echocardiography will be performed at baseline. Morphologic and functional measures will be registered. The relationship with vascular outcome will be described", 
                "measure": "Echocardiographic characteristics in patients with paroxysmal or persistent/permanent atrial fibrillation", 
                "safety_issue": "No", 
                "time_frame": "At baseline"
            }
        ], 
        "source": "University of Roma La Sapienza", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Roma La Sapienza", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2007", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}