{
    "clinical_study": {
        "@rank": "16712", 
        "arm_group": {
            "arm_group_label": "EndoLift Liver Retractor", 
            "arm_group_type": "Experimental", 
            "description": "During surgery, the surgeon will use the new internal liver retractor device.  The device will retract the subject's liver out of the way and help the surgeon see better during the surgery.  The device is placed inside the abdomen during the surgery. It is \"clipped\" onto 2 safe surfaces inside the abdomen.  The device is removed before the surgery ends."
        }, 
        "brief_summary": {
            "textblock": "The primary goal of the study is to evaluate the safety of the EndoLift Liver Retractor as\n      an internal laparoscopic liver retraction device. The secondary goals of the study are to\n      evaluate the efficacy of the EndoLift Liver Retractor as an internal laparoscopic liver\n      retraction device and to identify 'best practices' for device utilization.\n\n      This study evaluates the use of a specific type of liver retractor (EndoLift). Liver\n      retractors are often necessary during MIS procedures, but this retractor is the only device\n      which is deployed internally (NOT requiring additional skin punctures/incisions for\n      placement of the liver retractor device). All patients undergoing minimally invasive surgery\n      (MIS) at Duke Regional Hospital will be approached.\n\n      The new device is expected to have a minimal risk safety profile. The investigators believe\n      that these risks are no more than would be encountered by using any other commercially\n      available retraction device available on the market today. Data will be collected and\n      analyzed by the identified investigators. Continuous variables will be analyzed via T-test\n      and Chi-square analysis will be applied to discontinuous variables. Statistical analysis\n      software such as SPSS® will be utilized when necessary."
        }, 
        "brief_title": "Evaluation of Safety and Efficacy of the EndoLift Liver Retractor", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Minimally Invasive Surgical Procedure", 
            "Laparoscopic Gastric Banding", 
            "Laparoscopic Roux-en-Y Gastric Bypass", 
            "Laparoscopic Sleeve Gastrectomy", 
            "Laparoscopic Fundoplication Procedure", 
            "Laparoscopic Heller Myotomy", 
            "Laparoscopic Paraesophageal Hernia Repair", 
            "Laparoscopic Gastric Resection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Hernia, Hiatal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Since the introduction of minimally invasive surgery (MIS) techniques in the 1980's\n      laparoscopic surgery has become the preferred approach for a number of intra-abdominal\n      procedures such as cholecystectomy, gastric bypass, etc.[1]  One of the key components of\n      laparoscopic surgery, of any surgery for that matter, is the ability to achieve and maintain\n      adequate visualization of the surgical target throughout the procedure. During certain MIS\n      procedures the patient's internal organs, such as the liver, can block or obscure the\n      surgical view. A number of surgical instruments (retractors) have been developed to help\n      retract abdominal organs \"out of the way\" during MIS procedures, but all of these devices\n      require an additional abdominal wall puncture/incision to adequately position the device.\n\n      Virtual Ports, Ltd. has developed a new laparoscopic liver retractor device, the EndoLift\n      Liver Retractor. This new device does not require additional skin incisions and is placed\n      internally (inside the abdomen) during laparoscopic surgery. The device has 2 ends that\n      \"grab\" tissue. The body of the device is a smooth, cylindrical steel bar that has minimal\n      risk of traumatizing tissues/organs. The ends of the device are positioned on to peritoneal\n      surfaces (e.g., anterior abdominal wall and/or the right crus of the diaphragm) and the body\n      of the device (smooth cylindrical bar) \"pushes\" the liver away from the surgical field."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects eligible for this clinical study must fulfill all of the following:\n\n          -  Subject is 18 years of age or older.\n\n          -  Subject is scheduled for a MIS procedure:\n\n               1. Laparoscopic Gastric Banding\n\n               2. Laparoscopic Roux-en-Y Gastric Bypass\n\n               3. Laparoscopic Sleeve Gastrectomy\n\n               4. Laparoscopic Fundoplication Procedure (Nissen, Toupet, Dor, etc.)\n\n               5. Laparoscopic Heller myotomy\n\n               6. Laparoscopic paraesophageal hernia repair\n\n               7. Laparoscopic gastric resection\n\n          -  Subject is able to comprehend and give informed consent for     participation in this\n             study.\n\n        Exclusion Criteria:\n\n          -  Subjects not eligible for this research study include those that have any of the\n             following:\n\n               -  Subject is unable to comprehend and give informed consent for participation in\n                  this study.\n\n               -  Subject who are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02008409", 
            "org_study_id": "Pro00028255"
        }, 
        "intervention": {
            "arm_group_label": "EndoLift Liver Retractor", 
            "description": "During the surgery, the surgeon will use the new internal liver retractor device.  The device will retract the liver out of the way and help the surgeon see better during the surgery.  The device is placed inside the abdomen during the surgery. It is \"clipped\" onto 2 safe surfaces inside the abdomen.  The device is removed before the surgery ends.", 
            "intervention_name": "EndoLift Liver Retractor", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Liver Extracts"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Minimally Invasive Surgery", 
            "EndoLift Liver Retractor"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Regional Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Safety and Efficacy of the EndoLift Liver Retractor: a Pilot Study of a New Internal Laparoscopic Liver Retraction Device", 
        "other_outcome": {
            "description": "Physician satisfaction and surgeon recommendations for 'best practices' during utilization of the EndoLift Liver Retractor will be assessed by questionnaire.\nStudy outcomes will be measured within the hospitalization period.", 
            "measure": "Physician satisfaction", 
            "safety_issue": "No", 
            "time_frame": "Day 1 Post-op"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Dana Portenier, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary study endpoint will be to establish the safety of using the EndoLift Liver Retractor as an internal laparoscopic liver retraction device.\nSafety will be established by lack of serious events.  Events are defined as adverse if they require change in the operative course, a device specific complication and/or association with prolongation of hospital stay.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "Day 1 post-op"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02008409"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The effective use of the EndoLift Liver Retractor as a liver retraction device during surgery will be considered a \"success\".  If there is a need to use any additional equipment to retract the liver during the surgery, the subject will be scored a \"failure\".\nStudy success will be declared if at least 80% of subjects are scored a \"success\".", 
            "measure": "Effective use of the EndoLift Liver Retractor", 
            "safety_issue": "No", 
            "time_frame": "Up to 6 hours during the operative procedure"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Virtual Ports Laparoscopy Systems", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}