{
    "clinical_study": {
        "@rank": "43421", 
        "arm_group": {
            "arm_group_label": "Lifestyle counseling", 
            "arm_group_type": "Other", 
            "description": "To test an intervention program (two 20-minute sessions of walking around the nurse's station daily, five days a cycle) to reduce the symptoms of fatigue and pain and increase quality of sleep."
        }, 
        "brief_summary": {
            "textblock": "Specific aims:\n\n      Control group(2010/1~2011/6)： Aim 1: Describe the patterns of \"fatigue, sleep disturbance,\n      and pain\" in children with cancer from perspectives of children and their parents over the\n      course of one cycle (five days) of inpatient chemotherapy (CXT).\n\n      Aim 2: Determine, at various time points (during they are hospitalization various four\n      times), the associations between fatigue, sleep disturbance, and pain over the course of\n      four cycles (there are five days in each cycle) of CTX in children with cancer.\n\n      Aim 3: Examine the associations between a symptom cluster of fatigue, sleep disturbance,\n      pain, child reported Quality of Life for Children with Cancer (QOLCC), parent reported\n      uncertainty and QOL, and biomarkers over the course of four cycles of CXT in children with\n      cancer.\n\n      Intervention group(2011/7~2012/12)： Aim 4: To test an intervention program (two 20-minute\n      sessions of walking around the nurse's station daily, five days a cycle) to reduce the\n      symptoms of fatigue and pain and increase quality of sleep."
        }, 
        "brief_title": "The Effect of Walking Intervention on Sleep Related Symptom Distress in Pediatric Oncology Patients", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "Childhood Cancer", 
        "detailed_description": {
            "textblock": "※ Background & Significance: Symptom management is a major issue for pediatric oncology\n      patients and their parents. In clinical practice patients undergoing cancer treatment seldom\n      present with a single symptom, but usually suffer from multiple symptoms simultaneously.\n      However, when discussing symptom distress in children with cancer, studies have mostly\n      focused on one (single) symptom. Fatigue and pain are two of the most frequent symptoms\n      generated by cancer treatment and they attribute this to their altered sleep pattern. The\n      new concept of the clustering of fatigue, sleep and pain needs additional research to\n      strengthen this beginning scientific base. At this point limited empirical studies have\n      provided evidence or foundational knowledge of the symptom clusters experienced by children\n      with cancer, thus this is a new area and knowledge should be developed as soon as possible\n      for management. Innovative interventions aimed at improving their physical functions such as\n      sleep, fatigue, and pain and adherence to positive health behaviors such as regular walking\n      are warranted. In addition, one parent of eligible children newly diagnosed with cancer will\n      be recruited to examine their quality of life and perception of uncertainty in illness.\n\n      ※ Specific aims: Control group(2010/1~2011/6)： Aim 1: Describe the patterns of \"fatigue,\n      sleep disturbance, and pain\" in children with cancer from perspectives of children and their\n      parents over the course of one cycle (five days) of inpatient chemotherapy (CXT).\n\n      Aim 2: Determine, at various time points(during they are hospitalization various four\n      times), the associations between fatigue, sleep disturbance, and pain over the course of\n      four cycles (there are five days in each cycle) of CTX in children with cancer.\n\n      Aim 3: Examine the associations between a symptom cluster of fatigue, sleep disturbance,\n      pain, child reported Quality of Life for Children with Cancer (QOLCC), parent reported\n      uncertainty and QOL, and biomarkers over the course of four cycles of CXT in children with\n      cancer.\n\n      Intervention group(2011/7~2012/12)： Aim 4: To test an intervention program (two 20-minute\n      sessions of walking around the nurse's station daily, five days a cycle) to reduce the\n      symptoms of fatigue and pain and increase quality of sleep.\n\n      ※ Research Design and Methods: The Human Response Model serves as a theoretical framework to\n      guide current proposed study. The \"Individual Factors\" in this study includes age, gender,\n      and type of chemotherapeutic agent patients receive as non-modifiable person factors. The\n      \"Environmental factors\" includes the type of room such as single room and two beds or three\n      beds in a room and number of other person in the room during patients stay in the hospital.\n      The \"Human responses\" (during five days of CTX) includes responses of 1) physiologic such as\n      hemoglobin, hematocrit, and urine 8-OHdG, 2) experiential such as the feelings of fatigue\n      and pain, and 3) behavioral such as the sleep responses including sleep duration and\n      nighttime awakenings.\n\n      Children will be eligible for this study if they (1) are aged 10 to 18 years, (2) diagnosed\n      with cancer, (3) prescribed CTX, (4) are not receiving concomitant radiation, and (5) have\n      not undergone bone marrow transplantation. Patients with central nervous system tumors will\n      be ineligible because sleep problems have been associated with brain injury. Besides,\n      patients with osteosarcoma and bone metastasis will not be recruited because they may have\n      troubles with walking. Based on the power analysis, a total of 160 eligible patients will be\n      recruited, N = 80 for the control and N = 80 for the intervention group.\n\n      There are a total of four observation periods (during they are hospitalization various four\n      times)(there are five days in each period ) (O) for each diagnosed child with cancer ,\n      during next four consecutive hospitalizations for chemotherapy. The data from this study\n      will be used to analyze the trend of symptom changes and will be as the control group.\n      2011/7~2012/12, an intervention (X) of two 20-minute walking will be implemented into their\n      daily activity, one in the morning and the other one in the afternoon. Then four observation\n      periods with the same procedures, frequency, and other described measures will be used to\n      collect data.\n\n      Following parental consent and child assent, children will wear a wrist actigraph to monitor\n      sleep activity every day (during they are hospitalization various four times)(there are five\n      days in each period )and be asked to complete the Taiwanese versions of the Memorial System\n      Assessment Scale (MSAS, 10-18), Fatigue Scale (7-12, 13-18), and the QOLCC at day 1. Then\n      the measurements will be repeated every other day for the following consecutive five days\n      during each cycle of CXT for at least four cycles of inpatient CTX. Parents will be asked to\n      complete the SF-36 for their quality of life and Parent Perception Uncertainty in Illness\n      Scale at day 0 and every other day following consecutive five days during one cycle of CXT\n      for at least four cycles of inpatient CTX.\n\n      Descriptive time series plots of sleep variables will be generated for individual and group\n      data. Repeated ANOVA (mixed model analysis) measurement will evaluate changes/differences in\n      the longitudinal data relating to sleep and fatigue. Individual time-series plots will\n      compare sleep, symptom clusters and fatigue.\n\n      ※ Anticipated Results: Knowledge developed in this study can provide a starting point from\n      which quality of life for children with cancer can be promoted through identification of\n      factors contributing to altered sleep in hospital and the development of interventions to\n      improve sleep."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  are aged 10 to 18 years\n\n          -  diagnosed with cancer\n\n          -  prescribed CTX\n\n          -  are not receiving concomitant radiation\n\n          -  have not undergone bone marrow transplantation.\n\n        Exclusion Criteria:\n\n          -  patients with central nervous system tumors will be ineligible because sleep problems\n             have been associated with brain injury.\n\n          -  besides, patients with osteosarcoma and bone metastasis will not be recruited because\n             they may have troubles with walking."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01742325", 
            "org_study_id": "200904018R"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle counseling", 
            "description": "two 20-minute sessions of walking around the nurse's station daily, five days a cycle", 
            "intervention_name": "walking", 
            "intervention_type": "Behavioral", 
            "other_name": "The effect of walking intervention on sleep related symptom"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fatigue", 
            "walking", 
            "childhood cancer", 
            "sleep disturbance"
        ], 
        "lastchanged_date": "December 3, 2012", 
        "location": {
            "contact": {
                "email": "yallee@ntu.edu.tw", 
                "last_name": "Ya-Ling Lee, RN,DNSc", 
                "phone": "+886-02-23123456", 
                "phone_ext": "88422"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Walking Intervention on Sleep Related Symptom Distress in Pediatric Oncology Patients", 
        "overall_contact": {
            "email": "yallee@nut.edu.tw", 
            "last_name": "Ya-Ling Lee, RN,DNSc", 
            "phone": "+886-2-23123456", 
            "phone_ext": "88422"
        }, 
        "overall_contact_backup": {
            "email": "joeyang@nut.edu.tw", 
            "last_name": "Chia-Hsuan Yang, RN,Bachelor", 
            "phone": "+886-2-23123456", 
            "phone_ext": "88422"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University", 
            "last_name": "Ya-Ling Lee, RN,DNSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators measure the outcome by actigraph and questionnaire.", 
            "measure": "Sleep quality", 
            "safety_issue": "No", 
            "time_frame": "During subjects are hospitalization various four times, and there are five days in each period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01742325"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Taiwan University Hospital", 
            "investigator_full_name": "National Taiwan University Hospital", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}