{
    "clinical_study": {
        "@rank": "149622", 
        "arm_group": [
            {
                "arm_group_label": "APAP-CPAP crossover", 
                "arm_group_type": "Other"
            }, 
            {
                "arm_group_label": "CPAP to APAP crossover", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to determine if auto-adjustable positive airway\n      pressure (APAP) is an effective way to treat obstructive sleep apnea (OSA) in children.\n      APAP is a device similar to continuous positive airway pressure (CPAP) that delivers\n      pressure to the upper airway (nose and throat) to keep the airway from collapsing while\n      during sleep.  The difference is that APAP adjusts the pressure throughout the night with\n      changes in resistance during breathing, and CPAP gives the same amount of pressure the whole\n      time it is worn.  APAP is currently widely used to treat adults with OSA, however, this\n      device has not yet been extensively studied in children.\n\n      There are two parts to this research study.  Subjects will begin using APAP at the time of\n      enrollment for 4 to 8 weeks. The investigators will compare the pressure measured by the\n      APAP device over the 4-8 weeks with the pressure determined by a CPAP titration study. The\n      titration study is a second overnight sleep study that is routinely ordered when a child\n      with sleep apnea starts treatment with CPAP.  It tells the doctor what CPAP setting should\n      be used.\n\n      In the second part of this study The investigators will compare the effects of APAP with\n      CPAP to see what is reported as more comfortable and is used during more hours of sleep.\n      This part of the study will last about 8 weeks and each subject will use both CPAP and APAP\n      for 4 weeks each.\n\n      Currently when someone is diagnosed with OSA there is a delay in starting treatment with\n      CPAP until the results of the titration study are available.  In this research, patients\n      could be allowed to immediately start treatment with APAP. If APAP is found to be as safe\n      and effective as regular CPAP, treatment with APAP could be used as an alternative to CPAP."
        }, 
        "brief_title": "A Study in Children With Obstructive Sleep Apnea to Compare Auto-adjustable Positive Airway Pressure (APAP) to Continuous Positive Airway Pressure (CPAP)", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pediatric Obstructive Sleep Apnea", 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a small clinical trial to test the feasibility of using APAP in children with sleep\n      apnea.\n\n      Continuous positive airway pressure (CPAP) is commonly used to treat OSA by delivering a\n      predetermined amount of positive pressure to the patient's upper airway in order to reduce\n      the collapsibility of airway structures during sleep.  The commonly accepted method for\n      determining the appropriate pressure setting for children with OSA is through an in-hospital\n      overnight CPAP titration study.  Another commonly used treatment modality in adults with OSA\n      is auto-adjustable positive airway pressure (APAP), in which airway patency is maintained by\n      adjusting pressure delivery through the night depending on the needs of the patient as\n      determined by the device.  Benefits of APAP compared with CPAP include the ability to\n      initiate therapy without an inpatient CPAP titration study, resulting in more prompt\n      establishment of treatment and cost-savings.  Patient adherence may also be significantly\n      improved as the pressure delivered is appropriate for sleep stage and patient position,\n      resulting in greater patient comfort.  Utility and efficacy of APAP compared to CPAP have\n      never been evaluated in the pediatric population.\n\n      The aim of this study is to establish APAP as an effective means of assessing CPAP pressure\n      for OSA in children, and to determine if APAP therapy confers better treatment adherence and\n      quality of life compared to traditional CPAP.  The investigators hypothesize that APAP can\n      effectively approximate the pressure determined by CPAP titration study, that APAP is\n      superior to fixed CPAP in terms of treatment success, and that adherence to therapy will be\n      improved with APAP compared to CPAP.\n\n      Forty patients aged 5-20 years will be enrolled in the study. These subjects will be\n      recruited from the pediatric pulmonary or pediatric sleep clinic at Cincinnati Children's\n      Hospital.  Patients who are suspected of having OSA will be referred in the usual manner to\n      the sleep center for diagnostic sleep study (PSG).  Following the establishment of OSA\n      diagnosis and subsequent enrollment in the study, the subject will begin therapy with APAP\n      which will continue for 4 to 8 weeks.  In that period of time the clinically ordered\n      in-hospital CPAP titration study will be completed.  The subject will then be randomized to\n      either traditional fixed pressure CPAP at the pressure determined by in-hospital titration\n      or APAP.  The subject will receive 4 weeks of treatment in the randomized group (CPAP or\n      APAP) then crossover to 4 weeks in the alternate group (CPAP or APAP).  Both patient and\n      researcher will be blinded to the randomization of pressure modality.  The total study\n      period will range from 12-16 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  5 to 20 years of age\n\n          -  apnea hypopnea index (AHI) of ≥5 or obstructive hypoventilation\n\n        Exclusion Criteria:\n\n          -  significant cranio-facial abnormalities\n\n          -  chromosomal abnormalities that would affect compliance\n\n          -  cerebral palsy\n\n          -  significant neurological disease or neuromuscular disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846988", 
            "org_study_id": "CIN001APAP"
        }, 
        "intervention": {
            "arm_group_label": [
                "APAP-CPAP crossover", 
                "CPAP to APAP crossover"
            ], 
            "description": "All subjects will use same device with 4 week crossover of settings of APAP and CPAP", 
            "intervention_name": "crossover treatment APAP and CPAP (REMstar Auto A-Flex)", 
            "intervention_type": "Other", 
            "other_name": "REMstar Auto A-Flex"
        }, 
        "intervention_browse": {
            "mesh_term": "Acetaminophen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Obstructive Sleep Apnea", 
            "Pediatric Obstructive Sleep Apnea", 
            "Auto PAP", 
            "Auto-adjustable Positive Airway Pressure", 
            "APAP", 
            "CPAP"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "contact": {
                "last_name": "Belinda Carter", 
                "phone": "513-636-2814"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Justin Brockbank, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Narong Simakajornboon, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Auto-adjustable Positive Airway Pressure (APAP) in Pediatric Patients With Obstructive Sleep Apnea (OSA).", 
        "overall_contact": {
            "email": "Belinda.Carter@cchmc.org", 
            "last_name": "Belinda Carter, MHA, RC4", 
            "phone": "513-636-2814"
        }, 
        "overall_official": [
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Narong Simakajornboon, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Justin Brockbank, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Difference between optimal pressures (cm H2O) derived from APAP run in period versus result of CPAP titration study", 
            "safety_issue": "No", 
            "time_frame": "First visit after APAP run-in at 4-8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846988"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Difference in adherence between APAP and CPAP calculated from therapy usage hours", 
            "safety_issue": "No", 
            "time_frame": "end of study visit at 12-16 weeks"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}