{
    "clinical_study": {
        "@rank": "77219", 
        "arm_group": {
            "arm_group_label": "Ultrasound + Breast Surgery + Lymph Node Removal", 
            "arm_group_type": "Other", 
            "description": "Patient receives an ultrasound of lymph nodes at diagnosis and on the day of surgery. Marker clip(s) placed using a needle in the abnormal lymph node(s). If patient received chemotherapy before surgery, fine needle aspiration (FNA) performed of any abnormal lymph nodes either right before or during standard breast and underarm surgery. To perform FNA, area is numbed with anesthetic and a needle is inserted into the affected area so that cells can be collected. Standard breast and underarm surgery (underarm lymph node removal and either a partial mastectomy or total mastectomy with or without reconstruction) performed."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if it is feasible to use find (using\n      ultrasound) and surgically remove cancer that has spread to the lymph nodes, during routine\n      lymph node surgery.\n\n      In standard care, all affected lymph nodes are removed.  In this study, however, the\n      cancerous lymph nodes will be removed separately and then the rest of the lymph nodes under\n      the arm will be removed after that."
        }, 
        "brief_title": "Selective Image Guided Resection of Axillary Lymph Nodes", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Before surgery, patient may or may not receive the standard chemotherapy drug(s) that their\n      doctor recommends.  If patient's doctor suggests chemotherapy before surgery, they will be\n      asked to sign a separate consent form that describes the chemotherapy and its risks.\n\n      On the day of surgery, patient will have an ultrasound of their lymph nodes. If patient has\n      received chemotherapy before their surgery, they will have a fine needle aspiration (FNA) of\n      any abnormal lymph nodes either right before or during their standard breast and underarm\n      surgery. The abnormal lymph nodes will be marked for the surgeon to remove using standard\n      techniques with either ultrasound, a mammogram, or 125I-seed placement. To perform an FNA,\n      the area is numbed with anesthetic and a needle is inserted into the affected area so that\n      cells can be collected. Ultrasound imaging is used to guide the needle into the area. The\n      cells will be used for research to learn if the chemotherapy killed the abnormal lymph node\n      cells.\n\n      Patient will have standard breast and underarm surgery (underarm lymph node removal and\n      either a partial mastectomy or total mastectomy with or without reconstruction).  Patient's\n      doctor will discuss the surgery with patient in more detail and patient will be asked to\n      sign a separate consent form.\n\n      During this surgery, the 1 or 2 abnormal underarm lymph nodes found by ultrasound will be\n      removed and sent as separate samples before the rest of the underarm lymph nodes are\n      removed.\n\n      Patient's study participation will be complete after surgery.\n\n      This is an investigational study.  The surgery in this study is standard treatment.  It is\n      investigational to remove the abnormal lymph nodes before the rest of the underarm lymph\n      nodes are removed.  In this study, the exact same number of lymph nodes would be removed as\n      is standard, but the surgery is being done in a 2-step process.\n\n      Up to 12 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Greater than or equal to 18 years old.\n\n          2. Histologic diagnosis of invasive breast cancer, clinical stage T0-3 N1 (maximum one\n             or two abnormal axillary nodes on ultrasound exam) M0.\n\n          3. FNA biopsy (or core needle biopsy) of an axillary node documenting nodal disease at\n             time of diagnosis and prior to preoperative chemotherapy or surgery.\n\n          4. Marker clip placed in the one or two abnormal axillary nodes identified at\n             ultrasound.\n\n        Exclusion Criteria:\n\n        1) Prior axillary lymph node surgery for pathological confirmation of axillary status."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01880645", 
            "org_study_id": "2012-0163"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ultrasound + Breast Surgery + Lymph Node Removal", 
                "description": "If patient received chemotherapy before surgery, fine needle aspiration (FNA) performed of any abnormal lymph nodes either right before or during standard breast and underarm surgery. To perform FNA, area is numbed with anesthetic and a needle is inserted into the affected area so that cells can be collected.", 
                "intervention_name": "Fine Needle Aspiration (FNA)", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Ultrasound + Breast Surgery + Lymph Node Removal", 
                "description": "Patient receives an ultrasound of lymph nodes at diagnosis and on the day of surgery. Marker clip(s) placed using a needle in the abnormal lymph node(s).", 
                "intervention_name": "Ultrasound", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Ultrasound + Breast Surgery + Lymph Node Removal", 
                "description": "Patient receives standard breast and underarm surgery (underarm lymph node removal and either a partial mastectomy or total mastectomy with or without reconstruction).", 
                "intervention_name": "Breast Surgery + Lymph Node Removal", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Cancer", 
            "Invasive breast cancer", 
            "Axillary lymph node metastases", 
            "Ultrasound", 
            "Fine needle aspiration", 
            "FNA", 
            "Lymph node surgery", 
            "Partial mastectomy", 
            "Total mastectomy"
        ], 
        "lastchanged_date": "November 15, 2013", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility of Selective Image Guided Resection of Cytologically Documented Axillary Lymph Node Metastases", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Henry Kuerer, MD,PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients required to have a minimum of at least two nodal ultrasounds: once at diagnosis and once prior to surgery. Marker clip placed in the one or two abnormal node(s) at diagnosis and on day of surgery. Nodes localized by ultrasound (or by mammographic or 125I-seed localization if not visualized well with ultrasound) for excision, and fine needle aspiration (FNA) repeated of previous abnormal nodes. Patients undergo standard breast and axillary surgery. During surgery the one or two abnormal axillary nodes identified by ultrasound are removed. The lymph nodes excised with the clip will be evaluated with specimen x-ray. If no marker clip is identified in the lymph node(s), the axillary contents will be x-rayed to document removal of the marker clip.  Procedure considered a success if all marker clips are successfully identified in the preoperative ultrasound and documented in a lymph node via postoperative specimen x-ray of the excised material.", 
            "measure": "Verification of Axillary Node Metastases Using Ultrasound Imaging Before and After Guided Excision", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01880645"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary objective defined as determination of whether the excised node contains metastases or not (defined as a lymph node with a metastasis greater than 0.2 mm in greatest dimension identified by H&E staining) and recording the presence or absence of residual metastases by repeat fine needle aspiration (FNA) at the time of surgery.", 
            "measure": "Absence of Residual Metastases", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}