{
    "clinical_study": {
        "@rank": "116026", 
        "arm_group": [
            {
                "arm_group_label": "influenza vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Participants at high risk for adverse vascular events will be immunized with 0.5 ml dose of inactivated trivalent influenza vaccine recommended for the influenza season 2013-2014."
            }, 
            {
                "arm_group_label": "placebo vaccination", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants at high risk for adverse vascular events will be immunized with a 0.5 ml dose of sterile saline inactivated during the influenza season."
            }
        ], 
        "brief_summary": {
            "textblock": "Cardiovascular disease is a major cause of morbidity and mortality. There is recent evidence\n      that infection due to influenza may precipitate vascular events such as myocardial\n      infarctions and strokes.  There is some evidence that influenza vaccination may prevent such\n      events but the data are inconclusive. The investigators propose a pilot randomized\n      controlled trial to assess whether influenza vaccination will prevent vascular illness.\n      Adults with clinical heart failure will be randomized to inactivated influenza vaccine or\n      saline placebo.  They will be followed over six months for a composite of cardiovascular\n      death, non-fatal myocardial infarction, non-fatal stroke and hospitalizations for heart\n      failure using standardized criteria. We will consider the eventual trial feasible if in this\n      pilot study if 600 participants can be enrolled over six months prior to influenza season,\n      if no more than 5% of all recruited subjects crossed over from one study group to the other,\n      and if there is at least 98% follow up.  Rigorous demonstration of influenza vaccine leading\n      to a reduction in major adverse vascular events in patients with heart failure would lead to\n      a major change in how these patients are managed.  Given the large burden of disease both in\n      Canada and globally, the possibility to reduce cardiovascular and stroke related death is a\n      compelling reason to conduct this pilot which will lay the groundwork for the eventual\n      trial."
        }, 
        "brief_title": "Influenza Vaccine To Prevent Adverse Vascular Events: A Pilot Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Influenza, Human"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evidence exists that influenza increases adverse vascular events. However whether influenza\n      vaccination can reduce adverse vascular events remains controversial. The goal of this pilot\n      study is to assess the feasibility of randomizing patients at high risk for adverse vascular\n      events to either inactivated influenza vaccine or to placebo to assess whether influenza\n      vaccine can reduce adverse vascular events.  The investigators propose to conduct a\n      multi-centre, randomized, placebo controlled, pilot trial. Participants at high-risk for\n      vascular events drawn from the INTER-CHF study will be randomized to trivalent influenza\n      vaccine or placebo and followed prospectively over one influenza season.  The primary\n      outcome for the eventual trial will be a composite of major adverse vascular events,\n      including cardiovascular death, non-fatal myocardial infarction, and non-fatal stroke. The\n      primary outcome for this pilot is that we will consider the eventual trial feasible if 600\n      are recruited in 6 months, if no more than 5% of all recruited subjects crossed over from\n      one study group to the other, and if there is complete follow up in at least 98% of\n      participants.  Because influenza vaccination is recommended to patients with high risk\n      cardiovascular conditions, participants in both groups will be allowed to obtain an\n      influenza vaccine outside of the study.  Given that the trial is being conducted in\n      countries where the uptake of influenza is < 25% in high risk groups, we believe that uptake\n      in the placebo group will be relatively low and we will be able to ultimately determine the\n      effect of influenza vaccine on major adverse vascular events. Rigorous demonstration of\n      influenza vaccine leading to a reduction in major adverse vascular events in patients with\n      heart failure would lead to a major change in how these patients are managed.  Given the\n      large burden of disease both in Canada and globally, the possibility to reduce\n      cardiovascular and stroke related death is a compelling reason to conduct this pilot which\n      will lay the groundwork for the eventual trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Age ≥ 18 years and New York Heart Association functional class II, III and IV.   Patients\n        will be randomized to either influenza vaccine or placebo.  Given that there is no\n        evidence that two influenza vaccinations can cause harm, they will be allowed to obtain\n        influenza vaccination from their primary care providers.\n\n        Exclusion Criteria:\n\n        These include:\n\n          1. anaphylactic reaction to a previous dose of Trivalent Influenza Vaccine\n\n          2. known Immunoglobulin E-mediated hypersensitivity to eggs manifested as hives,\n             swelling of the mouth and throat, difficulty in breathing, hypotension, or shock, c)\n             Guillain-Barré syndrome within eight weeks of a previous influenza vaccine, d)\n             anaphylactic reaction to neomycin. We will exclude patients who have had influenza\n             vaccine in two of the three previous years.  Patients with severe valvular disease\n             that are candidates for surgical or percutaneous valve repair or replacement will be\n             excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945268", 
            "org_study_id": "RCT IVVE 2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "influenza vaccine", 
                "placebo vaccination"
            ], 
            "description": ".05 ml dose injected intramuscularly", 
            "intervention_name": "inactivated trivalent influenza vaccine", 
            "intervention_type": "Drug", 
            "other_name": "VAXIGRIP vaccine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "vascular, influenza, vaccine, heart failure", 
        "lastchanged_date": "November 4, 2013", 
        "link": {
            "description": "Mark Loeb Research Group-McMaster University", 
            "url": "http://www.mlrg.ca"
        }, 
        "location": [
            {
                "contact": {
                    "email": "aorlandini@eclainternational.org", 
                    "last_name": "Andres Orlandini, MD", 
                    "phone": "54-341-4096000"
                }, 
                "facility": {
                    "address": {
                        "city": "Rosario", 
                        "country": "Argentina"
                    }, 
                    "name": "ECLA Argentina"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "avezum@yahoo.com", 
                    "last_name": "Alvaro Avezum, MD", 
                    "phone": "55-110528506034"
                }, 
                "facility": {
                    "address": {
                        "city": "Sao Paulo", 
                        "country": "Brazil"
                    }, 
                    "name": "Dante Pazzanese"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "lanastomas@gmail.com", 
                    "last_name": "Fernando Lanas, MD", 
                    "phone": "56 45 2213542"
                }, 
                "facility": {
                    "address": {
                        "city": "Temuco", 
                        "country": "Chile"
                    }, 
                    "name": "Hospitla Temuco"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "junzhuld@hotmail.com", 
                    "last_name": "Jun Zhu, MD", 
                    "phone": "88398700"
                }, 
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China"
                    }, 
                    "name": "FuWai Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jplopezj@gmail.com", 
                    "last_name": "Patricio L Lopez Jaramillo, MD", 
                    "phone": "57 7 6384160 6386000"
                }, 
                "facility": {
                    "address": {
                        "city": "Floridablanca", 
                        "country": "Colombia", 
                        "state": "Santander"
                    }, 
                    "name": "FOSCAL (Colombia/Ecuador)"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "dprabhakaran@ccdcindia.org", 
                    "last_name": "Dorairaj Prabhakaran, MD", 
                    "phone": "91 11 43421900"
                }, 
                "facility": {
                    "address": {
                        "city": "New Delhi", 
                        "country": "India"
                    }, 
                    "name": "CCDC India"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "k.yusoff@salam.uitm.edu.my", 
                    "last_name": "Kalid Yusoff, MD", 
                    "phone": "60 3 55442000"
                }, 
                "facility": {
                    "address": {
                        "city": "Selayang", 
                        "country": "Malaysia"
                    }, 
                    "name": "University Teknologi Mara"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "tino_7117@yahoo.com.br", 
                    "last_name": "Albertino Damasceno, MD", 
                    "phone": "258 2131 0828"
                }, 
                "facility": {
                    "address": {
                        "city": "Maputo", 
                        "country": "Mozambique"
                    }, 
                    "name": "Servico de Cariologia"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kkaraye@yahoo.co.uk", 
                    "last_name": "Kamilu Karaye, MD", 
                    "phone": "234 803 704 2171"
                }, 
                "facility": {
                    "address": {
                        "city": "Kano", 
                        "country": "Nigeria"
                    }, 
                    "name": "Bayero University and Aminu Kano Teaching Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Lia Palileo, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Emita", 
                        "country": "Philippines", 
                        "state": "Manilla"
                    }, 
                    "name": "University of Philippines"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "khalidalhabib13@hotmail.com", 
                    "last_name": "Khalid Al-Habib, MD", 
                    "phone": "966 1 288 9999"
                }, 
                "facility": {
                    "address": {
                        "city": "Riyadh", 
                        "country": "Saudi Arabia"
                    }, 
                    "name": "King Saud Univeristy"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sliwa-hahnlek@mdh-africa.org", 
                    "last_name": "Karen Sliwa, MD", 
                    "phone": "021 650 9111"
                }, 
                "facility": {
                    "address": {
                        "city": "Rondebosch", 
                        "country": "South Africa"
                    }, 
                    "name": "University of Cape Town"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "asaelsayed@hotmail.com", 
                    "last_name": "Ahmed ElSayed, MD", 
                    "phone": "249 15 5662030"
                }, 
                "facility": {
                    "address": {
                        "city": "Khartoum", 
                        "country": "Sudan"
                    }, 
                    "name": "AlShaab Teaching Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "charles_mondo@yahoo.com.au", 
                    "last_name": "Charles Mondo, MD", 
                    "phone": "256 772 462370"
                }, 
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "Mulago Hospital"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Argentina", 
                "Brazil", 
                "Chile", 
                "China", 
                "Colombia", 
                "India", 
                "Malaysia", 
                "Mozambique", 
                "Nigeria", 
                "Philippines", 
                "Saudi Arabia", 
                "South Africa", 
                "Sudan", 
                "Uganda"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of Influenza Vaccine to Prevent Adverse Vascular Events: A Pilot Study.", 
        "overall_contact": {
            "email": "loebm@mcmaster.ca", 
            "last_name": "Mark Loeb, MD, MSc.", 
            "phone": "905-525-9140", 
            "phone_ext": "26066"
        }, 
        "overall_contact_backup": {
            "email": "eskand@mcmaster.ca", 
            "last_name": "Sasha Eskandarian, MSc.", 
            "phone": "905-525-9140", 
            "phone_ext": "26672"
        }, 
        "overall_official": {
            "affiliation": "McMaster University", 
            "last_name": "Mark Loeb, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Health Canada", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will consider the eventual trial feasible if in this pilot study 600 participants can be enrolled over six months prior to influenza season, if no more than 5% of all recruited subjects crossed over from one study group to the other, and if there is at least 98% follow up", 
            "measure": "Recruitment Feasibility", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "reference": [
            {
                "citation": "ORIGIN Trial Investigators, Bosch J, Gerstein HC, Dagenais GR, Díaz R, Dyal L,Jung H, Maggiono AP, Probstfield J, Ramachandran A, Riddle MC, Rydén LE, Yusuf S. n-3 fatty acids and cardiovascular outcomes in patients with dysglycemia. N Engl J Med. 2012; 26;367:309-18."
            }, 
            {
                "citation": "ORIGIN Trial Investigators, Gerstein HC, Bosch J, Dagenais GR, Díaz R, Jung H, Maggioni AP, Pogue J, Probstfield J, Ramachandran A, Riddle MC, Rydén LE, Yusuf S. Basal insulin and cardiovascular and other outcomes in dysglycemia. N Engl J Med. 2012;367:319-28."
            }, 
            {
                "PMID": "17174636", 
                "citation": "Einhorn PT, Davis BR, Massie BM, Cushman WC, Piller LB, Simpson LM, Levy D, Nwachuku CE, Black HR; ALLHAT Collaborative Research Group. The Antihypertensive and Lipid Lowering Treatment to Prevent Heart Attack Trial (ALLHAT) Heart Failure Validation Study: diagnosis and prognosis. Am Heart J. 2007 Jan;153(1):42-53."
            }, 
            {
                "PMID": "18283081", 
                "citation": "Granger CB, Vogel V, Cummings SR, Held P, Fiedorek F, Lawrence M, Neal B, Reidies H, Santarelli L, Schroyer R, Stockbridge NL, Feng Zhao. Do we need to adjudicate major clinical events? Clin Trials. 2008;5(1):56-60. doi: 10.1177/1740774507087972. Review."
            }, 
            {
                "PMID": "19528133", 
                "citation": "Pogue J, Walter SD, Yusuf S. Evaluating the benefit of event adjudication of cardiovascular outcomes in large simple RCTs. Clin Trials. 2009 Jun;6(3):239-51. doi: 10.1177/1740774509105223."
            }, 
            {
                "PMID": "10968436", 
                "citation": "Djulbegovic B, Lacevic M, Cantor A, Fields KK, Bennett CL, Adams JR, Kuderer NM, Lyman GH. The uncertainty principle and industry-sponsored research. Lancet. 2000 Aug 19;356(9230):635-8."
            }, 
            {
                "PMID": "18947524", 
                "citation": "Mereckiene J, Cotter S, Nicoll A, Levy-Bruhl D, Ferro A, Tridente G, Zanoni G, Berra P, Salmaso S, O'Flanagan D, O Flanagan D; VENICE Project Gatekeepers Group. National seasonal influenza vaccination survey in Europe, 2008. Euro Surveill. 2008 Oct 23;13(43). doi:pii: 19017."
            }, 
            {
                "PMID": "19768382", 
                "citation": "Blank PR, Schwenkglenks M, Szucs TD. Disparities in influenza vaccination coverage rates by target group in five European countries: trends over seven consecutive seasons. Infection. 2009 Oct;37(5):390-400. doi: 10.1007/s15010-009-8467-y. Epub 2009 Sep 18."
            }, 
            {
                "citation": "Phrommintikul A, Kuanprasert S, Wongcharoen W, Kanjanavanit R, Chaiwarith R, Sukonthasarn A. Influenza vaccination reduces cardiovascular events in patients with acute coronary syndrome. Eur Heart J. 2011;32(14):1730-5."
            }, 
            {
                "PMID": "18187561", 
                "citation": "Ciszewski A, Bilinska ZT, Brydak LB, Kepka C, Kruk M, Romanowska M, Ksiezycka E, Przyluski J, Piotrowski W, Maczynska R, Ruzyllo W. Influenza vaccination in secondary prevention from coronary ischaemic events in coronary artery disease: FLUCAD study. Eur Heart J. 2008 Jun;29(11):1350-8. Epub 2008 Jan 10."
            }, 
            {
                "PMID": "14683739", 
                "citation": "Gurfinkel EP, Leon de la Fuente R, Mendiz O, Mautner B. Flu vaccination in acute coronary syndromes and planned percutaneous coronary interventions (FLUVACS) Study. Eur Heart J. 2004 Jan;25(1):25-31."
            }, 
            {
                "PMID": "19778762", 
                "citation": "Warren-Gash C, Smeeth L, Hayward AC. Influenza as a trigger for acute myocardial infarction or death from cardiovascular disease: a systematic review. Lancet Infect Dis. 2009 Oct;9(10):601-10. doi: 10.1016/S1473-3099(09)70233-6. Review."
            }, 
            {
                "PMID": "18646119", 
                "citation": "Keller T, Weeda VB, van Dongen CJ, Levi M. Influenza vaccines for preventing coronary heart disease. Cochrane Database Syst Rev. 2008 Jul 16;(3):CD005050. doi: 10.1002/14651858.CD005050.pub2. Review."
            }, 
            {
                "PMID": "16368724", 
                "citation": "Jackson LA, Nelson JC, Benson P, Neuzil KM, Reid RJ, Psaty BM, Heckbert SR, Larson EB, Weiss NS. Functional status is a confounder of the association of influenza vaccine and risk of all cause mortality in seniors. Int J Epidemiol. 2006 Apr;35(2):345-52. Epub 2005 Dec 20. Review."
            }, 
            {
                "PMID": "16368725", 
                "citation": "Jackson LA, Jackson ML, Nelson JC, Neuzil KM, Weiss NS. Evidence of bias in estimates of influenza vaccine effectiveness in seniors. Int J Epidemiol. 2006 Apr;35(2):337-44. Epub 2005 Dec 20."
            }, 
            {
                "PMID": "18757085", 
                "citation": "Telmisartan Randomised AssessmeNt Study in ACE iNtolerant subjects with cardiovascular Disease (TRANSCEND) Investigators; Yusuf S, Teo K, Anderson C, Pogue J, Dyal L, Copland I, Schumacher H, Dagenais G, Sleight P. Effects of the angiotensin-receptor blocker telmisartan on cardiovascular events in high-risk patients intolerant to angiotensin-converting enzyme inhibitors: a randomised controlled trial. Lancet. 2008 Sep 27;372(9644):1174-83. Epub 2008 Aug 29."
            }, 
            {
                "PMID": "18378520", 
                "citation": "ONTARGET Investigators; Yusuf S, Teo KK, Pogue J, Dyal L, Copland I, Schumacher H, Dagenais G, Sleight P, Anderson C. Telmisartan, ramipril, or both in patients at high risk for vascular events. N Engl J Med. 2008 Apr 10;358(15):1547-59. Epub 2008 Mar 31."
            }, 
            {
                "PMID": "15215792", 
                "citation": "Teo K, Yusuf S, Sleight P, Anderson C, Mookadam F, Ramos B, Hilbrich L, Pogue J, Schumacher H; ONTARGET/TRANSCEND Investigators. Rationale, design, and baseline characteristics of 2 large, simple, randomized trials evaluating telmisartan, ramipril, and their combination in high-risk patients: the Ongoing Telmisartan Alone and in Combination with Ramipril Global Endpoint Trial/Telmisartan Randomized Assessment Study in ACE Intolerant Subjects with Cardiovascular Disease (ONTARGET/TRANSCEND) trials. Am Heart J. 2004 Jul;148(1):52-61."
            }, 
            {
                "citation": "Johnstone J, Loeb M, Teo KK, Gao P, Dyal L, Liu L, Avezum A, Cardona-Munoz E, Sleight P, Fagard R, Yusuf S; Ongoing Telmisartan Alone and in Combination With Ramipril Global EndPoint Trial (ONTARGET); Telmisartan Randomized Assessment Study in ACE Intolerant Subjects With Cardiovascular Disease (TRANSCEND) Investigators. Influenza vaccination and major adverse vascular events in high-risk patients. Circulation. 2012;126(3):278-86."
            }, 
            {
                "PMID": "17097773", 
                "citation": "Wang CS, Wang ST, Lai CT, Lin LJ, Chou P. Impact of influenza vaccination on major cause-specific mortality. Vaccine. 2007 Jan 26;25(7):1196-203. Epub 2006 Oct 25."
            }, 
            {
                "PMID": "15313884", 
                "citation": "Armstrong BG, Mangtani P, Fletcher A, Kovats S, McMichael A, Pattenden S, Wilkinson P. Effect of influenza vaccination on excess deaths occurring during periods of high circulation of influenza: cohort study in elderly people. BMJ. 2004 Sep 18;329(7467):660. Epub 2004 Aug 15."
            }, 
            {
                "PMID": "12244032", 
                "citation": "Jackson LA, Yu O, Heckbert SR, Psaty BM, Malais D, Barlow WE, Thompson WW; Vaccine Safety Datalink Study Group. Influenza vaccination is not associated with a reduction in the risk of recurrent coronary events. Am J Epidemiol. 2002 Oct 1;156(7):634-40."
            }, 
            {
                "PMID": "12672859", 
                "citation": "Nichol KL, Nordin J, Mullooly J, Lask R, Fillbrandt K, Iwane M. Influenza vaccination and reduction in hospitalizations for cardiac disease and stroke among the elderly. N Engl J Med. 2003 Apr 3;348(14):1322-32."
            }, 
            {
                "PMID": "17012887", 
                "citation": "Heffelfinger JD, Heckbert SR, Psaty BM, Weiss NS, Thompson WW, Bridges CB, Jackson LA. Influenza vaccination and risk of incident myocardial infarction. Hum Vaccin. 2006 Jul-Aug;2(4):161-6. Epub 2006 Jul 24."
            }, 
            {
                "citation": "Siriwardena A, Gwini S, Coupland C. Influenza vaccination, pneumococcal vaccination and risk of acute myocardial infarction: matched case-control study. CMAJ. 2010;182:1617-1623."
            }, 
            {
                "PMID": "11032163", 
                "citation": "Siscovick DS, Raghunathan TE, Lin D, Weinmann S, Arbogast P, Lemaitre RN, Psaty BM, Alexander R, Cobb LA. Influenza vaccination and the risk of primary cardiac arrest. Am J Epidemiol. 2000 Oct 1;152(7):674-7."
            }, 
            {
                "PMID": "11823662", 
                "citation": "Lavallée P, Perchaud V, Gautier-Bertrand M, Grabli D, Amarenco P. Association between influenza vaccination and reduced risk of brain infarction. Stroke. 2002 Feb;33(2):513-8. Erratum in: Stroke 2002 Apr;33(4):1171."
            }, 
            {
                "PMID": "17336720", 
                "citation": "Remme WJ, Torp-Pedersen C, Cleland JG, Poole-Wilson PA, Metra M, Komajda M, Swedberg K, Di Lenarda A, Spark P, Scherhag A, Moullet C, Lukas MA. Carvedilol protects better against vascular events than metoprolol in heart failure: results from COMET. J Am Coll Cardiol. 2007 Mar 6;49(9):963-71. Epub 2007 Feb 20. PubMed PMID: 17336720."
            }, 
            {
                "PMID": "11120692", 
                "citation": "Naghavi M, Barlas Z, Siadaty S, Naguib S, Madjid M, Casscells W. Association of influenza vaccination and reduced risk of recurrent myocardial infarction. Circulation. 2000 Dec 19;102(25):3039-45."
            }, 
            {
                "PMID": "10400004", 
                "citation": "Kawano H, Motoyama T, Hirashima O, Hirai N, Miyao Y, Sakamoto T, Kugiyama K, Ogawa H, Yasue H. Hyperglycemia rapidly suppresses flow-mediated endothelium-dependent vasodilation of brachial artery. J Am Coll Cardiol. 1999 Jul;34(1):146-54."
            }, 
            {
                "PMID": "9396413", 
                "citation": "Lundman P, Eriksson M, Schenck-Gustafsson K, Karpe F, Tornvall P. Transient triglyceridemia decreases vascular reactivity in young, healthy men without risk factors for coronary heart disease. Circulation. 1997 Nov 18;96(10):3266-8."
            }, 
            {
                "PMID": "8269651", 
                "citation": "Conti CR. Vascular events responsible for thrombotic occlusion of a blood vessel. Clin Cardiol. 1993 Nov;16(11):761-2."
            }, 
            {
                "PMID": "10577564", 
                "citation": "Zhu J, Quyyumi AA, Norman JE, Csako G, Epstein SE. Cytomegalovirus in the pathogenesis of atherosclerosis: the role of inflammation as reflected by elevated C-reactive protein levels. J Am Coll Cardiol. 1999 Nov 15;34(6):1738-43."
            }, 
            {
                "PMID": "11738279", 
                "citation": "Chan NN, Colhoun HM, Vallance P. Cardiovascular risk factors as determinants of endothelium-dependent and endothelium-independent vascular reactivity in the general population. J Am Coll Cardiol. 2001 Dec;38(7):1814-20."
            }, 
            {
                "PMID": "23478743", 
                "citation": "Gheorghiade M, Böhm M, Greene SJ, Fonarow GC, Lewis EF, Zannad F, Solomon SD, Baschiera F, Botha J, Hua TA, Gimpelewicz CR, Jaumont X, Lesogor A, Maggioni AP; ASTRONAUT Investigators and Coordinators. Effect of aliskiren on postdischarge mortality and heart failure readmissions among patients hospitalized for heart failure: the ASTRONAUT randomized trial. JAMA. 2013 Mar 20;309(11):1125-35. doi: 10.1001/jama.2013.1954."
            }, 
            {
                "PMID": "19001508", 
                "citation": "Massie BM, Carson PE, McMurray JJ, Komajda M, McKelvie R, Zile MR, Anderson S, Donovan M, Iverson E, Staiger C, Ptaszynska A; I-PRESERVE Investigators. Irbesartan in patients with heart failure and preserved ejection fraction. N Engl J Med. 2008 Dec 4;359(23):2456-67. Epub 2008 Nov 11."
            }, 
            {
                "PMID": "20801500", 
                "citation": "Swedberg K, Komajda M, Böhm M, Borer JS, Ford I, Dubost-Brama A, Lerebours G, Tavazzi L; SHIFT Investigators. Ivabradine and outcomes in chronic heart failure (SHIFT): a randomised placebo-controlled study. Lancet. 2010 Sep 11;376(9744):875-85. doi: 10.1016/S0140-6736(10)61198-1. Erratum in: Lancet. 2010 Dec 11;376(9757):1988. Lajnscak, M [corrected to Lainscak, M]; Rabanedo, I Roldan [corrected to Rabadán, I Roldan]; Leva, M [corrected to Ieva, M]."
            }, 
            {
                "PMID": "22551105", 
                "citation": "Homma S, Thompson JL, Pullicino PM, Levin B, Freudenberger RS, Teerlink JR, Ammon SE, Graham S, Sacco RL, Mann DL, Mohr JP, Massie BM, Labovitz AJ, Anker SD, Lok DJ, Ponikowski P, Estol CJ, Lip GY, Di Tullio MR, Sanford AR, Mejia V, Gabriel AP, del Valle ML, Buchsbaum R; WARCEF Investigators. Warfarin and aspirin in patients with heart failure and sinus rhythm. N Engl J Med. 2012 May 17;366(20):1859-69. doi: 10.1056/NEJMoa1202299. Epub 2012 May 2."
            }, 
            {
                "PMID": "23048170", 
                "citation": "Warren-Gash C, Hayward AC, Hemingway H, Denaxas S, Thomas SL, Timmis AD, Whitaker H, Smeeth L. Influenza infection and risk of acute myocardial infarction in England and Wales: a CALIBER self-controlled case series study. J Infect Dis. 2012 Dec 1;206(11):1652-9. doi: 10.1093/infdis/jis597. Epub 2012 Oct 9."
            }, 
            {
                "PMID": "15602021", 
                "citation": "Smeeth L, Thomas SL, Hall AJ, Hubbard R, Farrington P, Vallance P. Risk of myocardial infarction and stroke after acute infection or vaccination. N Engl J Med. 2004 Dec 16;351(25):2611-8."
            }, 
            {
                "PMID": "19124438", 
                "citation": "Pesonen E, Andsberg E, Grubb A, Rautelin H, Meri S, Persson K, Puolakkainen M, Sarna S, Ohlin H. Elevated infection parameters and infection symptoms predict an acute coronary event. Ther Adv Cardiovasc Dis. 2008 Dec;2(6):419-24. doi: 10.1177/1753944708098695."
            }, 
            {
                "PMID": "18568394", 
                "citation": "Guan XR, Li X, Xin XM, Jiang LX, Cui LY, Wang LF, Li HY. Influenza virus infection and risk of acute myocardial infarction. Inflammation. 2008 Aug;31(4):266-72. doi: 10.1007/s10753-008-9074-2."
            }, 
            {
                "PMID": "9375937", 
                "citation": "Kinlay S, Ganz P. Role of endothelial dysfunction in coronary artery disease and implications for therapy. Am J Cardiol. 1997 Nov 6;80(9A):11I-16I. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945268"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "An economic evaluation will also be conducted on major adverse vascular events and we will take the perspectives of both the healthcare system and society.", 
            "measure": "economic evaluation", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "McMaster University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McMaster University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}