{
    "clinical_study": {
        "@rank": "58581", 
        "acronym": "LeAD", 
        "arm_group": {
            "arm_group_label": "18-year-old males", 
            "description": "18-year-old males, representative random sample of the Dresden/Berlin (Germany) area, categorized as high and as low-risk drinkers respectively"
        }, 
        "biospec_descr": {
            "textblock": "Bloodsample are taken for genetic analysis"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Overall goal of this study is to scrutinize the relation of learning behavior and related\n      brain activity to the development of alcohol use disorder (AUD).\n\n      The researchers aim is to characterise a representative sample (200 men at age 18) with\n      regard to learning parameters and their respective neural correlates which are thought to be\n      indicators for the risk to develop an alcohol use disorder.\n\n      As part of a large multi-center study on alcohol dependency (in Dresden & Berlin, Germany)\n      the researchers will characterize the sample and then prospectively assess alcohol\n      consumption and development of AUDs over a period of three years.\n\n      Among other hypotheses it is expected that increased activation of striatal and prefrontal\n      brain regions by the Pavlovian-to-instrumental transfer process is related to increased risk\n      of developing an AUD."
        }, 
        "brief_title": "Learning in Young Adults as Predictor for the Development of Alcohol Use Disorders", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "High-risk Alcohol Consumption Pattern", 
            "Low-risk Alcohol Consumption Pattern"
        ], 
        "condition_browse": {
            "mesh_term": "Alcohol Drinking"
        }, 
        "detailed_description": {
            "textblock": "Hazardous alcohol use and alcohol use disorders (AUDs) are extremely prevalent in\n      industrialized countries, affecting about 6 million individuals in Germany alone. The onset\n      of most cases occurs during adolescence and early adulthood. Therefore, targeted prevention\n      would be desirable especially in young people who are at high risk to develop AUDs. Since\n      our knowledge about predisposing factors is limited, this project aims to identify\n      mechanisms underlying liability for dysfunctional alcohol consumption (i.e. hazardous\n      alcohol use, alcohol abuse and alcohol dependence). Based on the hypothesis that addiction\n      is a disorder due to aberrant learning, the researchers expect that inter-individual\n      differences in learning behavior should be associated with liability for as well as\n      resiliency against AUD. To test the hypotheses, the researchers will characterize 200 men at\n      age 18, and then prospectively assess alcohol consumption and development of AUDs over a\n      period of three years. At baseline, the researchers will study three clusters of predictive\n      variables: (i) individual learning parameters, estimated by computational modeling of\n      behavioral performance in learning tasks such as Pavlovian-to-instrumental transfer,\n      probabilistic reversal learning, and habitization-devaluation; (ii) individual neural\n      correlates of learning, assessed by functional brain imaging during learning; and (iii)\n      already established risk factors such as family history of alcoholism and impulsivity.\n\n      The specific aim is to test a set of related hypotheses. The researchers assume that high\n      risk for AUD at baseline (cross-sectional design), increase of alcohol consumption after 3\n      years and incidence or progression of AUD during follow-up (prospective data) will be\n      associated with decreased reward sensitivity, decreased punishment sensitivity, increased\n      Pavlovian approach behavior ('sign tracking'), increased 'go' effect of conditioned\n      appetitive stimuli, increased habitization, increased activation of striatal and prefrontal\n      brain regions by the Pavlovian-to-instrumental transfer process, decreased correlation\n      between striatal brain activity and prediction error during reversal learning."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  men at age 18\n\n          -  ability to provide fully informed consent and to use self-rating scales\n\n          -  habitual social drinking during the three months preceding participation, defined by\n             at least two drinking days in any four weeks-interval\n\n          -  being able to provide information concerning biological parents and grandparents\n\n        Exclusion Criteria:\n\n          -  lifetime history of Diagnostic Statistical Manual-IV bipolar or psychotic disorder\n\n          -  current diagnosis of one of the following disorders: major depressive disorder,\n             generalized anxiety disorder, PTSD, borderline personality disorder, or\n             obsessive-compulsive disorder\n\n          -  prior treatment for any axis-I or axis-II disorder except for specific disorders of\n             childhood and adolescence (i.e., oppositional defiant disorder, conduct disorder,\n             ADHD)\n\n          -  history of substance dependence other than nicotine dependence\n\n          -  current substance use other than nicotine and alcohol as evinced by positive urine\n             screen\n\n          -  history of severe head trauma or other severe central neurological disorder (e.g.\n             multiple sclerosis)\n\n          -  any alcohol intake in the last 24 hours before test days\n\n          -  use of medications or illicit substances known to interact with the central nervous\n             system within the last 10 days or at least four half-lives post last intake"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "random, representative sample from the respective city area (100 in Dresden, 100 in\n        Berlin; male; born between January 1 1994 and November 30 1994"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744834", 
            "org_study_id": "HE2597/13-1;SM80/71;WI709/10-1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Reward-based learning", 
            "Pavlovian-to-instrumental transfer", 
            "Functional imaging", 
            "alcohol use disorder risk"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "link": [
            {
                "description": "Official study group website", 
                "url": "http://lead-studie.de/"
            }, 
            {
                "description": "English study description", 
                "url": "http://gepris.dfg.de/gepris/projekt/209288318"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Dresden", 
                        "country": "Germany", 
                        "state": "Saxony", 
                        "zip": "01307"
                    }, 
                    "name": "Universitaetsklinikum Carl Gustav Carus at the Technische Universitaet Dresden"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dresden", 
                        "country": "Germany", 
                        "state": "Saxony", 
                        "zip": "01187"
                    }, 
                    "name": "Technische Universität Dresden"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany", 
                        "zip": "10117"
                    }, 
                    "name": "Charité - Universitätsmedizin Berlin"
                }
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Learning in Young Adults as Predictor for the Development of Alcohol Use Disorders", 
        "overall_official": [
            {
                "affiliation": "Technische Universität Dresden, Dresden, Germany", 
                "last_name": "Michael Smolka, Prof MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Charité University, Berlin, Germany", 
                "last_name": "Andreas Heinz, Prof MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Charité University, Berlin, Germany", 
                "last_name": "Andreas Heinz, Prof MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Technische Universität Dresden, Dresden, Germany", 
                "last_name": "Hans-Ulrich Wittchen, Prof PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "investigation of neural activation of the mesolimbic system in a healthy random sample of male subjects categorized in high and low risk-for-AUD using 3 Tesla magnetic resonance imaging", 
            "measure": "blood oxygenation level dependent (BOLD) response", 
            "safety_issue": "Yes", 
            "time_frame": "time point 1: when subject is 18 years of age"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744834"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "time life follow-back assessment of alcohol consumption pattern will be assessed every 6 months, as well as standardized diagnostic interviewing for psychopathologies every 12 months", 
            "measure": "alcohol consumption pattern after and during a 3-year follow-up period", 
            "safety_issue": "Yes", 
            "time_frame": "assessment every 6 months"
        }, 
        "source": "Technische Universität Dresden", 
        "sponsors": {
            "collaborator": {
                "agency": "Charite University, Berlin, Germany", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Technische Universität Dresden", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}