{
    "clinical_study": {
        "@rank": "95588", 
        "arm_group": {
            "arm_group_label": "Treatment (Chinese herbal formulation PHY906 and sorafenib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive Chinese herbal formulation PHY906 PO BID on days 1-4, 8-11, 15-18, 21-24 and sorafenib tosylate PO BID on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of Chinese herbal formulation\n      PHY906 when given together with sorafenib tosylate in treating patients with previously\n      untreated advanced liver cancer. Biological therapies, such as Chinese herbal formulation\n      PHY906, may interfere with the growth of tumor cells and slow the growth of tumors.\n      Sorafenib tosylate may stop the growth of tumor cells by blocking some of the enzymes needed\n      for cell growth. Sorafenib tosylate may also stop the growth of liver cancer by blocking\n      blood flow to the tumor. Giving Chinese herbal formulation PHY906 together with sorafenib\n      tosylate may kill more tumor cells"
        }, 
        "brief_title": "Chinese Herbal Formulation PHY906 and Sorafenib Tosylate in Treating Patients With Advanced Liver Cancer", 
        "condition": [
            "Adult Primary Hepatocellular Carcinoma", 
            "Advanced Adult Primary Liver Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To characterize the safety and tolerability of KD018 (Chinese herbal formulation PHY906)\n      in combination with daily sorafenib (sorafenib tosylate) and to determine the maximum\n      tolerated dose (MTD) of the combination of KD018 plus sorafenib to bring forward into phase\n      2.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe the efficacy of the combination of KD018 plus sorafenib at the explored\n      dose-levels in terms of best overall response as defined by Response Evaluation Criteria in\n      Solid Tumors (RECIST) guidelines.\n\n      II. To assess the safety and tolerability of the combination of KD018 plus sorafenib as\n      measured by the rate and severity of adverse events (AEs).\n\n      III. To determine the steady state of sorafenib after KD018 exposure at pre-dose and 1 hour\n      and 2 hours post-dose at the explored combination dose-levels using concentrations at\n      pre-dose (Cmin) and at 1 hour (C1h) and 2 hours (C2h) post-dose.\n\n      TERTIARY OBJECTIVES:\n\n      I. To assess the effect of treatment on soluble markers of angiogenesis, fibroblast growth\n      factor (FGF), vascular endothelial growth factor (VEGF), placental growth factor (PLGF),\n      soluble vascular endothelial growth factor receptor 1 (sVEGFR1), sVEGFR2, apoptosis (i.e.\n      M30 monoclonal antibody [M30] and M65) and on the insulin-like growth factor (IGF) axis\n      including molecules such as IGF-binding protein 2 (IGFII).\n\n      II. To correlate the above soluble biomarker measurements with clinical endpoints.\n\n      III. To examine the correlation between the soluble biomarkers.\n\n      IV. To examine the predictive relationship of immunohistochemical tumor biomarkers at\n      baseline, i.e. phosphorylated ribosomal protein S6 kinase (pS6), p-protein kinase B (pAKT),\n      p-mitogen-activated protein kinase 1 (ERK), p-mitogen-activated protein kinase kinase\n      (pMEK), hypoxia-inducible factor 2, alpha subunit (HIF2a), phosphatase and tensin homolog\n      gene (PTEN), signal transducer and activator of transcription 3 (acute-phase response\n      factor) (STAT3) and tumor protein p53 (p53), as well as of mutational status, i.e. p53,\n      phosphatidylinositol-4,5-bisphosphate 3-kinase, catalytic subunit alpha (PIK3CA) and PTEN,\n      with efficacy endpoints (time to progression [TTP]).\n\n      V. To determine if soluble apoptosis markers (M30/M65) correlate with proliferative markers\n      at baseline (proliferation-related Ki-67 antigen [Ki67] and p53) in archival tumor samples.\n\n      VI. To examine the relationship of immunohistochemical and/or soluble biomarkers with\n      subgroup classification namely, patients with hepatitis B virus (HBV), patients with\n      hepatitis C virus (HCV) and patients with other etiologies.\n\n      VII. To explore potential biomarker differences within patient subgroups, namely, patients\n      with HBV, patients with HCV and patients with other etiologies.\n\n      VIII. To determine the effect of KD018 on cytokine/chemokine levels including interleukin\n      (IL)-2, IL-4, IL-5, IL-6, IL-10, monocyte chemotactic protein 1 (MCP-1), tumor necrosis\n      factor (TNF)-alpha, interferon (IFN)-alpha, VEGF, FGF-basic (b), sargramostim (GM-CSF),\n      filgrastim (G-CSF).\n\n      IX. To explore potential relationships between efficacy and Cmin of sorafenib after\n      co-administration with KD018 and between occurrence of adverse events and C1h/C2h endpoints\n      (efficacy, safety, pharmacokinetics [PK]).\n\n      OUTLINE: This is a phase I, dose-escalation study of Chinese herbal formulation PHY906.\n\n      Patients receive Chinese herbal formulation PHY906 orally (PO) twice daily (BID) on days\n      1-4, 8-11, 15-18, 21-24 and sorafenib tosylate PO BID on days 1-28. Courses repeat every 28\n      days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to take oral drugs\n\n          -  Diagnosis of advanced hepatocellular carcinoma (HCC) according to the American\n             Association for the Study of Liver Diseases (AASLD) guidelines\n\n          -  HCC stage B or C according to the Barcelona Clinic Liver Cancer (BCLC)\n\n          -  No previous systemic therapy for HCC (tamoxifen is allowed as previous systemic\n             therapy)\n\n          -  Measurable disease according to RECIST, i.e. at least one measurable lesion; this\n             lesion should not have been previously treated with local therapy; a treated lesion\n             may be used where these lesions are the only lesions available for evaluation and\n             have shown definite progression since their last local treatment; local therapy must\n             have been completed at least four weeks prior to baseline evaluation\n\n          -  Patients with an Eastern Cooperative Oncology Group (ECOG) performance status of 0 or\n             1\n\n          -  Cirrhotic status of current Child-Pugh class A only (5-6 points) with no\n             encephalopathy and no ascites (ascites controlled by diuretics is also excluded in\n             this study); Child-Pugh status should be calculated based on clinical findings and\n             laboratory results during the screening period\n\n          -  For patients with positive HBV-deoxyribonucleic acid (DNA) and/or positive of\n             hepatitis B surface antigen (HbsAg) results, they must be treated with anti-virals,\n             as prophylaxis at least 1-2 weeks prior to receiving study drug, cycle 1, day 1\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Platelets >= 100000 x 10^6/L\n\n          -  Hemoglobin (Hgb) >= 9 g/dL\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 5 x upper\n             limit of normal (ULN)\n\n          -  Serum creatinine =< 1.5 x ULN\n\n          -  Total bilirubin =< 3.0 mg/dL\n\n          -  Ability to understand and willingness to sign a written informed consent and to be\n             able to follow the visit schedule\n\n          -  Life expectancy of approximately 6 months\n\n          -  The effects of KD018 and sorafenib on the developing fetus are unknown.  For this\n             reason, women of child-bearing potential and men must agree to use adequate\n             contraception (hormonal or barrier method of birth control or abstinence) prior to\n             study entry and for three months following duration of study participation.  Should a\n             woman become pregnant, or suspect that she is pregnant while participating on the\n             trial, she should inform her treating physician immediately\n\n          -  All subjects must have the ability to understand and the willingness to sign a\n             written informed consent\n\n          -  No previous systemic therapy for HCC is permitted, however, tamoxifen is allowed as\n             previous systemic therapy\n\n        Exclusion Criteria:\n\n          -  Patients currently receiving any anti-cancer therapy or who have received any local\n             anti-cancer therapy =< 4 weeks prior to baseline computed tomography (CT)/magnetic\n             resonance imaging (MRI) scan, prior to cycle 1 treatment\n\n          -  Active bleeding during the last 30 days prior to cycle 1 treatment including variceal\n             bleeding (esophageal varices should be treated according to standard practice e.g.\n             ligation/banding and procedure completed 30 days prior to cycle 1 treatment\n\n          -  Patients with a known hypersensitivity to KD018 or known hypersensitivity to\n             sorafenib or contraindications to sorafenib based on the local sorafenib label\n\n          -  Known previous/current malignancy requiring treatment within =< 3 years except for\n             cervical carcinoma in situ, basal cell carcinoma, and superficial bladder carcinoma\n\n          -  Known history of human immunodeficiency virus (HIV) seropositivity (HIV testing is\n             not mandatory)\n\n          -  Unstable angina pectoris, symptomatic congestive heart failure, myocardial infarction\n             =< 6 months prior to course 1 treatment, serious uncontrolled cardiac arrhythmia,\n             uncontrolled hypertension\n\n          -  Previous transient ischemic attack (TIA), cerebral vascular accident (CVA),\n             symptomatic posterior vitreous detachment (PVD) within last 6 months of cycle 1\n             treatment\n\n          -  Congenital long QT syndrome\n\n          -  Patients with active alcohol intake\n\n          -  Uncontrolled diabetes as defined by glycosylated hemoglobin (HbA1c) > 8%\n\n          -  Greater or equal grade 3 hypercholesterolemia/hypertriglyceridemia or >= grade 2\n             hypercholesterolemia/hypertriglyceridemia with history of coronary artery disease\n             (despite lipid-lowering treatment if given)\n\n          -  Acute and chronic, active infectious disorders and nonmalignant medical illnesses\n             that are uncontrolled or whose control may be jeopardized by the complications of\n             this study therapy, in the opinion of the investigator, except chronic HBV or HCV\n\n          -  Impairment of gastrointestinal function or who have gastrointestinal disease that may\n             significantly alter the absorption of study drug (e.g., ulcerative disease,\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome)\n\n          -  Significant deterioration of lung function, defined as any of the following:\n\n               -  30% decrease in predicted lung volumes, and/or 30% decrease in diffusion\n                  capacity of the lung for carbon monoxide (DLCO), and/or =< 88% oxygen (O2)\n                  saturation at rest on room air\n\n          -  Patients receiving chronic treatment with corticosteroids (except for intermittent\n             topical or local injection or aldosterone) or another immunosuppressive agent\n\n          -  Patients treated with drugs known to be strong inhibitors or inducers of isoenzyme\n             cytochrome P450 3A unless the drugs are medically necessary and no substitutes are\n             available\n\n          -  Patients who have undergone major surgery =< 2 weeks prior to starting study drug or\n             who have not recovered from surgery\n\n          -  Patients who have received an investigative drug or therapy within the last 30 days\n             prior to cycle 1 treatment\n\n          -  Pregnant and/or breastfeeding women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01666756", 
            "org_study_id": "11043", 
            "secondary_id": [
                "NCI-2012-01324", 
                "5P01CA154295-02"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (Chinese herbal formulation PHY906 and sorafenib)", 
                "description": "Given PO", 
                "intervention_name": "Chinese herbal formulation PHY906", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "PHY-906"
            }, 
            {
                "arm_group_label": "Treatment (Chinese herbal formulation PHY906 and sorafenib)", 
                "description": "Given PO", 
                "intervention_name": "sorafenib tosylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BAY 43-9006", 
                    "BAY 43-9006 Tosylate Salt", 
                    "BAY 54-9085", 
                    "Nexavar", 
                    "SFN"
                ]
            }, 
            {
                "arm_group_label": "Treatment (Chinese herbal formulation PHY906 and sorafenib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (Chinese herbal formulation PHY906 and sorafenib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Sorafenib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "yyen@coh.org", 
                "last_name": "Yun Yen", 
                "phone": "800-826-4673"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "Yun Yen", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Open Label Study Investigating the Combination of KD018 and Sorafenib (Nexavar) in Patients With Advanced Hepatocellular Carcinoma", 
        "other_outcome": [
            {
                "measure": "Change in cytokine/chemokine levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 6 years"
            }, 
            {
                "measure": "Change in levels of soluble biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 6 years"
            }
        ], 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Yun Yen", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Recommended phase II dose, determined according to incidence of dose-limiting toxicity (DLT) graded using the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01666756"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Adverse events as determined by NCI CTCAE version 4", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }, 
            {
                "measure": "Serious adverse events as determined by NCI CTCAE version 4", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }, 
            {
                "measure": "Discontinuation rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "measure": "Dose adjustment rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "measure": "Tumor response in terms of best overall response, assessed using RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "measure": "Sorafenib tosylate concentration after co-administration with Chinese herbal formulation PHY906", 
                "safety_issue": "No", 
                "time_frame": "Baseline; 1 hour post-dose; 2 hours post-dose"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}