{
    "clinical_study": {
        "@rank": "40157", 
        "arm_group": [
            {
                "arm_group_label": "Transcendental Meditation", 
                "arm_group_type": "Experimental", 
                "description": "TM is a simple, natural, effortless mental technique practiced with eyes closed sitting for 20 minutes twice a day. This allows the practitioner to experience lesser excited levels of the mind and correspondingly greater degrees of physical relaxation. TM is a traditional meditation technique that has its origin in the ancient Vedic tradition of India."
            }, 
            {
                "arm_group_label": "Prolonged Exposure", 
                "arm_group_type": "Active Comparator", 
                "description": "Prolonged Exposure (PE) is a specialized type of Cognitive Behavorial Therapy employing a manualized, trauma-focused behavioral treatment for PTSD and is based on exposure principles and emotional processing theory."
            }, 
            {
                "arm_group_label": "Educational Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Didactic based instructional classes will provide health education which will include the benefits of proper diet, exercise, and reducing smoking and alcohol. No stress management techniques will be taught."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the effectiveness of the Transcendental Meditation\n      (TM) program to the more standard Cognitive Behavioral Therapy with Prolonged Exposure\n      (CBT-PE) in treating posttraumatic stress disorder (PTSD) in war Veterans over a three month\n      treatment period."
        }, 
        "brief_title": "A RCT of Meditation Compared to Exposure Therapy and Education Control on PTSD in Veterans", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Post-traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Posttraumatic stress disorder (PTSD) is a common and debilitating anxiety condition that\n      affects up to 20% of war Veterans.  PTSD is often a chronic problem for Veterans, affecting\n      reintegration into society, family and marital relationships, sleep, employment stability,\n      substance abuse rates, and risk for depression and suicide, among other areas. Although\n      several effective therapies exist to treat PTSD, research shows that up to half of patients\n      completing these treatments continue to have elevated symptoms indicating the important need\n      for developing additional treatment options.\n\n      In the current trial, we propose to test one such new treatment, specifically a meditation\n      practice known as Transcendental Meditation. The Transcendental Meditation (TM) program will\n      be compared to one of the best and most standard of PTSD therapies  (Prolonged Exposure\n      therapy), and a educational control group.  This study will recruit 210 War Veterans\n      clinically diagnosed with PTSD from the San Diego VA Healthcare System over a 4 year study\n      period.\n\n      The intervention period will be 3 months. Study participants will be randomized equally to\n      one of three study groups, either\n\n        1. Transcendental Meditation (TM) or\n\n        2. Cognitive Behavioral Therapy with Prolonged Exposure (CBT-PE) or\n\n        3. Educational control group.\n\n      The primary outcome will be scores on the Clinically Administered PTSD Scale (CAPS).\n\n      Secondary outcomes will includes scores on PTSD symptoms including depression, anger, mood\n      disturbance and quality of life.\n\n      Behavioral or lifestyle factors will also be measured including smoking, alcohol, and\n      non-described drug usage along with compliance with each treatment.\n\n      Physiological markers of stress and disease risk will include cortisol, blood pressure,\n      inflammatory markers and body mass.\n\n      If successful, these research findings will serve to provide key data on the feasibility and\n      efficacy of the TM program as an alternative therapy for PTSD. The results will serve to\n      inform policy decisions on the study and application of standardized and validated stress\n      reduction programs in veteran populations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Current medical diagnosis of PTSD\n\n          2. A symptom severity score of 45 or higher on the Clinically Administered PTSD Scale\n             (CAPS)\n\n          3. Three or more months since service-related trauma\n\n          4. If being treated with psychoactive medication, a stable regimen (no change in drugs\n             or dose) for at least 2 months before enrollment\n\n          5. Age:  18 years or older\n\n          6. Language: English literate -\n\n        Exclusion Criteria:\n\n        1. Current unstable or uncontrolled psychotic symptoms, mania or bipolar disorder 2.\n        Current suicidal or homicidal ideation 3. Moderate or greater cognitive impairment\n        indicated by chart diagnosis or observable cognitive difficulties 4. Having received\n        Prolonged Exposure therapy or having been instructed in Transcendental Meditation.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865123", 
            "org_study_id": "PT110413"
        }, 
        "intervention": [
            {
                "arm_group_label": "Transcendental Meditation", 
                "description": "A standard 7 step course will be offered including an introductory and preparatory lectures, personal one-on-one instruction with a certified TM teacher followed by 3 consecutive days of classes on how to meditate correctly and effortlessly, how to understand mechanisms of stress release and sequential development to higher levels of human consciousness and enjoying ones full potential. Followup meetings will provide checking of TM practice, sharing of group experiences with the TM practice and knowledge to motivate and inspire continued regularity with the practice. The certified TM instructor will have experience with PTSD in this veteran population.", 
                "intervention_name": "Transcendental Meditation", 
                "intervention_type": "Behavioral", 
                "other_name": "meditation, mantra meditation, stress management"
            }, 
            {
                "arm_group_label": "Prolonged Exposure", 
                "description": "Prolonged exposure therapy, a specific form of cognitive behavioral therapy, is considered the standard psychotherapy treatment for PTSD . The delivery of PE will be by a trained study therapist.  There will be 16 individual sessions provided to each participant. Homework will include relaxation and breathing exercises and anxiety diaries.", 
                "intervention_name": "Prolonged Exposure", 
                "intervention_type": "Behavioral", 
                "other_name": "Cognitive Behavioral Therapy"
            }, 
            {
                "arm_group_label": "Educational Control", 
                "description": "This group will receive group-administered didactic health education specific to the PTSD veterans population. It will include emphasis on healthy lifestyle changes to promote more positive mental and physical health. The classes will be matched with the TM and PE interventions to control for time, instructor attention and other non-specific factors.", 
                "intervention_name": "Educational control", 
                "intervention_type": "Behavioral", 
                "other_name": "Health Education"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "post-traumatic stress disorder", 
            "transcendental meditation", 
            "cognitive behavioral therapy", 
            "prolonged exposure"
        ], 
        "lastchanged_date": "August 7, 2013", 
        "location": {
            "contact": {
                "email": "Thomas.Rutledge@va.gov", 
                "last_name": "Thomas Rutledge, PhD", 
                "phone": "858-552-8585", 
                "phone_ext": "7273"
            }, 
            "contact_backup": {
                "email": "psantiago@ucsd.edu", 
                "last_name": "Pia Heppner, PhD", 
                "phone": "858-552-8585", 
                "phone_ext": "2486"
            }, 
            "facility": {
                "address": {
                    "city": "LaJolla", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "San Diego VA Healthcare System"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Controlled Trial of Meditation Compared to Exposure Therapy and Education Control on PTSD in Veterans", 
        "other_outcome": [
            {
                "description": "For substance usage, participants will be evaluated by the Weekly Recall (WR) method on alcohol, non-prescribed drugs, and smoking", 
                "measure": "Behavioral Measures", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Blood Pressure will be measured three times with a mercury sphygmomanometer after five minutes rest. Three readings will be taken one minute apart. The latter two will be averaged for clinic visit mean.\nParticipants will complete a 24-hour urine collection for catecholamine levels as a marker of chronic sympathetic nervous system activation and cortisol as a marker for hypothalamic-pituitary-adrenal (HPA) axis activation.\nInflammatory biomarkers relevant to PTSD and cardiovascular disease will be assayed including C-Reactive Protein(CRP), Tumor Necrosis Factor(TNF-a), and Interleukin-6(IL-6).", 
                "measure": "Biomarkers of Stress", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Adherence with the study interventions will be assessed through multiple measures in the two study groups. Adherence with health education and the stress reduction practice will be measured by: 1) daily home practice logs; 2) basic and follow-up meetings attended; and 3) random phone calls to participants by staff to determine recent practice of participants' respective programs.  The Patient Satisfaction Questionnaire will also be used to evaluate the TM and CBT-PE programs.", 
                "measure": "Treatment Adherence", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "overall_contact": {
            "email": "snidich@mum.edu", 
            "last_name": "Sanford I Nidich, EdD", 
            "phone": "641-472-4600", 
            "phone_ext": "107"
        }, 
        "overall_contact_backup": {
            "email": "Thomas.Rutledge@va.gov", 
            "last_name": "Thomas Rutledge, PhD", 
            "phone": "858-552-8585", 
            "phone_ext": "7273"
        }, 
        "overall_official": [
            {
                "affiliation": "Maharishi University of Management Research Institute", 
                "last_name": "Sanford I Nidich, EdD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "San Diego VA Healthcare System", 
                "last_name": "Thomas Rutledge, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This scale is currently the gold standard for assessing the severity of post-traumatic stress disorder (PTSD) using a face-to-face interview with the patient and a professionally trained medical/psychiatric administrator.", 
            "measure": "Clinically Administered PTSD Scale (CAPS)", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865123"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Maharishi University of Management", 
            "investigator_full_name": "Sanford Nidich, Ed.D.", 
            "investigator_title": "Associate Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The PTSD Checklist- Military version (PCL-M) will assess PTSD symptoms in response to stressful military experiences.\nThe Patient Health Questionnaire (PHQ)-9 will be used to evaluate clinical depression.\nThe Profile of Mood States (POMS - will be used to evaluate total mood disturbance (TMD) main scale and tension/anxiety, depression/dejection, and anger/hostility subscales.\nThe Social Support Questionnaire (SSQ) will be used to evaluate level of social support.\nThe Quality of Life Enjoyment and Satisfaction Questionnaire-Short Form will used to assess overall quality of life.", 
            "measure": "Self-Report Symptoms of PTSD", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "Department of Defense", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "San Diego Veterans Healthcare System", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Maharishi University of Management Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, San Diego", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}