{
    "clinical_study": {
        "@rank": "13289", 
        "arm_group": [
            {
                "arm_group_label": "DX-2930", 
                "arm_group_type": "Experimental", 
                "description": "DX-2930 administered by subcutaneous route"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "inactive formulation of DX-2930"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and tolerability of the study drug\n      (DX-2930) administered subcutaneously in healthy subjects. Subjects will be randomized to\n      receive DX-2930 or placebo."
        }, 
        "brief_title": "A Single Increasing Dose Study to Assess Safety and Tolerability of DX-2930 in Healthy Subjects", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Hereditary Angioedema (HAE)", 
        "condition_browse": {
            "mesh_term": [
                "Angioedema", 
                "Angioedemas, Hereditary"
            ]
        }, 
        "detailed_description": {
            "textblock": "Approximately 32 healthy subjects will be randomized to receive DX-2930 or placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female subjects who are 18 to 55 years of age, inclusive.\n\n          2. Willing and able to read, understand, and sign an informed consent form.\n\n          3. Willing and able to receive subcutaneous injections.\n\n          4. Body mass index (BMI) of 18 to 33 kg/m2 with a weight of at least 60 kg for males and\n             at least 50 kg for females, with a maximum weight of 130 kg for any subject.\n\n          5. Medically healthy as determined by the investigator via assessment of physical\n             examination, medical history, clinical laboratory tests, vital signs, and\n             electrocardiogram (ECG).\n\n          6. Females of childbearing potential must agree to be abstinent or else use any two of\n             the following medically acceptable forms of contraception from the Screening Period\n             through 30 days after the final study visit: condom with spermicidal jelly, diaphragm\n             or cervical cap with spermicidal jelly, or intra-uterine device (IUD). A female whose\n             male partner has had a vasectomy must agree to use one additional form of medically\n             acceptable contraception. Female subjects must agree to practice the above birth\n             control methods for 30 days after the final study visit as a safety precaution.\n\n          7. Females of non-childbearing potential, defined as surgically sterile (status post\n             hysterectomy, bilateral oophorectomy, or bilateral tubal ligation) or post-menopausal\n             for at least 12 months (and confirmed with a screening follicle-stimulating hormone\n             (FSH) level in the post-menopausal range), do not require contraception during the\n             study.\n\n          8. Males with female partners of childbearing potential must agree to use a highly\n             effective, medically acceptable form of contraception from the screening period\n             through 60 days after the final study visit. All male subjects, including males who\n             are surgically sterile (post vasectomy), must agree to practice the above birth\n             control methods for 60 days from the final study visit as a safety precaution.\n\n        Exclusion Criteria:\n\n          1. Any active acute or chronic illness at screening.\n\n          2. Any history of exposure to a biologic within 90 days prior to dosing.\n\n          3. Receipt of any investigational (a non-licensed, non-approved) drug or device within\n             60 days prior to dosing.\n\n          4. Any prior history of exposure to a monoclonal antibody.\n\n          5. Pregnant or actively breastfeeding.\n\n          6. Any history of substance abuse or dependence.\n\n          7. Positive urine drug or alcohol test at screening or Day -1 for amphetamines,\n             benzodiazepines, barbiturates, cocaine, cotinine (detection mechanism for nicotine),\n             marijuana, opiates, phencyclidine or ethanol.\n\n          8. Regular use of alcohol within six months prior to the screening visit [more than\n             fourteen units of alcohol per week (1 Unit = 150 mL of wine, 360 mL of beer, or 45 mL\n             of 40% alcohol)].\n\n          9. Use of prescription or over-the-counter medication within 14 days prior to\n             administration of study medication, or use of over-the-counter products (dietary or\n             herbal supplements and vitamins) within 14 days prior to administration of study\n             medication.\n\n         10. Use of nicotine or nicotine-containing products within the previous three months\n             prior to screening.\n\n         11. Subject has any other condition, which in the opinion of the investigator may\n             compromise the safety or compliance or would preclude the subject from successful\n             completion of the study or interfere with the interpretation of the results.\n\n         12. Abnormal clinical laboratory values and/or other study assessments such as ECG\n             results deemed to be clinically significant by the investigator.\n\n         13. Donation of blood within 60 days preceding Study Day -1.\n\n         14. Serology testing positive for hepatitis B surface antigen (HBsAg), hepatitis C virus\n             (HCV), or human immunodeficiency virus (HIV)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923207", 
            "org_study_id": "DX-2930-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "DX-2930", 
                "intervention_name": "DX-2930", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "placebo, subcutaneous administration", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Overland Park", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66212"
                }, 
                "name": "Vince and Associates Clinical Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Double-Blind, Single Ascending Dose Study to Assess Safety, Tolerability and Pharmacokinetics of DX-2930 (Recombinant Fully Human Antibody Inhibitor of Plasma Kallikrein) in Healthy Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Proportion of subjects with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "112 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923207"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "DX-2930 plasma level", 
            "safety_issue": "No", 
            "time_frame": "112 days"
        }, 
        "source": "Dyax Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dyax Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}