{
    "clinical_study": {
        "@rank": "122887", 
        "acronym": "PIHS", 
        "arm_group": [
            {
                "arm_group_label": "Very Premature CAD", 
                "description": "Patients who have received a coronary intervention procedure on the basis of atherosclerosis before the age of 40"
            }, 
            {
                "arm_group_label": "Healthy middle-aged 1st degree relatives", 
                "description": "Healthy 1st degree relatives aged 30-65 years of patients with very premature CAD."
            }, 
            {
                "arm_group_label": "PCAD families", 
                "description": "Families severely affected by premature CAD"
            }
        ], 
        "biospec_descr": {
            "textblock": "2 samples of EDTA blood (4ml glass) and 1 sample of serum (4ml glass) will be retained in a\n      biobank."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Since finishing the sequencing of the human genome in 2003, genetic research in coronary\n      artery disease (CAD) and other complex traits have developed dramatically. Recent\n      genome-wide association studies have identified a considerable number of common genetic\n      variants each associated with the disease. This has led to a new understanding but also to\n      the discovery of new therapeutical targets. However, each of the variants discovered only\n      have minor effects on disease development and even the pooling of the variants only explains\n      a minor percentage of the total heritability. It has been evident that rare or private\n      mutations probably play a great role in the genetic architecture of CAD, especially among\n      young and severely affected patients. These may only be identified by sequencing. Therefore,\n      the investigators hypothesize, that the use of exome sequencing (the  read-off of the entire\n      protein-coding regions of the genome) and linkage analysis in families of extreme phenotype\n      cases, will identify disease-causing genetic variants. From the West Denmark Heart Registry\n      the investigators will enroll a minimum of 120 patients with atherosclerosis who have\n      undergone a coronary artery revascularization procedure before the age of 40, to participate\n      in study part 1. A pedigree analysis will be performed and cardiovascular (CVD) risk factors\n      and current preventive treatment will be evaluated. 1. degree relatives aged 30-65 years,\n      who are free of CAD, are invited to participate in study 2. CVD risk factors are evaluated\n      as well as a CT coronary angiogram is performed to quantify the degree of asymptomatic\n      coronary atherosclerosis. Families from study 1 and 2, who are considered severely affected\n      by atherosclerosis, evaluated on a basis of family size, number of affected and severity of\n      disease, will be selected for exome sequencing. Other relevant family members will be\n      included as well as their CVD risk factors will be evaluated. Exome sequencing will be\n      performed and variants found will be filtered on a basis of frequency, linkage analysis,\n      gene position, existing knowledge and in-silico prediction tools. Possible findings will be\n      validated by Sanger-sequencing and causality of new variants will subsequently be sought to\n      be proven by relevant experimental studies."
        }, 
        "brief_title": "Premature Coronary Artery Disease - Clinical and Molecular Genetic Aspects", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Myocardial Infarction", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Purposes Study part 1: Quantify the occurrence of risk factors of atherosclerosis among\n      patients with very premature CAD in the Central Denmark Region and investigate to what\n      degree patients are treated according to national guidelines.\n\n      Study part 2: Investigate the occurrence of CAD among middle-aged 1st degree relatives of\n      established patients having very premature CAD.\n\n      Study part 3: Evaluate possible genetic \"risk factors\" in families with a high CAD\n      prevalence using exome sequencing analysis.\n\n      Hypotheses Hypothesis 1: Patients with very premature CAD have modifiable risk factors,\n      which are inadequately treated relative to current national guidelines.\n\n      Hypothesis 2: The occurrence of very premature CAD is associated with familial accumulation\n      of the disease.\n\n      Hypothesis 3: The use of exome sequencing in selected families with phenotypic severe\n      premature CAD will identify disease-causing genetic variants.\n\n      Method Study part 1. Patients suffering from premature CAD who have had a percutaneous\n      coronary intervention (PCI) or coronary artery bypass graft operation (CABG) done before the\n      age of 40 years will be selected from the West Denmark Heart Registry (VDHD). Specifically,\n      patients treated at Aarhus University Hospital (AUH) in Skejby for myocardial infarction\n      (MI), stable or unstable angina pectoris in the period of January 1st 2007 - December 31st\n      2013 will be recruited and the occurrence of registered risk factors be evaluated (sample\n      indicates app. 170 patients per year). After informed consent is obtained, they will\n      participate in this research study.  Participants will be interviewed in the cardiac\n      outpatient clinic at the Dep. of Cardiology, AUH, Skejby. The following information about\n      cardiovascular risk factors will be collected; family history of atherosclerosis (a pedigree\n      analysis will be performed and cases of diagnosed CVD will be identified), prior medical\n      history (i.e. hypertension, dyslipidemia, diabetes, chronic kidney disease, vascular\n      disease), smoking status and number of pack years, alcohol consumption and vascular symptoms\n      (i.e. angina pectoris, intermittent claudication). Gathered information will be compared to\n      the registered information in patient records and VDHD. In addition, information about\n      localization of the invasive treatment, the degree of CAD, and the latest estimate of the\n      left ventricular ejection fraction (LVEF) will be collated. All patients will be examined\n      regarding height and weight, abdominal girth and a blood sample is collected. An automated\n      office blood pressure measurement (Bp-TRU device) will be performed. Levels of creatinine\n      (e-GFR), total cholesterol, LDL cholesterol, HDL cholesterol, triglycerides and HbA1c will\n      be measured. Further, a blood sample will be saved for prospective DNA analysis (below). The\n      investigators will evaluate to what degree the treatment targets have been met in accordance\n      with national guidelines. Analysis will be corrected to reflect changes in these treatment\n      guidelines, which have occurred in recent years.\n\n      Study part 2. Patients from study 1 (index patients) are requested to establish contact to\n      1st degree relatives between 30 and 65 years of age for the purpose of participating in\n      Study part 2. The form of contact follows regular department guidelines for contact to\n      family members. 1st degree relatives who give their informed consent will be included in\n      study part 2 (participants). Patient records from participants who are diagnosed with\n      atherosclerosis will be obtained. Exclusion criteria will be former diagnosis of CAD by CTCA\n      or percutaneous transluminal coronary angiography, chronic atrial fibrillation, renal\n      failure (e-GFR < 30ml/min), obesity (BMI > 30 is indicative but body geometry plays a role),\n      former allergic contrast reaction and pregnancy. A traditional risk profile and blood\n      samples will be collected as in study part 1. Prior to the CTCA, LVEF is estimated by\n      echocardiography. A CTCA is performed according to the standard protocol in the department.\n      Initially the CT-scan is performed without contrast in order to estimate the coronary\n      calcification by Agatstons method. Afterwards a scan is performed with 70 ml of\n      iodine-containing contrast. ECG modulation and radiation-reduced protocols will be used so\n      that an average participant (70 kg) may expect to receive a radiation dose below 3 mSv. The\n      analysis of the contrast study will focus on automated- and semi-automated plaque\n      quantification. Non-cardiac findings will be described according to department standard\n      procedures by the Dep. of Radiology, AUH, Skejby, and medical intervention performed as\n      clinically indicated.\n\n      Study part 3. Families from study part 1 and 2, who are considered severely affected by\n      atherosclerosis, evaluated on a basis of family size, number of affected and severity of\n      disease, will be selected. Family members (index patients, 1st degree relatives and if\n      relevant also their 1st degree relatives) who consent,will be included in study part 3.\n      Contact with relatives who have not yet participated in the project will be attempted as in\n      study part 2. A traditional risk profile and a blood sample for DNA analysis (exome\n      sequencing) will be requested if it has not already been obtained. The analysis takes place\n      at Department of Molecular Medicine (MOMA), AUH, Skejby, who have the required equipment,\n      software and laboratory expertise in performing the tests as well as the bioinformatic\n      analysis. First, genomic DNA is purified and fragmented to a size of 200-500 base pairs.\n      Illumina TruSeq libraries (to be used with the exome sequencing) will be produced at a\n      Caliper Sciclone-robot where the exome enrichment with Nimblegens EZ in solution Exome v3\n      kit will also take place. The dataanalysis will be taking place at MOMA under the guidance\n      of the MOMA staff. First sequences will be trimmed and aligned to the humane genome. Second,\n      alignments will be fine-tuned before variants will be called, including single nucleotide\n      variants and insertions/deletions of various size. The interpretation of the data will be\n      taking place in the software program Cartagenia, which gives access to an abundance of\n      public and commercial databases and also offers the opportunity of integrating private\n      databases. Variants will be filtered on a basis of frequency, gene position, existing\n      knowledge and different in-silico prediction tools. Possible significant findings will be\n      validated by Sanger sequencing.\n\n      Statistical analysis At the found genotypes from study part 3, coupling analysis is\n      performed to identify regions in the genome shared by disease-affected individuals. The use\n      of pedigree analysis and coupling analysis substantially reduce the candidate intervals in\n      the genome, thereby increasing the statistical power to identify disease-causing variants\n      even in small families. Because the precise genetic architecture and family structure of the\n      included families is not known, exact calculation of statistical power will not be possible.\n      In case of a dominant monogenetic disease, a filtration only based on localization\n      (coupling) reduces the potential variants by app. 80% within a pair of affected siblings and\n      by more than 95% for monogenetic recessive diseases, if affected individuals from inbred\n      families.\n\n      Research Biobank A research biobank will be established under The Institute of Clinical\n      Medicine, Health, Aarhus University. A sample of 2x4 ml (BD Vacutainer K3E 7,2mg Ref.\n      368860) and 1x4ml (BD Vacutainer SST II Advance, Ref. 367957) blood from all participants in\n      studies 1-3 will be submitted to the biobank for further analysis.  The sampling is\n      performed at AUH, Skejby or a glass and a return envelope will sent to the patient for the\n      drawing of blood by their family physician. The sample is cryo-preserved and exome\n      sequencing is performed on the participants of study part 3. The biobank will be carried on\n      after the project has ended for the purpose of future research. In case of future analysis\n      on the preserved material The Research Ethics Committee and the participant (if still alive)\n      will be noticed before hand. Permission to store the biological material will be applied\n      continuously according to specified intervals by The Danish Data Protection Agency. All\n      participants may demand their biological material destroyed at any time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria part 1 (all of the following):\n\n          -  Coronary intervention at Aarhus University Hospital, Skejby in the period 2006-2013\n\n          -  Age < 40 years at the time of intervention in the above mentioned period\n\n          -  Intervention on the basis of atherosclerosis\n\n          -  Residency in Denmark\n\n          -  > 6 months since last coronary procedure\n\n        Exclusion Criteria part 1 (any of the following):\n\n          -  Interventions on transplanted hearts\n\n          -  Abuse of cocaine/amphetamine in close relation to the intervention\n\n        Inclusion Criteria part 2 (all of the following):\n\n          -  1st degree relatives of patients participating in study part 1.\n\n          -  Age 30-65 years\n\n          -  No prior diagnosis of coronary atherosclerosis on the basis of a coronary angiogram\n\n        Exclusion Criteria part 2 (any of the following):\n\n          -  Obesity (BMI>30)\n\n          -  Chronic kidney disease stage 4+5\n\n          -  Chronic atrial fibrillation\n\n          -  Former allergic contrast reaction\n\n          -  Pregnancy\n\n        Inclusion Criteria part 3 (all of the following):\n\n          -  Families who are considered severely affected by atherosclerosis, evaluated on a\n             basis of family size, number of affected and severity of disease (yet to be defined -\n             depending on the actual cohort (pedigree analysis))\n\n        Exclusion Criteria part 3:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients who has received a coronary intervention procedure at Aarhus University Hospital,\n        Skejby (all interventions are registered in the West Denmark Heart Registry)"
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146872", 
            "org_study_id": "PIHS-KMA", 
            "secondary_id": "13517433"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary Artery Disease", 
            "Myocardial Infarction", 
            "Atherosclerosis", 
            "High-Throughput Nucleotide Sequencing", 
            "Sequence Analysis, DNA", 
            "Genetic Testing", 
            "Genetic Linkage"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "link": [
            {
                "description": "Human Genome Project Information Archive", 
                "url": "http://web.ornl.gov/sci/techresources/Human_Genome/index.shtml"
            }, 
            {
                "description": "Danish Guidelines on CVD prevention", 
                "url": "http://nbv.cardio.dk/forebyggelse"
            }
        ], 
        "location": {
            "contact": {
                "email": "morten.christiansen@ki.au.dk", 
                "last_name": "Morten K Christiansen, MD", 
                "phone": "+4578452259"
            }, 
            "contact_backup": {
                "email": "d249688@dadlnet.dk", 
                "last_name": "Henrik K Jensen, MD PhD DMSc", 
                "phone": "+4578452033"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8200"
                }, 
                "name": "Aarhus University Hospital, Skejby"
            }, 
            "investigator": {
                "last_name": "Morten K Christiansen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "3", 
        "official_title": "Premature Coronary Artery Disease - Clinical and Molecular Genetic Aspects", 
        "overall_official": {
            "affiliation": "Aarhus University Hospital Skejby", 
            "last_name": "Morten K Christiansen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: The Danish National Committee on Biomedical Research Ethics"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluated on the basis of medical history, current medication, BP-TRU-measurement and measurement of blood lipids, and other lab tests.", 
            "measure": "Number of patients with very premature coronary artery disease treated according to national guidelines", 
            "safety_issue": "No", 
            "time_frame": "At least 6 months after last coronary intervention procedure"
        }, 
        "reference": [
            {
                "PMID": "1485951", 
                "citation": "Sing CF, Haviland MB, Templeton AR, Zerba KE, Reilly SL. Biological complexity and strategies for finding DNA variations responsible for inter-individual variation in risk of a common chronic disease, coronary artery disease. Ann Med. 1992 Dec;24(6):539-47. Review."
            }, 
            {
                "PMID": "17823190", 
                "citation": "Chow CK, Pell AC, Walker A, O'Dowd C, Dominiczak AF, Pell JP. Families of patients with premature coronary heart disease: an obvious but neglected target for primary prevention. BMJ. 2007 Sep 8;335(7618):481-5. Review. PubMed"
            }, 
            {
                "PMID": "8127331", 
                "citation": "Marenberg ME, Risch N, Berkman LF, Floderus B, de Faire U. Genetic susceptibility to death from coronary heart disease in a study of twins. N Engl J Med. 1994 Apr 14;330(15):1041-6. PubMed"
            }, 
            {
                "PMID": "22555213", 
                "citation": "Perk J, De Backer G, Gohlke H, Graham I, Reiner Z, Verschuren M, Albus C, Benlian P, Boysen G, Cifkova R, Deaton C, Ebrahim S, Fisher M, Germano G, Hobbs R, Hoes A, Karadeniz S, Mezzani A, Prescott E, Ryden L, Scherer M, Syvänne M, Scholte op Reimer WJ, Vrints C, Wood D, Zamorano JL, Zannad F; European Association for Cardiovascular Prevention & Rehabilitation (EACPR); ESC Committee for Practice Guidelines (CPG). European Guidelines on cardiovascular disease prevention in clinical practice (version 2012). The Fifth Joint Task Force of the European Society of Cardiology and Other Societies on Cardiovascular Disease Prevention in Clinical Practice (constituted by representatives of nine societies and by invited experts). Eur Heart J. 2012 Jul;33(13):1635-701. doi: 10.1093/eurheartj/ehs092. Epub 2012 May 3. Erratum in: Eur Heart J. 2012 Sep;33(17):2126."
            }, 
            {
                "PMID": "23673263", 
                "citation": "Mortensen MB, Sivesgaard K, Jensen HK, Comuth W, Kanstrup H, Gotzsche O, May O, Bertelsen J, Falk E. Traditional SCORE-based health check fails to identify individuals who develop acute myocardial infarction. Dan Med J. 2013 May;60(5):A4629. PubMed"
            }, 
            {
                "PMID": "23616109", 
                "citation": "Kessler T, Erdmann J, Schunkert H. Genetics of coronary artery disease and myocardial infarction--2013. Curr Cardiol Rep. 2013 Jun;15(6):368. doi: 10.1007/s11886-013-0368-0. Review. PubMed"
            }, 
            {
                "PMID": "22848412", 
                "citation": "Hughes MF, Saarela O, Stritzke J, Kee F, Silander K, Klopp N, Kontto J, Karvanen J, Willenborg C, Salomaa V, Virtamo J, Amouyel P, Arveiler D, Ferrières J, Wiklund PG, Baumert J, Thorand B, Diemert P, Trégouët DA, Hengstenberg C, Peters A, Evans A, Koenig W, Erdmann J, Samani NJ, Kuulasmaa K, Schunkert H. Genetic markers enhance coronary risk prediction in men: the MORGAM prospective cohorts. PLoS One. 2012;7(7):e40922. doi: 10.1371/journal.pone.0040922. Epub 2012 Jul 25. PubMed"
            }, 
            {
                "PMID": "19293820", 
                "citation": "Frazer KA, Murray SS, Schork NJ, Topol EJ. Human genetic variation and its contribution to complex traits. Nat Rev Genet. 2009 Apr;10(4):241-51. doi: 10.1038/nrg2554. Review. PubMed"
            }, 
            {
                "PMID": "20479773", 
                "citation": "Cirulli ET, Goldstein DB. Uncovering the roles of rare variants in common disease through whole-genome sequencing. Nat Rev Genet. 2010 Jun;11(6):415-25. doi: 10.1038/nrg2779. Review. PubMed"
            }, 
            {
                "PMID": "271968", 
                "citation": "Sanger F, Nicklen S, Coulson AR. DNA sequencing with chain-terminating inhibitors. Proc Natl Acad Sci U S A. 1977 Dec;74(12):5463-7. PubMed"
            }, 
            {
                "PMID": "19861545", 
                "citation": "Choi M, Scholl UI, Ji W, Liu T, Tikhonova IR, Zumbo P, Nayir A, Bakkaloğlu A, Ozen S, Sanjad S, Nelson-Williams C, Farhi A, Mane S, Lifton RP. Genetic diagnosis by whole exome capture and massively parallel DNA sequencing. Proc Natl Acad Sci U S A. 2009 Nov 10;106(45):19096-101. doi: 10.1073/pnas.0910672106. Epub 2009 Oct 27. PubMed"
            }, 
            {
                "PMID": "24213632", 
                "citation": "Erdmann J, Stark K, Esslinger UB, Rumpf PM, Koesling D, de Wit C, Kaiser FJ, Braunholz D, Medack A, Fischer M, Zimmermann ME, Tennstedt S, Graf E, Eck S, Aherrahrou Z, Nahrstaedt J, Willenborg C, Bruse P, Brænne I, Nöthen MM, Hofmann P, Braund PS, Mergia E, Reinhard W, Burgdorf C, Schreiber S, Balmforth AJ, Hall AS, Bertram L, Steinhagen-Thiessen E, Li SC, März W, Reilly M, Kathiresan S, McPherson R, Walter U; CARDIoGRAM, Ott J, Samani NJ, Strom TM, Meitinger T, Hengstenberg C, Schunkert H. Dysfunctional nitric oxide signalling increases risk of myocardial infarction. Nature. 2013 Dec 19;504(7480):432-6. doi: 10.1038/nature12722. Epub 2013 Nov 10. PubMed"
            }, 
            {
                "PMID": "21946919", 
                "citation": "Bamshad MJ, Ng SB, Bigham AW, Tabor HK, Emond MJ, Nickerson DA, Shendure J. Exome sequencing as a tool for Mendelian disease gene discovery. Nat Rev Genet. 2011 Sep 27;12(11):745-55. doi: 10.1038/nrg3031. Review. PubMed"
            }, 
            {
                "PMID": "2407762", 
                "citation": "Agatston AS, Janowitz WR, Hildner FJ, Zusmer NR, Viamonte M Jr, Detrano R. Quantification of coronary artery calcium using ultrafast computed tomography. J Am Coll Cardiol. 1990 Mar 15;15(4):827-32."
            }, 
            {
                "PMID": "21917141", 
                "citation": "Smith KR, Bromhead CJ, Hildebrand MS, Shearer AE, Lockhart PJ, Najmabadi H, Leventer RJ, McGillivray G, Amor DJ, Smith RJ, Bahlo M. Reducing the exome search space for mendelian diseases using genetic linkage analysis of exome genotypes. Genome Biol. 2011 Sep 14;12(9):R85. doi: 10.1186/gb-2011-12-9-r85. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146872"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aarhus University Hospital Skejby", 
            "investigator_full_name": "Morten Krogh Christiansen", 
            "investigator_title": "MD, PhD-student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Evaluated on the basis of the Agatston score and the number of coronary artery lesions on the coronary CT angiogram", 
            "measure": "Coronary artery lesions burden among middle-aged 1st degree relatives of patients with very premature coronary artery disease", 
            "safety_issue": "No", 
            "time_frame": "At least 6 months after last coronary intervention procedure"
        }, 
        "source": "Aarhus University Hospital Skejby", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Institute of Clinical Medicine, Aarhus University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Kong Christian IX og Dronning Louises Jubilæumslegat", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Snedkermester Sophus Jacobsen and hustru Astrid Jacobsens Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Aarhus University Hospital Skejby", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Family-Based, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}