{
    "clinical_study": {
        "@rank": "163069", 
        "arm_group": {
            "arm_group_label": "high dose irinotecan", 
            "arm_group_type": "Experimental", 
            "description": "high dose irinotecan based on UGT1A1 genotype, 5-fluorouracil, and leucovorin (FOLFIRI) for first-line treatment of locally advanced colon cancer"
        }, 
        "brief_summary": {
            "textblock": "In the current treatment of colon cancer, the definition of locally advanced colon cancer\n      (LACC) is controversial, and the clinical trial evidence which support treatment for LACC is\n      not clear. Irinotecan (CPT-11) combined with fluoropyrimidine (5FU, capecitabine) is main\n      chemotherapy regimen for patients with advanced colorectal cancer. Whether this regimen also\n      could be effectively applied for patients with locally advanced colon cancer? It is worthy\n      of clinicians to conduct research. In recent studies, the literature indicated that the the\n      uridine diphosphate glucuronide transfer enzyme (UGT1A1) is an important metabolic enzymes\n      associated with drug metabolism of CPT-11. The gene polymorphism of UGT1A1 is related to\n      delayed diarrhea and neutropenia caused by irinotecan. Irinotecan dose-exploration study\n      found that the maximum tolerated dose for irinotecan in patients with UGT1A1*28 homozygous\n      variant genotypes was significantly lower compared with the wild genotype. The studies based\n      on Asian patients suggested that the gene variant of UGT1A1*6 also have similar impacts. At\n      present, the studies of irinotecan dose adjustment based on the UGT1A1 gene polymorphisms\n      has not yet come to the consistency of conclusions. The frequency of UGT1A1 gene\n      polymorphisms between different races is significant different, irinotecan dose exploratory\n      study based on Chinese patients has not been carried out.\n\n      This study focus on prospectively adverse reactions, optimal efficacy and R0 resection rate\n      of the patients with LACC who treated by dose-adjusted irinotecan based on the genotypes of\n      UGT1A1."
        }, 
        "brief_title": "Standard and High Dose Irinotecan Based on UGT1A1 Genotype for First-line Treatment of Locally Advanced Colon Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Colonic Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colonic Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 to 70 years old, male or female;\n\n          2. ECOG performance status of 0-1;\n\n          3. Confirm the diagnosis pathologically locally advanced colon adenocarcinoma;\n\n          4. TNM stage is T4NxM0;\n\n          5. According to RECIST 1.1 version of the standard, at least measurable lesions without\n             local treatment; spiral CT or magnetic resonance imaging (MRI), thickness ≤ 5 mm\n             lesion diameter ≥ 10mm, such as lymph short diameter required ≥ 15mm;\n\n          6. Each organ function was normal (in the case of no ongoing support therapy, enrolled\n             within one week of the laboratory examination results); 1)absolute neutrophil count\n             (ANC) ≥ 1.5x109 / L, platelet count ≥ 80x109 / L, hemoglobin 9g/dL; 2)serum total\n             bilirubin ≤ 1.5 times the upper limit of normal; 3)ALT and AST ≤ 2.5 times the upper\n             limit of normal without liver metastases, liver metastases ≤ upper limit of normal in\n             ALT and AST 5 times; 4)≤ upper limit of normal, serum creatinine or creatinine\n             clearance ≥ 50ml/min.\n\n          7. This study has been fully understood and voluntarily signed the informed consent\n             form;\n\n          8. Expected to survive for more than three months.\n\n        Exclusion Criteria:\n\n          1. Pregnancy or lactating women or fertility patients are reluctant to take\n             contraceptive measures;\n\n          2. who are allergic to irinotecan, fluorouracil;\n\n          3. can not be controlled in the central nervous system (CNS) metastasis;\n\n          4. Suffering from any other malignancy (fully cured carcinoma in situ of the cervix or\n             basal cell or squamous cell skin cancer excluded) within five years. 5.Clinical\n             uncontrolled active infection such as acute pneumonia, with active hepatitis B;\n\n        6.with severe systemic disease, including, but not limited to, cerebrovascular disease,\n        uncontrolled diabetes, uncontrolled hypertension, acute myocardial infarction, unstable\n        angina, congestive heart failure, severe arrhythmia, thrombosis occurred within 6 months\n        or embolic events (including transient ischemic attack); 7.Acute or subacute intestinal\n        obstruction; 8.Symptoms of ascites, pleural effusion, and pericardial effusion, can not\n        draining or symptomatic treatment control; 9.according to the NCI CTC AE 3.0 standard 2 or\n        more than 2 toxicity or researchers believe that patients with any clinical or laboratory\n        abnormalities are unfit to participate in the clinical research; 10.Also accept other\n        systemic anti-cancer therapy (local radiotherapy of bone metastases from this restriction)\n        to accept other trial medication in the 4 weeks before the start of the study; 11.History\n        of serious psychological or psychiatric disorders, drug addiction or alcohol dependent\n        persons; 12.estimated that the lack of compliance of patients enrolled in the clinical\n        study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01826396", 
            "org_study_id": "CCIHeilongjiang-001"
        }, 
        "intervention": {
            "arm_group_label": "high dose irinotecan", 
            "description": "Comparison of standard and high dose irinotecan", 
            "intervention_name": "Irinotecan", 
            "intervention_type": "Drug", 
            "other_name": "CPT-11, CAMPTO"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Irinotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 4, 2013", 
        "location": {
            "contact": {
                "email": "dr.jiangzheng@gmail.com", 
                "last_name": "Zheng Jiang, doctpr", 
                "phone": "+81 451 86297661"
            }, 
            "facility": {
                "address": {
                    "city": "Harbin", 
                    "country": "China", 
                    "state": "Heilongjiang", 
                    "zip": "150001"
                }, 
                "name": "Colorectal Cancer Institute of the Heilongjiang Academy of Medical Sciences"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparison of Standard and High Dose Irinotecan Based on UGT1A1 Genotype, 5-fluorouracil, and Leucovorin (FOLFIRI) for First-line Treatment of Locally Advanced Colon Cancer: a Prospective Phase II Clinical Study", 
        "other_outcome": {
            "measure": "adverse reactions", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "overall_contact": {
            "email": "dr.jiangzheng@gmail.com", 
            "last_name": "Zheng Jiang, doctor", 
            "phone": "+81 451 86297661"
        }, 
        "overall_official": {
            "affiliation": "Colorectal Cancer Institute of the Heilongjiang Academy of Medical Sciences", 
            "last_name": "Xishan Wang, doctor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "R0 resection rate", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01826396"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "disease free survival", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "Colorectal Cancer Institute of the Heilongjiang Academy of Medical Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Colorectal Cancer Institute of the Heilongjiang Academy of Medical Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}