{
    "clinical_study": {
        "@rank": "16796", 
        "acronym": "SARA31143", 
        "brief_summary": {
            "textblock": "The overall goal of this study is to characterize the SIJ form, function, nerve entrapments,\n      lumbo-pelvic configuration and their possible relationships with nonspecific chronic LBP in\n      females and males. Specific aims: 1.To investigate the relationship between SIJ bridging and\n      NSCLBP in females and males. 2. To investigate the prevalence and characterization of nerve\n      entrapment of the lumbar sacral plexus around the SIJ in females and males. 3. To\n      investigate the correlation between the lumbar sacral plexus nerve entrapments around the\n      SIJ and NSCLBP in females and males. 4. To investigate the relationship between the lumbar\n      sacral plexus nerve entrapments around the SIJ and lumbo-pelvic morphology in females and\n      males. 5. To characterize the location and severity of articular degenerative changes in the\n      SIJ and its relationship with lumbo-pelvic morphology in females and males. 6. To\n      investigate the relationship between articular degenerative changes in the SIJ and LBP in\n      females and males."
        }, 
        "brief_title": "The Sacroiliac Joint With SIJ Nerve Entrapments and Chronic Low Back Pain", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain", 
                "Nerve Compression Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Low back pain is a major cause of disability among the working population\n      significantly impacting the socioeconomic status. Pelvic girdle structures, mainly the\n      sacroiliac joint, may act as major factors in LBP. The interaction, however, between\n      possible adjacent nerve entrapments around the SIJ, osteological changes in the SIJ and\n      their relationship with the lumbo-pelvic configuration in patients with and without\n      nonspecific chronic LBP is still unclear. Studying this interaction radiologically,\n      histologically, anatomically and clinically will significantly improve our understanding of\n      the pathophysiology of lumbo-pelvic pain and improve its diagnosis and medical treatment.\n\n      Methods: The research project includes four major studies: Radiological and clinical\n      studies- Computerized tomography images of the lumbo-pelvic region of 200 individuals age\n      range 20-50 years, admitted to the Carmel Medical Center with and without LBP will be\n      examined prospectively to evaluate the relationship between the SIJ structures, lumbo-pelvic\n      nerve pathways, lumbo-pelvic configuration and SIJ osteological changes. The presence and\n      prevalence of nerve entrapments in these phenomena will be assessed using a CT software\n      distance measurement tool. All individuals will be referred by their physicians for CT\n      regardless the purposes of the current study thus no extra radiations will be required.\n      Inclusion criteria for the NSCLBP group are individuals with pain in the lower back region,\n      pelvic area, hips, groin, abdominal, buttocks, and thighs.  Individuals with the following\n      spinal conditions will be excluded: Any level of lumbar disc bulging, spondyloarthropathy,\n      diffuse idiopathic skeletal hyperostosis, spinal tumors, osteoporotic fractures, traumatic\n      vertebral fractures, and previous spinal surgeries. All CT images will be obtained from the\n      Department of Radiology, and will be analyzed at the Spinal Research Lab. The interaction\n      between the above mentioned radiological parameters and clinical self-reported lumbo-pelvic\n      pain questionnaires will be assessed. Anatomical/histological studies - The morphological\n      study of the lumbo-pelvic nerve pathways will be carried out on human cadavers at the\n      Tel-Aviv University. The histological study of the SIJ microstructure will be carried out on\n      samples taken from human cadavers at the Department of Anatomy, TAU."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -For the NSCLBP group - subjects with pain in the lower back region, pelvic area, hips,\n        groin, abdominal, buttocks, and thighs\n\n        Exclusion Criteria:\n\n        -Subjects with any level of lumbar disc bulging, spondyloarthropathy, diffuse idiopathic\n        skeletal hyperostosis, spinal tumors, osteoporotic fractures, traumatic vertebral\n        fractures, and previous spinal surgeries"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects (100 males and 100 females) with and without Low Back Pain"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02115009", 
            "org_study_id": "CMC-13-0072-CTIL"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "sacroiliac joint lumbopelvic ,chronic low back pain", 
        "lastchanged_date": "May 5, 2014", 
        "number_of_groups": "1", 
        "official_title": "Comparative Study of The Relationship Between the Sacroiliac Joint (SIJ) and Lumbopelvic Configurations With SIJ Nerve Entrapments and Chronic Low Back Pain", 
        "overall_contact": {
            "email": "peled_natan@clalit.org.il", 
            "last_name": "Nathan Peled, MD", 
            "phone": "97248250425"
        }, 
        "overall_official": {
            "affiliation": "Carmel Medical Center", 
            "last_name": "Nathan Peled, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "1 year after the starting point of the study the investigators are expecting at least 35% recruiting of the study participants", 
            "measure": "Percentage of the recruited participants", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02115009"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Carmel Medical Center", 
            "investigator_full_name": "Natan Peled", 
            "investigator_title": "Prof. Nathan Peled", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Carmel Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Tel Aviv University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Carmel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}