{
    "clinical_study": {
        "@rank": "134516", 
        "arm_group": [
            {
                "arm_group_label": "Adjuvant therapy", 
                "arm_group_type": "Experimental", 
                "description": "5-FU, Leucovorin and Oxaliplatine (FLOX) OR Capecitabine and Oxaliplatin (CAPOX)\nNOTE: If the patient was randomized for the arm experimental, the investigator can choose between intravenous (IV) treatment or oral treatment (PO). Both are considered equal by the principal investigator."
            }, 
            {
                "arm_group_label": "Observation", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Surgery is the most indicated curative treatment for rectal cancer when disease is diagnosed\n      early, however local recurrence risk increases when the disease is diagnosed at advanced\n      stage.T1-2 tumors have a recurrence rate lower than 10%, while T3N0 tumors have 15% - 35%\n      and positive lymph nodes T3-4 45% to 67% of recurrence rate within 5 years. These data\n      indicate that patient who have a high risk of tumor recurrence should receive an adjuvant\n      therapy treatment.\n\n      It is possible that adjuvant chemotherapy has a positive impact on survival of patients\n      already treated with neoadjuvant combination therapy. However it is necessary to identify\n      those patients that might have this benefit.\n\n      An exploratory analysis of the European Organization for Research and Treatment of Cancer\n      (EORTC) 22921 study showed that the addition of adjuvant chemotherapy has benefited only the\n      group of patients who had a reduction of tumor stage to ypT0-2. In the group who had no\n      reduction (ypT3-4), there was no benefit. Retrospective analyzes suggest that the response\n      to neoadjuvant chemoradiotherapy is a predictor of prognosis and even benefit to adjuvant\n      chemotherapy. However the benefit of adjuvant chemotherapy for patients with rectal cancer\n      remains controversial. Therefore, a randomized trial is needed to answer this question.\n\n      Based on these data the investigators proposed a phase III study, randomized, unblinded,\n      adjuvant chemotherapy based on Fluorouracil(5-FU) and Oxaliplatin versus observation in\n      patients with rectal adenocarcinoma T3-4, N0-1, M0 previously treated with neoadjuvant\n      chemoradiotherapy and who did not presented complete response. The investigator believes\n      that this subgroup of patients, who have not achieved complete response, will be benefit\n      from adjuvant therapy.\n\n      Study objective:\n\n      The main objective of this study is verify if adjuvant chemotherapy with 5-FU and\n      oxaliplatin, for 4 months, increases recurrence-free survival versus the observation.\n      Secondary objectives include the evaluation of toxicity, overall survival and assessment of\n      biomarkers (study protocol separately).\n\n      The study's primary endpoint is disease-free survival (DFS) to be defined as time from\n      randomization to radiological detection of distant disease and / or locoregional recurrence.\n      Isolate carcinoembryonic antigen (CEA) increase will not be consider as recurrence until a\n      new measurable lesion be found.\n\n      NOTE: The TNM system is based on the size and/or extent (reach) of the primary tumor (T),\n      the amount of spread to nearby lymph nodes (N), and the presence of metastasis (M) or\n      secondary tumors formed by the spread of cancer cells to other parts of the body."
        }, 
        "brief_title": "A Study Comparing Adjuvant Chemotherapy Versus Observation for Patients With Rectal Adenocarcinoma After Neoadjuvant Chemo-Radiotherapy Treatment.", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Rectal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Rectal Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of adenocarcinoma rectal stages T3 - 4, N0-1 and M0 - according to TNM\n             staging system (primary tumor, regional nodes, metastasis), previously treated with\n             neoadjuvant chemo-radiotherapy according to institutional routine.\n\n          -  Tumor with clinical end radiological incomplete response after neoadjuvant therapy,\n             according to institutional routine, and completely resection by mesorectal excision\n             with clear margins technique.\n\n          -  No more than 8 weeks after the surgery.\n\n          -  Normal result of CEA in compared to the pre randomization results (28 days of window)\n\n          -  Age ≥ 18 years and ≤ 75 years.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1.\n\n          -  Adequate organ function during screening (28 days of window)\n\n             , defined as:\n\n               1. Serum aspartate aminotransferase (AST) and amino alanine transferase (ALT) ≤ 2.5\n                  × Upper Limit of Normal(ULN)\n\n               2. Serum total bilirubin ≤ 2.0 × ULN\n\n               3. Absolute neutrophil count ≥ 1500 /mm3\n\n               4. Platelet count ≥ 100000 /mm3\n\n               5. Hemoglobin ≥ 8.0 g/dL\n\n               6. Serum creatinine ≥ 1.5 × ULN\n\n          -  Signed written informed consent\n\n        Exclusion Criteria:\n\n          -  Patients who presented unacceptable toxicity or intolerance to neoadjuvant\n             combination therapy.\n\n          -  Patients with surgical complications that prevent them from receiving adjuvant\n             therapy for up to 8 weeks after surgery;\n\n          -  Compromised surgical margins.\n\n          -  Confirmation or strong suspicion of Lynch syndrome.\n\n          -  History of serious illness or psychiatric clinic.\n\n          -  Patients who participate in other protocols with experimental drugs.\n\n          -  For female patients, current pregnancy and/or lactation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "309", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01941979", 
            "org_study_id": "NP-113/2011"
        }, 
        "intervention": {
            "arm_group_label": "Adjuvant therapy", 
            "intervention_name": "5-FU, Capecitabine, Oxaliplatin, Leucovorin.", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Leucovorin", 
                "Levoleucovorin", 
                "Oxaliplatin", 
                "Capecitabine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 17, 2013", 
        "link": {
            "url": "http://www.icesp.org.br/"
        }, 
        "location": {
            "contact": {
                "email": "pesquisa.clinica@icesp.org.br", 
                "last_name": "Rachel SP Riechelmann, MD", 
                "phone": "55 11 38932000"
            }, 
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil", 
                    "state": "SP", 
                    "zip": "01246000"
                }, 
                "name": "ICESP"
            }, 
            "investigator": {
                "last_name": "Rachel SP Riechemann, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase III, Randomized Study of Adjuvant Chemotherapy for Patients With Rectal Adenocarcinoma Who Achieved Suboptimal Response After Neoadjuvant Chemo-radiotherapy.", 
        "other_outcome": {
            "description": "To evaluate the toxicity of treatment.", 
            "measure": "Incidence of Adverse Event", 
            "safety_issue": "Yes", 
            "time_frame": "36 month"
        }, 
        "overall_contact": {
            "email": "pesquisa.clinica@icesp.org.br", 
            "last_name": "Rachel S.P. Riechelmann, MD", 
            "phone": "55 11 38932000"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Disease free survival", 
            "safety_issue": "No", 
            "time_frame": "Thorax, abdome, and pelvis tomography Every 6 month up to 3 years and anualy up to 5 years."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01941979"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Overall survival", 
            "safety_issue": "Yes", 
            "time_frame": "36 month"
        }, 
        "source": "Instituto do Cancer do Estado de São Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto do Cancer do Estado de São Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}