{
    "clinical_study": {
        "@rank": "28505", 
        "arm_group": {
            "arm_group_label": "Uncircumcised men", 
            "arm_group_type": "Other", 
            "description": "The program allows each man coming for circumcision to refer up to 5 uncircumcised men in their social network for VMMC services and receive a monetary reward for each successful referral."
        }, 
        "brief_summary": {
            "textblock": "The Centre for Infectious Disease Research in Zambia (CIDRZ) and researchers from the\n      University of North Carolina at Chapel Hill (UNC) have partnered to pilot an peer-referral\n      incentive program to increase voluntary medical male circumcision (VMMC) uptake in Zambia.\n      The program allows each man coming for circumcision to refer up to 5 uncircumcised men in\n      their social network for VMMC services and receive a monetary reward for each successful\n      referral. The peer-referral program offers several advantages over traditional\n      demand-creation approaches that rely on employing mobilizers or community health workers\n      (CHWs). The amount of the monetary incentive will be analogous to the amount of incentive\n      that CHWs might receive for comparable effort, making the program suitable for large-scale\n      expansion. The effect of the peer-referral program on uptake of VMMC services will be\n      evaluated using a rigorous methodology proposed by UNC researchers."
        }, 
        "brief_title": "The Use of Peer Referral Incentives to Increase Demand for Voluntary Medical Male Circumcision in Zambia", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators propose a cluster randomized design in which the CIDRZ-supported VMMC\n      clinics in the Southern Province in Zambia will be randomly selected to have a peer referral\n      incentive program or not. In approximately 10 randomly selected intervention clinics, all\n      men who reside in the catchment area of the clinic and come for male circumcision services\n      will be eligible to receive 5 referral vouchers that will entitle them to receive monetary\n      compensation for each voucher that is subsequently presented by a man who comes to the\n      clinic and undergoes male circumcision. In 10 remaining clinics (control group), VMMC\n      services will proceed as per the current standard of care, without peer referral incentives.\n      All clinics including those allocated to the control group will have the standard\n      mobilization and promotion activities that are used by CIDRZ.\n\n      In intervention clinics:\n\n        -  All eligible men seeking VMMC in intervention clinics will be asked if they want to\n           participate in the study. This can happen on the day of the circumcision or within 7\n           days after the circumcision.\n\n        -  If yes, a file is open for them as \"referring person\". They receive 5 vouchers. They\n           also receive MC brochures to distribute to friends.\n\n        -  As his friends or relatives come in as referrals, they are written in his file He can\n           then claim reimbursement any time between the time a referred friend comes for VMMC and\n           the expiration of the voucher. The referring person needs to bring the voucher in order\n           to receive reimbursement.\n\n        -  Friends who come as referrals are given the possibility to become referring persons\n           too, if within the intervention period. In that case, a new file is open for them as\n           \"referring persons\"."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria for receiving vouchers: Uncircumcised men 18-49 years old seeking\n             VMMC services and undergoing male circumcision at one of the clinics selected for the\n             study during the 5 months of the active intervention.\n\n        Inclusion criteria for a successful referral: The referred person needs to be a previously\n        uncircumcised man 18-49 and seeking VMMC services at that clinic during the 3 months of\n        eligibility for voucher redemption.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21259", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012816", 
            "org_study_id": "CIDRZ 1310"
        }, 
        "intervention": {
            "arm_group_label": "Uncircumcised men", 
            "description": "The proposed intervention will allow men coming for male circumcision in randomly selected intervention clinics to refer up to 5 uncircumcised men in their social network and receive a monetary reward for each referred man who undergoes male circumcision. Men who come for circumcision will each be given 5 referral vouchers that they can then provide to uncircumcised men in their social network who may be interested in undergoing VMMC. If these uncircumcised men come to the CIDRZ VMMC clinics and undergo the circumcision procedure, they can present the referral voucher to clinic staff who will then retain the voucher until the man who made the referral comes to collect his incentive payment.", 
            "intervention_name": "Peer‐referral incentive program to increase VMMC uptake", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Uncircumcised men", 
            "Voluntary Medical Male circumcision", 
            "Peer-referral incentive"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "contact": {
                "email": "Arianna.Zanolini@cidrz.org", 
                "last_name": "Arianna Zanolini, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Lusaka", 
                    "country": "Zambia"
                }, 
                "name": "Center for Infectious Disease Research in Zambia"
            }, 
            "investigator": {
                "last_name": "Carolyn Bolton, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Zambia"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Use of Peer Referral Incentives to Increase Demand for Voluntary Medical Male Circumcision in Zambia: an Impact Evaluation", 
        "overall_contact": {
            "email": "harsha@unc.edu", 
            "last_name": "Harsha Thirumurthy, PhD", 
            "phone": "919 966 9756"
        }, 
        "overall_contact_backup": {
            "email": "Arianna.Zanolini@cidrz.org", 
            "last_name": "Ariana Zanolini, PhD"
        }, 
        "overall_official": {
            "affiliation": "UNC at Chapel Hill", 
            "last_name": "Harsha Thirumurthy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Zambia: Research Ethics Committee", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome will be the number of men coming for circumcision in each clinic during the intervention period divided by the adult male population in the catchment area of each clinic. The calculated proportion in the intervention clinics will be compared to the calculated proportion in the control clinics using standard t-test.", 
            "measure": "Primary outcome will be the number of men coming for circumcision in each clinic during the intervention period divided by the adult male population in the catchment area of each clinic.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012816"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Harsha Thirumurthy, PhD", 
            "investigator_title": "Dr Harsha Thirumurthy", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Centre for Infectious Disease Research in Zambia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}