{
    "clinical_study": {
        "@rank": "63737", 
        "acronym": "OAB", 
        "arm_group": [
            {
                "arm_group_label": "Placebo (PBS-20% sucrose)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "PBS-20% sucrose  administered during two single treatment dose levels (16000 µg and 24000 µg) by direct bladder wall IM injections - 20 to 30 injections depending on active dose comparator."
            }, 
            {
                "arm_group_label": "hMaxi-K", 
                "arm_group_type": "Active Comparator", 
                "description": "Single Treatment/ two escalating dose levels (16000 µg and 24000 µg by IM injection- 20-30 injections, respectively). In each dose level, 6 participants will receive hMaxi-K and 3 will receive placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to evaluate the safety of a single treatment of\n      hMaxi-K compared to placebo (PBS-20% sucrose) administered by direct bladder wall\n      injections. Two dose levels (16000 µg and 24000 µg -20 or 30 bladder wall injections,\n      respectively) in females with moderate OAB/DO of ≥ six months duration will be evaluated. In\n      each dose level, 6 participants will receive hMaxi-K and 3 will receive placebo. .\n\n      In addition secondary efficacy parameters will be evaluated (change from baseline compared\n      to placebo), including number of micturitions per day, volume of micturitions, incontinence\n      episodes, pad weight, uninhibited contractions during cystoscopy, and quality of life\n      assessments."
        }, 
        "brief_title": "Phase 1 Study in Subjects With OAB Assessing the Safety and Activity of 2 Doses of hMaxi-K Gene Transfer Injected Directly Into the Bladder Wall", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "OAB (Overactive Bladder Syndrome and Detrusor Overactivity)", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder, Overactive"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 1 double blind, placebo controlled study assessing safety and activity of 2\n      escalating doses of hMaxi-K gene transfer by direct injection into the bladder wall in\n      female subjects with OAB (Overactive Bladder Syndrome and Detrusor Overactivity).\n\n      There will be a total of 9 visits and a 1 and 3 day post dosing telephone contact with the\n      patient to evaluate for any new complaints. Following screening visits(V1 and V1A) and study\n      drug administration at week 0, eligible participants will be evaluated for safety post\n      dosing with study drug at weeks 1, 2, 4, 8, 12, and 24.\n\n      At Screening, Baseline (prior to dosing) and 1, 2, 4, 8, 12 and 24 weeks post dosing\n      participants will have a complete physical exam including urogenital examination.   ECG will\n      be performed at Screening, at Baseline, at one week post dosing and at the final visit.\n\n      At Screening, Baseline (prior to dosing) and 1, 2, 4, 12 and 24 weeks post dosing,\n      laboratory evaluations including chemistry, hematology, and urinalysis will be performed.\n      Urine cultures will be done throughout the study (including prior to catheterization and at\n      discharge) to insure the absence of infection.\n\n      Participants will be assessed for study drug effects on incontinence at Baseline (prior to\n      dosing) and at weeks 4 and 24 post dosing by cystometry.   At Screening (V1) and at 2, 8 and\n      24 weeks post dosing participants will have a bladder scan to evaluate for residual volume.\n\n      Subjects will complete a daily diary at home for 7 days prior to the baseline (V2).  Diaries\n      will capture number of micturitions, volume of micturitions, number of urge incontinence\n      episodes, and rating of episode, and the number of pads used every 24 hours.  The\n      participants will continue to complete this daily diary during the course of the trial and\n      the diary will be evaluated at each follow-up visit.\n\n      The participants will evaluate their perception of their bladder condition, QoL using Kings\n      Health Questionnaire (KHQ) and SF-12. International Consultation on Incontinence\n      Questionnaire - Short Form (ICIQ-SF) will be completed throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy women of ≥18 years of age and non-childbearing potential\n\n          2. Symptoms of overactive bladder for ≥6 months including at least one of the following:\n\n               1. Frequent micturition ≥8 times per 24 hrs\n\n               2. urinary urgency or nocturia\n\n               3. Urge urinary incontinence five or more incontinence episodes per week\n\n          3. Detrusor overactivity with ≥1 uncontrolled phasic contraction(s) of the detrusor of\n             at least 5 cm/ H20 pressure documented on cystometry at Screening Visit 1A\n\n          4. residual volume of ≤200 ml\n\n          5. Non-response or poor tolerance to previous treatment for symptoms of OAB/urinary\n             incontinence and do not wish to continue these treatments\n\n          6. Have screening laboratory values and ECG that are within the normal range\n\n          7. Able to understand study requirements (i.e., literate in English), give written\n             informed consent, and comply with all study procedures and requirements.\n\n        Exclusion Criteria:\n\n          1. A woman with a positive serum (HCG) pregnancy test or lactating.\n\n          2. History of≥3 culture documented recurrent UTIs per year.\n\n          3. Current history of bladder outlet obstruction secondary to urethral stenosis, third\n             degree cystocele, or obstruction from prior urethral sling surgery documented by\n             cystoscopy, urothelial cancer, or other significant genitourinary disorders except\n             incontinence.\n\n          4. Current history or previous diagnosis of painful bladder syndrome (interstitial\n             cystitis) with pain in the region of the pelvis, perineum, or lower abdomen relieved\n             by voiding.\n\n          5. A screening urine culture (≥ 1000 colonies/ml) of a urinary pathogen from a freshly\n             voided urine.\n\n          6. Current history of neurological bladder dysfunction.\n\n          7. A life expectancy of <12 months.\n\n          8. Current history of ≥Grade 2 cystocele.\n\n          9. Stress or mixed urinary incontinence:\n\n         10. Indwelling urethral catheter or need for clean intermittent self-catheterization.\n\n         11. Any screening laboratory values outside of the normal laboratory range.\n\n         12. A hemoglobin A1c >7% in a person with diabetes.\n\n         13. A history of sickle-cell disease, sickle cell trait, or any other medical condition\n             that would produce significant risk to the patient.\n\n         14. Any condition that would interfere with participation in the study (including\n             geographical inaccessibility)\n\n         15. A current malignancy (basal cell carcinoma is not an exclusion).\n\n         16. Had within six months prior to enrollment any of the following:\n\n               -  Myocardial infarction\n\n               -  Cerebrovascular accident\n\n               -  Uncontrolled hypertension (systolic >160 or diastolic >100mmHg)\n\n               -  Arrhythmia\n\n               -  Congestive heart failure (dyspnea on minimal exertion or while supine)\n\n               -  Unstable angina (chest pain greater than three times weekly while on therapy)\n\n               -  Required treatment with calcium channel, beta-blocker medication, nitrates, or\n                  anti-epileptic drugs\n\n         17. Latex, lidocaine, xylocaine or other local anesthetics allergy\n\n         18. Known current drug addiction and/or alcohol abuse.\n\n         19. Mental or legal incapacity.\n\n         20. Abnormal ECG.\n\n         21. QTc of  ≥470ms and/or family history of sudden death or participants with a family\n             history of long-QT Syndrome.\n\n         22. Any current treatment or treatment within the last 14 days for OAB including herbal\n             preparations and Botox within the last 6 months.\n\n         23. History of urinary retention, or residual bladder volume > 200 ml)\n\n         24. Treatment with any compound likely to increase urine production rate, or any compound\n             likely to affect detrusor mechanics or voiding habits\n\n         25. Participation in any other interventional or investigational clinical study during\n             the last 2 months before inclusion, or during the study period."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01870037", 
            "org_study_id": "ION 03-OAB"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo (PBS-20% sucrose)", 
                "intervention_name": "Placebo (PBS-20% sucrose)", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }, 
            {
                "arm_group_label": "hMaxi-K", 
                "description": "Single Treatment/ 2 escalating dose levels (16000 µg and 24000 µg by IM injection)", 
                "intervention_name": "hMaxi-K", 
                "intervention_type": "Drug", 
                "other_name": "hMaxi-K"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "OAB, gene therapy", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 1 Double Blind, Placebo Controlled Study Assessing Safety and Activity Of 2 Escalating Doses of hMaxi-K Gene Transfer By Direct Injection Into the Bladder Wall In Female Subjects With OAB (Overactive Bladder Syndrome and Detrusor Overactivity)", 
        "overall_contact": {
            "email": "wespinal@ce3inc.com", 
            "last_name": "Wendy Espinal", 
            "phone": "203-889-7510"
        }, 
        "overall_official": {
            "affiliation": "Ion Channel Innovations", 
            "last_name": "Arnold Melman, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety will be assessed by analysis of adverse experiences, clinical laboratory tests, electrocardiogram, and physical examinations.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "6 months (24 weeks) per participant with an additional 18 month safety follow-up."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01870037"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "efficacy parameters will be evaluated (change from baseline compared to placebo), including number of micturitions per day, volume of micturitions, incontinence episodes, pad weight, uninhibited contractions during cystoscopy, and quality of life assessments.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "6 months (24 weeks) per participant"
        }, 
        "source": "Ion Channel Innovations", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ion Channel Innovations", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}