{
    "clinical_study": {
        "@rank": "77349", 
        "arm_group": [
            {
                "arm_group_label": "5DT electronic data glove", 
                "arm_group_type": "Active Comparator", 
                "description": "Using the electronic data gloves to perform a set routine of movements."
            }, 
            {
                "arm_group_label": "Tyndall/UU electronic data glove", 
                "arm_group_type": "Active Comparator", 
                "description": "Using the electronic data gloves to perform a set routine of movements"
            }
        ], 
        "brief_summary": {
            "textblock": "In this study we will compare two electronic goniometric gloves to see if they can be used\n      in research on joint movement in arthritis.\n\n      One of the gloves we will use is the commercially available '5DT Ultra 14 glove', the other\n      is a glove that we have specially designed and developed for use in people with arthritis.\n      Both gloves are 'high-end' gloves with sensors for all of the finger and thumb joints.\n\n      We aim to find out if the gloves are accurate and if they can be worn and used without too\n      much discomfort by people with arthritis."
        }, 
        "brief_title": "A Comparison of Two Electronic Gloves in the Measurement of Joint Movement in Patients With Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open pilot study to assess the usability and accuracy of two electronic\n      goniometric gloves in measuring finger joint movement in patients with Rheumatoid Arthritis.\n\n      We will use questionnaires to assess pain, stiffness and disability. We will be using an\n      inner disposable glove worn under the electronic goniometric gloves as this will be\n      important for infection control in clinical use.\n\n      We will calibrate the electronic goniometric gloves using wooden blocks at predefined angles\n      using our own software calibration process to optimise the accuracy of the glove for the\n      individual patient.\n\n      The patient will flex and extend their fingers repeatedly to get measurements of the minimum\n      and maximum angle of flexion in their joints. During these movements we will also capture\n      the dynamic characteristics of movement such as maximum velocity. In this study a laptop\n      will be used to capture and record all of the measurements from the electronic goniometric\n      glove and record the time at which the measurements were taken.\n\n      Each electronic goniometric glove will be refitted for a second set of tests to assess\n      variability due to the fitting process. We will record a full set of data from each set of\n      movements for later analysis.\n\n      Finally, we will assess usability and establish if patients have a preference between the\n      two electronic goniometric gloves."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female patients aged 18 to 80\n\n          -  Diagnosis of Rheumatoid arthritis\n\n          -  Patients who have significant pain and stiffness in their hands\n\n          -  Correct hand size to achieve a good fit to the electronic goniometric glove\n\n        Exclusion Criteria:\n\n          -  Poor fit for the disposable surgical glove\n\n          -  Severe pain in the right hand\n\n          -  Severe swelling in the right hand (rated as such by the investigator)\n\n          -  Major permanent deformities in the right hand\n\n          -  Active hyperextension >30 degrees in any joint of the right hand\n\n          -  Broken or infected skin in the right hand\n\n          -  Known to have tested positive for Methicillin resistant staphylococcus aureus (MRSA)\n             skin infections in the past\n\n          -  Unable to don the lining disposable glove without significant discomfort\n\n          -  History of Latex allergy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02026245", 
            "org_study_id": "Dataglove-02"
        }, 
        "intervention": {
            "arm_group_label": [
                "5DT electronic data glove", 
                "Tyndall/UU electronic data glove"
            ], 
            "intervention_name": "Using the electronic data gloves to perform a set routine of movements", 
            "intervention_type": "Device", 
            "other_name": [
                "5DT 'dataglove 14 Ultra' Electronic glove (commercially available)", 
                "New 'Tyndall/UU' developmental dataglove"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Arthritis", 
            "rheumatoid", 
            "joints", 
            "swelling", 
            "measurement", 
            "movement", 
            "electronic", 
            "data", 
            "glove", 
            "goniometry", 
            "outcome", 
            "stiffness"
        ], 
        "lastchanged_date": "December 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Londonderry", 
                    "country": "United Kingdom", 
                    "zip": "BT47 1SB"
                }, 
                "name": "Western Health and Social Care Trust"
            }, 
            "investigator": {
                "last_name": "Philip Gardiner, MB BCh MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of Two Electronic Goniometric Gloves in the Measurement of Joint Movement in Patients With Rheumatoid Arthritis", 
        "overall_contact": {
            "email": "pgardiner@alt.n-i.nhs.uk", 
            "last_name": "Philip Gardiner, MB BCh MD", 
            "phone": "02871345171", 
            "phone_ext": "213618"
        }, 
        "overall_official": {
            "affiliation": "WHSCT", 
            "last_name": "Philip Gardiner, MB BCh MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The standard error of measurement for each electronic goniometric glove will be used to evaluate the reliability of each electronic goniometric glove. This will be compared to the standard error of measurement for manual goniometry.", 
            "measure": "The accuracy of joint angle measurement by each electronic goniometric glove will be compared with the accuracy of manual goniometry.", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02026245"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Western Health and Social Care Trust", 
            "investigator_full_name": "Dr Philip Gardiner", 
            "investigator_title": "Consultant Rheumatologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "With rapid repeated movements of finger flexion and extension, the measured maximum velocity of movement should remain fairly constant. The intraclass correlation coefficient will be used to assess the variability in the measurement of joint movement velocity.", 
                "measure": "The variability in the measurement of joint movement velocity", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "The Intraclass Correlation coefficient for joint angle measurement will be measured for each electronic goniometric glove", 
                "measure": "Variability of joint angle measurements by the electronic goniometric gloves will be assessed", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Electronic goniometric gloves may not be easy to don and doff in patients with arthritis, particularly if used with an inner disposable glove. Because of the small numbers we will not apply a statistical analysis", 
                "measure": "The number of patients who withdraw or refuse to continue", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "If a electronic goniometric glove relies on accurate sensor positioning, refitting may give widely varying results. Each glove will be refitted once.", 
                "measure": "Variation in joint angle movement between fit and refit", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "With use of electronic goniometric gloves, joint angle measurement may be less accurate at the extremes of movement", 
                "measure": "Variation in joint angle measurement across the range of movement", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Although it may be assumed that the sensors in each digit should perform equally well, the movement of the stretch sensors over the joints may vary between digits. This analysis will test for this variability", 
                "measure": "Variation in joint angle movement across sensors - between digits", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "We will ask the patient which electronic goniometric glove they prefer. This will assess usability factors such as comfort, neatness of fit, and ease of donning and doffing.", 
                "measure": "The number of patients who prefer one electronic goniometric glove over the other", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "We will use the Intra class correlation test to determine if the accuracy of measurements is affected by the patient gripping tightly against a moulded object held in the palm of their hand.", 
                "measure": "The variation in joint angle measurement with force applied", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "We will compare the Intraclass Correlation coefficient for joint angle measurements carried out using the electronic goniometric glove in wrist extension/flexion", 
                "measure": "We will test the variability of joint angle measurements in wrist extension/flexion", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "Western Health and Social Care Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Ulster", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Western Health and Social Care Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}