{
    "clinical_study": {
        "@rank": "25259", 
        "arm_group": [
            {
                "arm_group_label": "Cohort I (blinatumomab, POMP)", 
                "arm_group_type": "Experimental", 
                "description": "INDUCTION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28. Treatment repeats every 42 days for 2 courses in the absence of disease progression or unacceptable toxicity.\nRE-INDUCTION: Patients not achieving CR or CRi after Induction, receive blinatumomab IV continuously over 24 hours on days 1-28 in the absence of disease progression or unacceptable toxicity.\nPOST-REMISSION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28. Treatment repeats every 42 days for 3 courses in the absence of disease progression or unacceptable toxicity.\nMAINTENANCE: Patients receive prednisone PO on days 1-5, vincristine sulfate IV on day 1, mercaptopurine PO on days 1-28, and methotrexate PO on days 1, 8, 15, and 22. Treatment repeats every 28 days for 18 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Cohort II (dasatinib, prednisone, blinatumomab)", 
                "arm_group_type": "Experimental", 
                "description": "INDUCTION: Patients receive dasatinib PO BID on days 1-84 and prednisone PO on days 1-24 with tapering on days 25-32 in the absence of disease progression or unacceptable toxicity.\nRE-INDUCTION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28. Treatment repeats every 42 days for 2 courses in the absence of disease progression or unacceptable toxicity.\nPOST-REMISSION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28 and dasatinib PO QD on days 1-42. Treatment repeats every 42 days for 3 courses in the absence of disease progression or unacceptable toxicity.\nMAINTENANCE: Patients receive dasatinib PO BID on days 1-28 and prednisone PO on days 1-5. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase II trial studies the side effects and how well blinatumomab and combination\n      chemotherapy or dasatinib, prednisone, and blinatumomab works in treating older patients\n      with newly diagnosed acute lymphoblastic leukemia. Monoclonal antibodies, such as\n      blinatumomab, find cancer cells and help kill them. Drugs used in chemotherapy, such as\n      prednisone, vincristine sulfate, methotrexate, and mercaptopurine, work in different ways to\n      stop the growth of cancer cells, either by killing the cells, by stopping them from\n      dividing, or by stopping them from spreading. Dasatinib may stop the growth of cancer cells\n      by blocking some of the enzymes needed for cell growth. Giving blinatumomab with combination\n      chemotherapy or dasatinib and prednisone may kill more cancer cells."
        }, 
        "brief_title": "Blinatumomab and Combination Chemotherapy or Dasatinib, Prednisone, and Blinatumomab in Treating Older Patients With Newly Diagnosed Acute Lymphoblastic Leukemia", 
        "condition": [
            "Philadelphia Chromosome Negative Adult Precursor Acute Lymphoblastic Leukemia", 
            "Philadelphia Chromosome Positive Adult Precursor Acute Lymphoblastic Leukemia", 
            "Untreated Adult Acute Lymphoblastic Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Philadelphia Chromosome"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the 3-year survival rate in elderly patients with newly diagnosed\n      Philadelphia (Ph)-negative acute lymphoblastic leukemia (ALL) treated with blinatumomab\n      followed by POMP (prednisone, vincristine sulfate, methotrexate, and mercaptopurine)\n      maintenance.\n\n      II. To evaluate in a preliminary manner (feasibility study) the safety of dasatinib-steroid\n      based induction followed by blinatumomab treatment in combination with dasatinib followed by\n      dasatinib-based maintenance in elderly patients with newly diagnosed Ph-positive ALL.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate toxicities in these patient populations treated with these regimens.\n\n      TERTIARY OBJECTIVES:\n\n      I. To estimate the rates of complete response (CR), complete remission with incomplete count\n      recovery (CRi) and disease-free survival in Ph-negative patients.\n\n      II. To estimate disease-free and overall survival in Ph-positive patients. III. To estimate\n      in each cohort the rate of minimal residual disease (MRD) negativity, and the time to\n      achieve MRD negativity.\n\n      OUTLINE: Patients are assigned to 1 of 2 treatment cohorts according to Philadelphia\n      chromosome status.\n\n      COHORT I (PHILADELPHIA CHROMOSOME NEGATIVE PATIENTS):\n\n      INDUCTION: Patients receive blinatumomab intravenously (IV) continuously over 24 hours on\n      days 1-28. Treatment repeats every 42 days for 2 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      RE-INDUCTION: Patients not achieving CR or CRi after Induction, receive blinatumomab IV\n      continuously over 24 hours on days 1-28 in the absence of disease progression or\n      unacceptable toxicity.\n\n      POST-REMISSION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28.\n      Treatment repeats every 42 days for 3 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      MAINTENANCE: Patients receive prednisone orally (PO) on days 1-5, vincristine sulfate IV on\n      day 1, mercaptopurine PO on days 1-28, and methotrexate PO on days 1, 8, 15, and 22.\n      Treatment repeats every 28 days for 18 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      COHORT II (PHILADELPHIA CHROMOSOME POSITIVE PATIENTS):\n\n      INDUCTION: Patients receive dasatinib PO twice daily (BID) on days 1-84 and prednisone PO on\n      days 1-24 with tapering on days 25-32 in the absence of disease progression or unacceptable\n      toxicity.\n\n      RE-INDUCTION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28.\n      Treatment repeats every 42 days for 2 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      POST-REMISSION: Patients receive blinatumomab IV continuously over 24 hours on days 1-28 and\n      dasatinib PO once daily (QD) on days 1-42. Treatment repeats every 42 days for 3 courses in\n      the absence of disease progression or unacceptable toxicity.\n\n      MAINTENANCE: Patients receive dasatinib PO BID on days 1-28 and prednisone PO on days 1-5.\n      Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up periodically for 10 years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a new morphologic diagnosis of precursor B cell acute\n             lymphoblastic leukemia (ALL) (non T cell) based on World Health Organization (WHO)\n             criteria; patients with Burkitt's (L3) are excluded\n\n          -  Patients must have a diagnosis of Philadelphia chromosome negative ALL or Ph\n             chromosome positive ALL by cytogenetics, fluorescence in situ hybridization (FISH) or\n             polymerase chain reaction (PCR); diagnostic specimens must be submitted to the site's\n             local Clinical Laboratory Improvement Amendments (CLIA)-approved cytogenetics\n             laboratory and results of tests (cytogenetics, FISH or PCR) must confirm Ph status\n             prior to registration; if not already known, BCR-ABL status (p190 or p210) must be\n             evaluated in Ph-positive patients by PCR\n\n          -  Patients must have evidence of ALL in their marrow or peripheral blood with at least\n             20% lymphoblasts present in blood or bone marrow collected within 14 days prior to\n             registration; for ALL in marrow or peripheral blood, immunophenotyping of the blood\n             or marrow lymphoblasts must be performed to determine lineage (B cell, T cell or\n             mixed B/T cell); appropriate marker studies including cluster of differentiation\n             (CD)19 (B cell), must be performed; co-expression of myeloid antigens (CD13 and CD33)\n             will not exclude patients; if possible, the lineage specific markers (myeloid cells)\n             should be determined; the blood/bone marrow sample for these assays must be obtained\n             within 14 days prior to registration; patients with only extramedullary disease in\n             the absence of bone marrow or blood involvement are not eligible\n\n          -  Patient must not have a history or presence of clinically relevant central nervous\n             system (CNS) pathology such as epilepsy, seizure, paresis, aphasia, stroke, severe\n             brain injuries, dementia, Parkinson's disease, cerebellar disease, organic brain\n             syndrome, psychosis, or other significant CNS abnormalities, unless adequately\n             controlled by intrathecal (IT) chemotherapy (at the discretion of the treating\n             physician)\n\n          -  Patients must have a lumbar puncture to determine CNS involvement of ALL within 14\n             days prior to registration; patients with cerebrospinal fluid (CSF) has >= 5 white\n             blood cell (WBC)/mcL with cytospin positive for blasts; or >= 10 red blood cell\n             (RBC)/mcL, >= 5 WBC/mcl and positive by Steinharz/Bleyeer algorithm; or clinical\n             signs of CNS leukemia (such as facial nerve palsy, brain/eye involvement or\n             hypothalamic syndrome) (CNS3) are excluded from the trial; patients with CSF has < 5\n             WBC/mcL with cytospin negative for blasts; or > 10 RBC/mcL with cytospin negative for\n             blasts (CNS1) or CSF has < 5 WBC/mcL with cytospin positive for blasts; or > 10\n             RBC/mcL with cytospin positive for blasts; or >= 10 RBC/mcL, WBC/mcL >= 5, but less\n             than Steinharz/Bleyer algorithm with cytospin positive for blasts (CNS2) will be\n             eligible, but will be monitored for CNS involvement; note that intrathecal\n             methotrexate administered during the pre-study lumbar puncture may count as the first\n             dose of intrathecal therapy required as part of the study\n\n          -  Patients must not have received any prior chemotherapy, radiation therapy, or other\n             therapy for the treatment of ALL (other than those noted below) and must not be\n             receiving any immunosuppressive therapy; patients may not have received any prior\n             investigational therapy within 28 days prior to registration; patients may have\n             received the following within any time prior to registration: low dose chemotherapy,\n             tyrosine kinase inhibitor (TKI) therapy, steroids, hydroxyurea, leukapheresis,\n             intrathecal chemotherapy or vincristine (vincristine sulfate); patients must not have\n             received any monoclonal antibody therapy within 42 days of registration\n\n          -  For patients 65-69 years of age, patient must be deemed not suitable for standard\n             intensive induction chemotherapy at the discretion of the local investigator, or must\n             have refused standard intensive chemotherapy\n\n          -  Patients must not be candidates for allogeneic hematopoietic stem cell transplant\n\n          -  Patients must have a Zubrod performance status of 0-2\n\n          -  Patients must have serum creatinine =< 1.5 mg/dl\n\n          -  Patients must have aspartate aminotransferase (AST) and alanine aminotransferase\n             (ALT) =< 3.0 x institutional upper limit of normal (IULN)\n\n          -  Patients must have total bilirubin =< 2.0 x IULN\n\n          -  Patients must have alkaline phosphatase =< 2.5 x IULN\n\n          -  Patients must not have systemic fungal, bacterial, viral or other infection that is\n             not controlled (defined as exhibiting ongoing signs/symptoms related to the infection\n             and without improvement, despite appropriate antibiotics or other treatment)\n\n          -  Patients must not have Common Terminology Criteria for Adverse Events (CTCAE) >=\n             grade 2 neuropathy (cranial, motor or sensory) within 14 days prior to registration\n\n          -  Patients known to be positive for HIV (the human immunodeficiency virus) may be\n             eligible, providing they meet the following additional criteria within 28 days prior\n             to registration:\n\n               -  No history of acquired immune deficiency syndrome (AIDS)-defining conditions\n\n               -  CD4 cells > 350 cells/mm^3\n\n               -  If on antiretroviral agents, must not include zidovudine or stavudine\n\n               -  Viral load =< 50 copies HIV messenger ribonucleic acid (mRNA)/mm^3 if on\n                  combination antiretroviral therapy (cART) or =< 25,000 copies HIV mRNA/mm^3 if\n                  not on cART\n\n               -  Highly active antiretroviral therapy (HAART) regimens are acceptable providing\n                  they have only weak P450A4 interactions\n\n          -  Patients must not have any known autoimmune disease\n\n          -  Patients must not have testicular involvement; if clinical or ultrasound findings are\n             equivocal, biopsy must be performed; all tests for establishing testicular\n             involvement must be completed within 14 days prior to registration\n\n          -  Patients with evidence of extramedullary disease at diagnosis will have computed\n             tomography (CT) scan or magnetic resonance imaging (MRI) of the chest, abdomen and\n             pelvis to obtain baseline values within 28 days prior to registration\n\n          -  No other prior malignancy is allowed except for the following: adequately treated\n             basal cell or squamous cell skin cancer, in situ cervical cancer, adequately treated\n             stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease free for five years\n\n          -  PH NEGATIVE PATIENTS ONLY: Patients must have the following tests within 28 days\n             prior to registration to obtain baseline measurements:\n\n               -  Prothrombin time (PT)/partial thromboplastin time (PTT)/international normalized\n                  ratio (INR)/fibrinogen\n\n               -  Neurologic assessment\n\n          -  PH POSITIVE PATIENTS ONLY: Patients must not have active pericardial effusion,\n             ascites or pleural effusion of any grade based on chest x-ray and echocardiogram\n             within 28 days prior to registration; exception: if the effusion is suspected to be\n             related to the leukemia, the patient may have pericardial effusion =< grade 2 or\n             pleural effusion =< grade 1\n\n          -  PH POSITIVE PATIENTS ONLY: Patients must have ejection fraction >= 45% based on\n             echocardiogram performed within 28 days prior to registration\n\n          -  Patients must have QTcF (by Fridericia calculation) < 500/msec based on\n             electrocardiogram (EKG) performed within 28 days prior to registration\n\n          -  Patients must not be receiving any proton pump inhibitors at the time of registration\n\n          -  Pretreatment cytogenetics must be performed on all patients; collection of\n             pretreatment specimens must be completed within 14 days prior to registration to\n             S1318; specimens must be submitted to the site's preferred CLIA-approved cytogenetics\n             laboratory; BCR-ABL status must be verified in Ph-positive patients by FISH,\n             cytogenetics, and/or PCR prior to enrollment; if a patient is Ph-positive, PCR for\n             both p190 and p210 must be sent\n\n          -  Patients must be offered participation in specimen submission for future research;\n             with patient's consent, specimens must be submitted as outlined\n\n          -  Patients or their legally authorized representative must be informed of the\n             investigational nature of this study and must sign and give written informed consent\n             in accordance with institutional and federal guidelines\n\n          -  As a part of the OPEN registration process the treating institution's identity is\n             provided in order to ensure that the current (within 365 days) date of institutional\n             review board approval for this study has been entered in the system\n\n          -  Patients planning to enroll in Cohort 2 (Ph-positive) must first have a slot reserved\n             in advance of the registration; all site staff will use OPEN to create a slot\n             reservation\n\n          -  COHORT 1 (PH-NEGATIVE): Patients must have achieved CR or CRi within 2 cycles of\n             induction/re-induction with blinatumomab\n\n          -  COHORT 2 (PH-POSITIVE): Patients must have achieved CR or CRi within 1 cycle of\n             induction with dasatinib/prednisone, or within 2 cycles of re-induction with\n             blinatumomab\n\n          -  Absolute neutrophil count (ANC) >= 750/mcl\n\n          -  Platelets >= 50,000/mcl\n\n          -  Patients must be registered to Step 2 within 28 days after count recovery; (note:\n             there is no maximum allotted time period for count recovery, providing patient\n             remains in CR or CRi)\n\n          -  All non-hematologic treatment related toxicities that are deemed clinically\n             significant by the treating investigator must have resolved to =< grade 2\n\n          -  MAINTENANCE: Patients must have documented CR or CRi within 28 days prior to\n             registration; note that bone marrow examination is only required if there are\n             clinical signs/symptoms of progression; if progression is a concern due to the length\n             of the time for count recovery, a bone marrow examination is recommended\n\n          -  MAINTENANCE: Patients must have total bilirubin < 2.0\n\n          -  MAINTENANCE: Platelets >= 75,000/mcl"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02143414", 
            "org_study_id": "NCI-2014-01047", 
            "secondary_id": [
                "NCI-2014-01047", 
                "SWOG-S1318", 
                "S1318", 
                "S1318", 
                "U10CA180888"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort I (blinatumomab, POMP)", 
                    "Cohort II (dasatinib, prednisone, blinatumomab)"
                ], 
                "description": "Given IV", 
                "intervention_name": "blinatumomab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-CD19/anti-CD3 recombinant bispecific monoclonal antibody MT103", 
                    "bispecific T-cell engager MT103", 
                    "MEDI-538", 
                    "MT-103"
                ]
            }, 
            {
                "arm_group_label": [
                    "Cohort I (blinatumomab, POMP)", 
                    "Cohort II (dasatinib, prednisone, blinatumomab)"
                ], 
                "description": "Given PO", 
                "intervention_name": "prednisone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "DeCortin", 
                    "Deltra"
                ]
            }, 
            {
                "arm_group_label": "Cohort I (blinatumomab, POMP)", 
                "description": "Given IV", 
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "leurocristine sulfate", 
                    "VCR", 
                    "Vincasar PFS"
                ]
            }, 
            {
                "arm_group_label": "Cohort I (blinatumomab, POMP)", 
                "description": "Given PO", 
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "amethopterin", 
                    "Folex", 
                    "methylaminopterin", 
                    "Mexate", 
                    "MTX"
                ]
            }, 
            {
                "arm_group_label": "Cohort I (blinatumomab, POMP)", 
                "description": "Given PO", 
                "intervention_name": "mercaptopurine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "6-mercaptopurine", 
                    "6-MP", 
                    "Leukerin", 
                    "MP"
                ]
            }, 
            {
                "arm_group_label": "Cohort II (dasatinib, prednisone, blinatumomab)", 
                "description": "Given PO", 
                "intervention_name": "dasatinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-354825", 
                    "Sprycel"
                ]
            }, 
            {
                "arm_group_label": [
                    "Cohort I (blinatumomab, POMP)", 
                    "Cohort II (dasatinib, prednisone, blinatumomab)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "6-Mercaptopurine", 
                "Methotrexate", 
                "Prednisone", 
                "Vincristine", 
                "Dasatinib", 
                "Antibodies, Monoclonal", 
                "Antibodies, Bispecific"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "advania@ccf.org", 
                "last_name": "Anjali S. Advani", 
                "phone": "216-445-9354"
            }, 
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "SWOG"
            }, 
            "investigator": {
                "last_name": "Anjali S. Advani", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Study of Blinatumomab (NSC-765986) and POMP (Prednisone, Vincristine, Methotrexate, 6-Mercaptopurine) for Patients ≥ 65 Years of Age With Newly Diagnosed Philadelphia-Chromosome Negative (Ph-) Acute Lymphoblastic Leukemia (ALL) and of Dasatinib (NSC-732517), Prednisone and Blinatumomab for Patients ≥ 65 Years of Age With Newly Diagnosed Philadelphia-Chromosome Positive (Ph+) ALL", 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "Anjali Advani", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The final analysis will test whether the observed 3-year OS is improved over an historical rate of 10% with a one-sided binomial test at the 0.04 level. In the event of censoring, the 3-year OS rate will be estimated using the method of Kaplan-Meier and a one-sided 90% confidence interval will be constructed with the standard error calculated using the log-log transformation.", 
                "measure": "Overall survival (OS) (Cohort I)", 
                "safety_issue": "No", 
                "time_frame": "From the day of registration on study until death from any cause, assessed at 3 years"
            }, 
            {
                "measure": "Incidence of dose-limiting toxicity, defined as any grade 3-4 non-hematologic toxicity in the first cycle of post-remission therapy (blinatumomab/dasatinib) (Cohort II)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to day 42 of post-remission therapy"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02143414"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Estimated with a 95% confidence interval.", 
                "measure": "Complete response (CR + CRi) rate (Cohort I)", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "Distributions of disease-free survival will be estimated using the method of Kaplan-Meier.", 
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "From the date the patient first achieves CR or CRi until relapse from CR/CRi or death from any cause, assessed up to 10 years"
            }, 
            {
                "description": "Estimated with a 95% confidence interval.", 
                "measure": "Response rates (Cohort II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "Estimated using the method of Kaplan-Meier.", 
                "measure": "OS (Cohort II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "Estimated with a 95% confidence interval.", 
                "measure": "Incidence of toxicity graded according to National Cancer Institute CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "MRD negativity", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Time to achieve MRD negativity", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}