{
    "clinical_study": {
        "@rank": "80666", 
        "arm_group": {
            "arm_group_label": "Dabrafenib and Trametinib", 
            "arm_group_type": "Experimental", 
            "description": "Dabrafenib 150mg bid orally and Trametinib 2mg od orally for 52 weeks"
        }, 
        "brief_summary": {
            "textblock": "This is an open label, single centre, phase II study of neoadjuvant drug treatment with\n      dabrafenib + trametinib in patients with resectable American Joint Committee on Cancer\n      (AJCC) Stage IIIB-C BRAF V600 mutation positive melanoma.\n\n      The main aim of this study is to find out if giving of a new combined drug treatment to\n      patients with melanoma that has spread to the lymph nodes BEFORE they have surgery, will\n      result in improved clinical and pathological response of the melanoma tissue after 12 weeks\n      treatment."
        }, 
        "brief_title": "Neoadjuvant Dabrafenib + Trametinib for AJCC Stage IIIB-C BRAF V600 Mutation Positive Melanoma", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Neoadjuvant therapy has been demonstrated to improve outcome in the management of patients\n      of multiple different solid tumours. The advantage of a neoadjuvant therapy in melanoma is\n      that it provides in vivo assessment of tumour responsiveness to systemic therapy,\n      potentially eradicates micrometastatic disease, and may improve the surgical result. It also\n      provides an opportunity to obtain tumour samples before and after treatment to study\n      variation of response and effects of treatment on tumour characteristics.\n\n      This pilot study explores pathological response rates, Response Evaluation Criteria in Solid\n      Tumors (RECIST) response rates and biomarkers for a 12-week duration of neoadjuvant therapy\n      with combined MAP kinase inhibition (MAPKi) with dabrafenib and trametinib and to establish\n      guidelines for an expanded Phase II or III study.\n\n      The biomarker component of this study will compare pre-treatment (PRE) with day 4-7, 'early\n      during treatment' biopsies (EDT) and 12 week lymphadenectomy samples (POST). The tissue will\n      be interrogated for immunologic, proteomic and genetic (RNA and DNA) features and changes in\n      tissue and blood. The baseline PRE specimen will consist of at least two core, excisional or\n      incisional biopsies taken prior to commencing combined dabrafenib and trametinib. The EDT\n      specimen will consist of at least two core, excisional or incisional biopsies taken at days\n      4-7, very early after commencing combined dabrafenib and trametinib. The POST specimen will\n      be the complete lymph node dissection specimen performed after 12 weeks of treatment with\n      combined dabrafenib and trametinib.\n\n      The EDT specimen provides a unique opportunity to investigate the early changes that occur\n      in a melanoma tumour with MAPK inhibitors that may set up for later resistance or complete\n      response, and that may be amenable to therapeutic manipulation. For example, EDT samples\n      collected on patients treated with single agent BRAF inhibitors showed increased T cell\n      infiltrate that was associated with a better response in the lesion. The T cell infiltrate\n      has also been associated with increased expression of melanoma antigens, a decrease in\n      immunosuppressive cytokines [interleukin (IL)-6 and IL-8] and an increase in markers of\n      T-cell cytotoxicity. Additional studies have shown the expected suppression in pERK, and in\n      paired PRE-EDT samples, the decreased ERK suppression is associated with a better RECIST\n      response. There have been no reports of the effects of BRAF and MEK inhibitors as single\n      agent or in combination on responding melanoma tissue taken more than 15 days after\n      commencement of treatment. As the median PFS for the combination of dabrafenib and\n      trametinib is 9.4 months, >95% of the POST samples will be responding, and provide an\n      opportunity to 1) compare the responding POST with the EDT sample (and the baseline PRE\n      samples prior to treatment) to investigate how signalling pathways (as determined by RNA\n      gene expression and protein expression) alter with time, and 2) how the changes in\n      signalling pathways correlate with clinical and pathological response.\n\n      Study treatment will be continued as adjuvant therapy. The goal is to improve the cure rate\n      after surgery through eradication of occult micrometastatic disease. Notable successes have\n      been achieved in oncology when highly effective therapies were available for advanced stage\n      disease (e.g., breast cancer, Hodgkin's and non-Hodgkin's lymphoma, embryonal tumours,\n      osteosarcoma). High-risk, resected BRAF V600 mutation positive melanoma represents another\n      attractive setting for testing this paradigm since: 1) the population is at high risk for\n      relapse and death without further therapy and 2) the BRAF/MAP-ERK kinase combination is\n      highly effective in the metastatic setting and can be targeted to the population most likely\n      to benefit. The study design will test the efficacy of study treatment in both the\n      neoadjuvant and adjuvant settings for the first time in this patient population.\n\n      Approximately 168 patients have received combination therapy with dabrafenib and trametinib\n      at the proposed study doses (150 mg BID dabrafenib and 2 mg once daily trametinib) with a\n      median follow-up time of 12.8 months. In the dose-escalation phase, PFS was longest for the\n      group receiving the highest doses of dabrafenib and trametinib with an acceptable safety\n      profile. Based on these data the combination of 150 mg BID of dabrafenib and 2.0 mg once\n      daily of trametinib has been selected for this study. Mature randomized phase 2 trial (Part\n      C in Figure 2 above) with a median follow up of 14.1 months showed a higher response rate\n      (76% versus 54%, p=0.03) and a longer median PFS (9.4 months vs 5.8 months, hazard ratio\n      (HR) 0.39, p<0.001) in MAPK inhibitor-naïve patients on the combination of the full dose of\n      dabrafenib and trametinib compared with dabrafenib monotherapy.\n\n      The duration of therapy (12 months) is based upon expert consensus and does not exceed that\n      administered in other pivotal studies of adjuvant treatment in similar populations where\n      treatment ranged from 12 to 60 months. In the absence of a reliable biomarker for minimal\n      residual disease, empiric dosing for durations much shorter than the predicted median\n      relapse free interval (median of 15 months) may increase the risk of treatment failure. The\n      design does include predictive biomarkers which may allow further refinement of dosing once\n      a phase III study of this design has been completed. Safety of continuous dosing of\n      dabrafenib and trametinib for over a year as monotherapies has been established along with\n      preliminary safety of combination dosing for a similar interval. Safety precautions will\n      include clear guidelines for management of toxicity, including enhanced surveillance for\n      adverse events of special interest along with instructions for dose modification. The\n      inclusion/exclusion criteria will also serve to minimize participation of those at greatest\n      risk for known or suspected toxicities of the combination therapy.\n\n      Neoadjuvant studies in patients with macroscopic stage III melanoma have been performed\n      using the immunotherapies interferon and ipilimumab. Interferon has no activity in stage IV\n      melanoma, yet there was an objective clinical response in 11 of 17 (55%) patients with stage\n      III melanoma when given neoadjuvantly. Furthermore, 3/17 (15%) had a complete pathological\n      response. Clinical responders had significantly greater increases in endotumoral CD11c and\n      CD3 cells and significantly greater decreases in endotumoral CD83 cells compared with\n      nonresponders. In contrast, ipilimumab confers an overall survival benefit for patients with\n      stage IV melanoma over vaccine or chemotherapy, however the objective response rate is low\n      at 11-15%. In the neoadjuvant study with macroscopic stage III melanoma, pathological\n      responses were not reported, however objective clinical responses were observed in 3/29\n      (10%) patients. Immune infiltrate cells were noted in most tumours after treatment with\n      ipilimumab, and results correlating biomarker changes with response are awaited.\n\n      In stage IV melanoma patients, over 73% of patients who respond to BRAF inhibitors, will\n      achieve a RECIST response by the time of the first scan (8 weeks), and the median time to\n      best response is 12 weeks in the poorest prognosis patients. The progression free survival\n      (PFS) for the combination is 9.4 months, and <5% of patients have progression as their best\n      RECIST response. Therefore, 12 weeks was chosen for the period of neoadjuvant combination\n      therapy to optimise tumour shrinkage, without compromising patient safety.\n\n      Surgeons at the Melanoma Institute Australia perform approximately 120 lymphadenectomies\n      each year for patients with palpable lymphadenopathy. The sample size of 35 patients is\n      achievable within the anticipated 12 to 18 month recruitment phase. Neoadjuvant therapy with\n      combined dabrafenib + trametinib for these high-risk melanoma patients with bulky regional\n      stage IIIB-C lymphadenopathy may result in improved rates and duration of local control with\n      reduced surgical morbidity.\n\n      Pyrexia Sub-Study Combined therapy with dabrafenib and trametinib is associated with pyrexia\n      in over two-thirds of patients. There are no identifiable clinical correlates of pyrexia and\n      the mechanism remains unknown. Management involves the use of corticosteroids in 25% of\n      cases. Further investigations of this drug-associated pyrexia are urgently required,\n      particularly for facilitating the use of these drugs in the adjuvant setting. The context of\n      this single institution study with its close and uniform patient monitoring provides an\n      ideal opportunity to study drug-induced pyrexia, its mechanisms, prevention and management,\n      and correlation of pyrexia with parent drug and metabolite plasma levels compared with those\n      who do not develop pyrexia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 years\n\n          -  Histologically confirmed AJCC Stage IIIB or IIIC (Tx, T1-4, N1b, N2b, N2c, N3, Mo)\n             cutaneous melanoma or unknown primary determined to be BRAF V600 mutation positive,\n             with sufficient nodal disease to enable biopsies prior to surgery.Patients must have\n             disease that is measurable per RECIST version 1.1\n\n          -  Able to swallow and retain oral medication and must not have any clinically\n             significant gastrointestinal abnormalities that may alter absorption\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status of 0-1\n\n          -  Adequate baseline organ function\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days of first dose of study treatment and agree to use effective contraception from\n             14 days prior to commencing study treatment, throughout the treatment period and for\n             4 months after the last dose of study treatment\n\n          -  Men with any female partner of childbearing potential must agree to use effective\n             contraception from 14 days prior to commencing study treatment, throughout the\n             treatment period and for 4 months after the last dose of study treatment\n\n        Exclusion Criteria:\n\n          -  Known mucosal or ocular melanoma or any in-transit metastases\n\n          -  Evidence of distant metastatic disease on screening evaluation\n\n          -  Prior anti-cancer treatment for melanoma (chemotherapy, immunotherapy, biologic\n             therapy, vaccine therapy, investigational treatment or radiotherapy). Prior surgery\n             for melanoma is allowed.\n\n          -  Taken an investigational drug within 28 days or 5 half-lives, whichever is longer,\n             prior to commencing study treatment.\n\n          -  Current or expected use of a prohibited medication(s)\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study treatments, their excipients, and/or dimethyl\n             sulfoxide (DMSO)\n\n          -  Known HIV\n\n          -  A history of known glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  History of another malignancy or a concurrent malignancy except:\n\n               1. Patients who have been disease-free for 3 years and have a life expectancy of >\n                  5 years;\n\n               2. Patients with a history of completely resected non-melanoma skin cancer or\n                  successfully treated in situ carcinoma are eligible, for example cervical cancer\n                  in situ, atypical melanocytic hyperplasia or melanoma in situ, multiple primary\n                  melanomas.\n\n          -  A history or evidence of cardiovascular risk including any of the following: a. QT\n             interval corrected for heart rate using the Bazett's formula ≥480 msec or ≥ 450 msec\n             for patients with bundle branch block; b. History or evidence of current clinically\n             significant uncontrolled arrhythmias; c. History of acute coronary syndromes\n             (including myocardial infarction or unstable angina), coronary angioplasty, or\n             stenting within 6 months prior to commencement of study treatment; d. History or\n             evidence of current ≥ Class II congestive heart failure; e. Abnormal cardiac valve\n             morphology (≥ Grade 2) documented by echocardiogram (patients with Grade 1\n             abnormalities [i.e., mild regurgitation/stenosis] can be entered on study). Patients\n             with moderate valvular thickening should not be entered on study; f. Treatment\n             refractory hypertension defined as a blood pressure of systolic > 140 mm Hg and/or\n             diastolic > 90 mm Hg which cannot be controlled by anti-hypertensive therapy.\n\n          -  A history or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR)\n\n          -  Any serious or unstable pre-existing medical conditions (aside from the malignancy\n             exceptions specified above), psychiatric disorders, or other conditions that, in the\n             opinion of the treating clinician, could interfere with the patient's safety,\n             obtaining informed consent, or compliance with study procedures.\n\n          -  Breastfeeding females"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972347", 
            "org_study_id": "200332"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dabrafenib and Trametinib", 
                "description": "Patients will receive neoadjuvant treatment with dabrafenib 150mg twice a day and trametinib 2mg once a day for 12 weeks. Patients will then have complete lymph node dissection and will continue on maintenance treatment with dabrafenib 150mg twice a day and trametinib 2mg once a day for 40 weeks.", 
                "intervention_name": "Dabrafenib", 
                "intervention_type": "Drug", 
                "other_name": "GSK2118436"
            }, 
            {
                "arm_group_label": "Dabrafenib and Trametinib", 
                "description": "Patients will receive neoadjuvant treatment with dabrafenib 150mg twice a day and trametinib 2mg once a day for 12 weeks. Patients will then have complete lymph node dissection and will continue on maintainance treatment with dabrafenib 150mg twice a day and trametinib 2mg once a day for 40 weeks.", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug", 
                "other_name": "GSK1120212"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Melanoma", 
            "Cutaneous melanoma", 
            "Malignant melanoma", 
            "Stage III B / C melanoma", 
            "Neoadjuvant treatment", 
            "Pyrexia", 
            "Biomarkers", 
            "Dabrafenib", 
            "Trametinib"
        ], 
        "lastchanged_date": "October 24, 2013", 
        "location": {
            "contact": {
                "email": "libby.emmett@melanoma.org.au", 
                "last_name": "Libby Emmett", 
                "phone": "+612 9911 7372"
            }, 
            "contact_backup": {
                "email": "nicola.ware@melanoma.org.au", 
                "last_name": "Nicola Ware", 
                "phone": "+612 9911 7363"
            }, 
            "facility": {
                "address": {
                    "city": "North Sydney", 
                    "country": "Australia", 
                    "state": "New South Wales", 
                    "zip": "2060"
                }, 
                "name": "Melanoma Institute Australia"
            }, 
            "investigator": {
                "last_name": "Georgina Long", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label, Single Centre, Phase II Pilot Study of Neoadjuvant Dabrafenib + Trametinib in Patients With Resectable American Joint Committee on Cancer (AJCC) Stage IIIB-C BRAF V600 Mutation Positive Melanoma", 
        "overall_contact": {
            "email": "libby.emmett@melanoma.org.au", 
            "last_name": "Libby Emmett", 
            "phone": "+612 9911 7372"
        }, 
        "overall_contact_backup": {
            "email": "nicola.ware@melanoma.org.au", 
            "last_name": "Nicola Ware", 
            "phone": "+612 9911 7363"
        }, 
        "overall_official": {
            "affiliation": "Melanoma Institute Australia", 
            "last_name": "Georgina Long", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of viable melanoma tissue, compared to baseline, at complete lymph node dissection after 12 weeks of neoadjuvant treatment.", 
            "measure": "The proportion of viable melanoma tissue, compared to baseline, at complete lymph node dissection after 12 weeks of neoadjuvant treatment.", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972347"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Tumour morphological assessment by hematoxylin and eosin, (% necrosis, % melanoma cells, % tumour infiltrating T lymphocytes).", 
                "measure": "Correlation of a range of tumour biomarkers at baseline, early treatment and 12 week intervals with pathological and clinical response.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Number of episodes (and patient number) of infection at wound site requiring intravenous antibiotics and wound drainage, duration of time from surgery to removal of drain because of ceased or minimal drainage, number of episodes (and patient number) of seroma formation at wound site requiring any intervention and volume of seroma drainage, number of episodes (and patient number) of bleeding .from wound requiring return to theatre or transfusion(s), bioimpedance measures of limb distal to site of CLND (axilla and groin only) at baseline, and weeks 8, 24 and 40 after CLND (20, 40 and 52 weeks after starting study treatment) and correlation of surgical outcomes with response to study treatment.", 
                "measure": "Effects of neoadjuvant study treatment on surgical outcomes after complete lymph node dissection.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Immune tumour tissue will be assessed as outlined in 3b and 3c. Peripheral blood will be examined for levels of cytokines and chemokines (Millipore multiplex) and changes in host immune response in tumour and peripheral blood will be correlated with pathological and clinical response.", 
                "measure": "Effects of study treatment on host immune response in tumour tissue and peripheral blood.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Correlation of pyrexia episodes and signs with baseline melanoma disease burden (number and size of lymph nodes), RECIST response, pathological response, immune related changes in tumour tissue and peripheral blood.", 
                "measure": "Correlation of pyrexia episodes and signs with baseline melanoma disease burden (number and size of lymph nodes), RECIST response, pathological response, immune related changes in tumour tissue and peripheral blood.", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }, 
            {
                "description": "Measurement of the following, at regular intervals in all patients, with or without pyrexia, and at every febrile episode: serum chemokines and cytokines, including IL-1, IL6, IL-8, IL-10, IL-18, PD1, gamma interferon and TNF-alpha; plasma and serum parent and metabolite concentrations, white blood cell subsets, liver function tests; AST, ALT, Bilirubin, full blood count, other changes such as cortisol, adrenocorticotropic hormone.", 
                "measure": "Description of specific blood and serum changes that occur with pyrexia.", 
                "safety_issue": "No", 
                "time_frame": "52 weeks"
            }, 
            {
                "description": "Relapse free survival defined as the interval from commencement of study treatment to local or distant recurrence with censoring of patients dying from causes other than melanoma or treatment related toxicity at date of death. Patients alive without recurrence or with second primary cancers will be censored at date of last assessment. A second primary melanoma will not be considered relapse.", 
                "measure": "Relapse free survival", 
                "safety_issue": "No", 
                "time_frame": "52 weeks plus the time when 70% of patients have died"
            }, 
            {
                "description": "Overall survival defined as the interval from commencement of study treatment to the date of death. Patients still alive will be censored at the date of last follow up (until 70% of patients have died)", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "52 weeks plus until the time that 70% of patients have died"
            }, 
            {
                "description": "Description of adverse events and how these correlate with clinical outcomes", 
                "measure": "Description of adverse events and how these correlate with clinical outcomes", 
                "safety_issue": "Yes", 
                "time_frame": "52 weeks"
            }, 
            {
                "description": "The clinical response will be measured according to the Response Evaluation Criteria in Solid Tumours (RECIST) version 1.1", 
                "measure": "The clinical response to 12 weeks neoadjuvant treatment", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Immunohistochemistry; including, but not restricted to CD3, CD4, CD8, FOXP3, PD-L1, PD-1, Tunel assay (apoptosis), macrophages (CD68, CD163), Ki67, cyclin D1, pERK, p27, p21, p16, SROUTY, DUSP 4and6, pAKT, MITF, beta-catenin, PDGFR, EGFR, IGFR, MCL-1, BCL-2, p53, Gramzyme B, CD20, CD1a.", 
                "measure": "Correlation of a range of tumour biomarkers at baseline, early treatment and 12 week intervals with pathological and clinical response.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "RNA expression profile baseline (PRE), early treatment (EDT) and at 12 weeks POST), DNA mutation analysis, DNA copy number analysis, DNA methylation pattern,  PRE and/or POST, DNA methylation pattern and proteomic profiling  in PRE and POST samples.", 
                "measure": "Correlation of a range of tumour biomarkers at baseline, early treatment and 12 week intervals with pathological and clinical response", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Melanoma Institute Australia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Melanoma Institute Australia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}