{
    "clinical_study": {
        "@rank": "75507", 
        "acronym": "BDEC", 
        "arm_group": [
            {
                "arm_group_label": "Sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Healthy participant to be given either 20 mgs of Methylphenidate or a placebo one hour before task performance."
            }, 
            {
                "arm_group_label": "Methylphenidate", 
                "arm_group_type": "Active Comparator", 
                "description": "Healthy participants are give either 20 mgs of Methylphenidate or a placebo one hour before task performance."
            }
        ], 
        "brief_summary": {
            "textblock": "Effortful control refers to the mental processes that help a person to regulate his or her\n      own attention, thoughts, and emotions. This study will examine behavioral differences in\n      healthy individuals when performing a task that induces fatigue.\n\n      The purpose of this study is to examine the effects of methylphenidate on the cognitive\n      functions in healthy individuals when performing fatiguing cognitive tasks."
        }, 
        "brief_title": "Behavioral Differences in Effortful Control", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Based on the multi-source interference task, all subjects' cognitive functions will be\n      assessed based on reaction time, reaction variability, and accuracy of performance on the\n      attention control task.\n\n      This study aims to recruit 120 total healthy participants. Overall Safety Plan Subject\n      Protections and Safety Monitoring\n\n        1. Confidentiality of records is assured by assigning the subjects research numbers and\n           storing computer files without reference to name, except for a single linking file that\n           links subject's names with their research numbers.  Paper records are kept in locked\n           file drawers in a locked room, to which only authorized research personnel have access.\n            When the study is completed, the linking file that links subject's names with their\n           research numbers will be permanently destroyed.\n\n        2. Furthermore, upon the event of a subject's participation being terminated, all\n           information collected prior to the subject being removed from the study, will be\n           destroyed.\n\n        3. Personnel involved in the study are acutely sensitive to people's unease about\n           revealing personal information.  Research personnel also take the required Program for\n           Education and Evaluation in Responsible Research and Scholarship certification, and\n           take the utmost precautions about protecting confidentiality.  When potential subject\n           voices their lack of interest in participating, all identifying information is\n           destroyed.  During the study, subjects are reminded that they do not have to answer\n           questions that make them feel uncomfortable\n\n      i. Data Safety and Monitoring Plan\n\n        1. No subjects will be recruited or run until the protocol receives full review and\n           approval by the Medical IRB at the University of Michigan.  A clinical research\n           associate will accompany all subjects throughout the study.  Any minor anxiety arising\n           during the course of the procedures will be immediately assessed, and typically managed\n           with reassurance and simple relaxation techniques.  Assessment will always include an\n           evaluation of the subject's ability to continue in the protocol.\n\n        2. All subjects will be fully informed of all the possible side-effects that could be\n           encountered during the study. Every measure will be taken to protect subjects against\n           even the rarest possible side effects. Principal Investigator, Dr. Chandra Sripada, has\n           extensive prior experience with methylphenidate and the challenges utilized in this\n           study.\n\n        3. Subjects will be encouraged to contact the investigator if they notice any symptoms or\n           untoward side effects. All subjects will have direct access to the phone numbers and\n           pagers of the study coordinator and the responsible physician (Dr. Sripada), as well as\n           a 24-hour contact number (emergency room services). This information is included in the\n           copy of the consent forms provided to the subjects.\n\n      ii. Reporting of adverse events\n\n      Adverse events (AEs) will be recorded and tracked for these projects. Adverse events will be\n      reported per IRBs, FDA, and NIH guidelines.  An adverse event is any experience that has\n      taken place during the course of a research project, which, in the opinion of the\n      investigators, was harmful to a subject participating in the research, increased the risks\n      of harm in the research, or had an unfavorable impact on the risk/benefit ratio.  Adverse\n      events will be graded using the mild, moderate, severe terminology as defined:\n\n        -  Mild - Noticeable to the subject, does not interfere with the subject's daily\n           activities, usually does not require additional therapy, dose reduction, or\n           discontinuation of the study.\n\n        -  Moderate - Interferes with the subject's daily activities, possibly requires additional\n           therapy, but does not require discontinuation of the study.\n\n        -  Severe - Severely limits the subject's daily activities and may require discontinuation\n           of the study.  This would include all adverse events defined as \"Serious\" by the\n           IRBMED.\n\n      The PI will assign attribution as definitely associated, probably associated, possibly\n      associated, or unrelated.  Adverse events will also be recorded as expected or unexpected.\n      All Serious AEs and/or unexpected AEs will be reported to the IRB, NIH, and the FDA, within\n      7 days of occurrence or recognition.  Fatal or life-threatening adverse events will be\n      reported to the above institutions within 24 hours. Regular annual reviews of protocol\n      activity and all adverse events will be submitted to the IRBs and NIH.  Other less serious\n      and expected AEs will also be reported to the above institutions with compliance to their\n      requirements.\n\n      iii. Persons responsible Chandra Sekhar Sripada and Project Coordinator Christina Bohensky\n      will be responsible for overseeing data integrity, safety monitoring, and reporting of\n      adverse events.  During the phone conferences and semi -annual meetings adverse events,\n      recruitment, data quality and integrity and compliance with protocols will be discussed as\n      well.\n\n      VI. Data Analysis Regression analysis will be utilized to assess whether the dependent\n      measures for the tasks (accuracy, reaction time) are significantly correlated with measures\n      of trait impulsivity derived from the Barratt Impulsivity Scale-11 questionnaire.\n      Independent samples t-tests will be used to determine whether task performance differs due\n      to methylphenidate versus placebo administration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age range 18-35\n\n        Exclusion Criteria:\n\n          -  Pregnant or nursing (females)\n\n          -  Any clinically significant medical condition\n\n          -  Currently taking any medications (i.e., decongestants)\n\n          -  Currently taking any psychoactive medications\n\n          -  Alcohol or substance abuse (current or in the past 2 years)\n\n          -  Liver or Kidney disease\n\n          -  Any clinically significant personal or family history of cardiac problems"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852344", 
            "org_study_id": "K23-AA-020297"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sugar pill", 
                    "Methylphenidate"
                ], 
                "description": "20 mgs of methylphenidate or placebo to be administered one hour before task performance", 
                "intervention_name": "Methylphenidate", 
                "intervention_type": "Drug", 
                "other_name": "Ritalin"
            }, 
            {
                "arm_group_label": [
                    "Sugar pill", 
                    "Methylphenidate"
                ], 
                "description": "20 mgs of methylphenidate or a placebo to be administered one hour before task performance", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "sugar pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methylphenidate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Methylphenidate", 
            "Effortful Control", 
            "Attention Control", 
            "Cognitive functions"
        ], 
        "lastchanged_date": "November 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109-2700"
                }, 
                "name": "Rachel Upjohn Building, East Medical Campus"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Behavioral Differences in Effortful Control", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Chandra Sekhar Sripada, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Reaction time on the Multi-Source Interference Task", 
            "safety_issue": "No", 
            "time_frame": "two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852344"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Chandra Sekhar Sripada", 
            "investigator_title": "Assistant Professor of Psychiatry, Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Accuracy on the Multi-Source Interference task.", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }, 
            {
                "measure": "Reaction time variability on the Multi-Source Interference task.", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}