{
    "clinical_study": {
        "@rank": "122549", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Dental plaque is a coating of bacteria on the teeth. It contributes to poor dental health\n      and diseases such as gingivitis, cavities and periodontal disease. Researchers who study\n      plaque know that many different types of oral bacteria stick to each other in test-tube\n      experiments. However, it is not clear if these interactions occur in natural dental plaque.\n      By studying how bacteria interact, researchers can better understand how bacteria come\n      together and grow to form plaque.\n\n      Objectives:\n\n      - To look at how bacteria interact with one another to form dental plaque.\n\n      Eligibility:\n\n      - Healthy nonsmoking volunteers at least 18 years of age.\n\n      Design:\n\n        -  Participants will be screened with a medical history and dental exam. They will also\n           have dental impressions taken for a stent (a device similar to Invisalign(SqrRoot)\n           braces).\n\n        -  Participants will wear the stent for up to 8 hours a day on selected study visit days.\n           It will contain enamel chips made from sterilized human teeth. The mouth bacteria will\n           stick to the chips and grow. Chips will be taken out of the stent twice during these\n           study visit days.\n\n        -  Participants will have other study visits to provide saliva and plaque samples. They\n           will also have gum swabs to collect bacteria.\n\n        -  Some participants may have a second set of study visits. At these visits, they will\n           chew gum to increase their saliva production. Afterwards, they will wear the stent with\n           the enamel chips for 4 hours. Samples from the stent will be taken once on these study\n           visit days."
        }, 
        "brief_title": "Bacterial Arrangement on the Teeth", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Dental Plaque", 
            "Oral Health", 
            "Periodontal Disease and Caries"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dental Plaque", 
                "Periodontal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dental caries and periodontal disease are closely associated with the oral biofilm known as\n      dental plaque. Much is known about the makeup of this biofilm, especially at its early stage\n      of development (i.e. up to 12 hrs following tooth cleaning). The primary initial colonizers\n      are streptococci, and actinomyces. These bacteria coaggregate frequently with one another by\n      a mechanism that involves binding of protein adhesins on the surface of one cell to\n      complementary cell surface receptor polysaccharides (RPS) on streptococci.\n\n      Coaggregation profiles are known for a wide range of oral actinomyces and streptococci.\n      However, despite the potential significance of these interactions in biofilm formation,\n      little is known about their occurrence within oral biofilms in situ.\n\n      Objective\n\n      The objective of this study is to determine and compare the influence of coaggregation on\n      the spatial organization of bacteria in supragingival dental plaque formed under conditions\n      of normal salivary flow (Arm 1 of the protocol) or increased salivary flow (Arm 2 of the\n      protocol).\n\n      Study Population\n\n      The study population will consist of up to twenty-five (25) healthy adult subjects 18 years\n      of age and older. All subjects will participate in Arm 1 of the protocol. In addition, at\n      least three volunteers from Arm 1 will participate in Arm 2 of the protocol.\n\n      Study Design\n\n      This will be an observational, longitudinal protocol to determine the spatial organization\n      of bacteria found within dental plaque of normal healthy subjects. Enrolled subjects will\n      have a standard oral examination (including oral cancer screening) performed in the NIDCR\n      clinic by protocol-listed dental clinicians. A mandibular stent will be custom fabricated\n      based on impressions taken during the exam. Enamel chips cut from previously extracted third\n      molars will be sterilized by ethylene oxide then inserted into the stent on each side over\n      the molar area. We currently have enough extracted third molars in storage to accommodate\n      tooth chips for the entire protocol if four subjects complete the study as projected. If\n      additional chips are needed, the NIDCR is currently in the process of preparing a protocol\n      that will provide extracted teeth, if needed, for this and other protocols. In Arm 1 of the\n      study, a custom-fitted stent will be worn in the mouth of each subject, and chips removed\n      for analysis after 4 or 8 hours of wearing. The bacterial biofilm on the chips will be\n      stained with fluorescent antibodies against specific microbial adhesins or receptors, after\n      which the spatial organization of labeled cells within the biofilm will be documented by\n      laser confocal microscopy. Chips may be used for bacterial isolation and subjects will be\n      asked to provide saliva samples, and site-specific plaque samples (curette scrapings, gum\n      swabs) for molecular taxonomic analysis. Decisions on which subjects will have these samples\n      taken will be based on the reactivity of available antibodies with bacterial communities.\n      Subjects from Arm 1 of the study who are chosen to participate in Arm 2, will chew a gum\n      base for 10 minutes to increase salivary flow while wearing their stent. The stent from\n      these individuals will be removed after 4 hours of additional wear and analyzed as above.\n      Prior to participation in Arm 2 of the protocol, subjects will be advised that the\n      experiments are supported by a CRADA agreement. Through this agreement, only coded research\n      information will be exchanged.  The samples will remain with the NIH research team.\n      Individuals may participate in the first arm only, or in both arms of the study, as\n      indicated in their consent document.\n\n      Outcome Measures\n\n      Outcome measures for this protocol will be the qualitative and quantitative description of\n      the oral bacterial community during development of initial plaque."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Healthy adult subjects (as determined from self-reported medical history, evaluation\n             by study dentist and nursing assessment, per policy).\n\n          -  18 years of age or older\n\n          -  Good oral health as determined by screening oral examination with:\n\n               -  no history of oral cancer\n\n               -  no active periodontal disease.\n\n        EXCLUSION CRITERIA:\n\n          -  History of any medical conditions affecting salivary flow, such as\n             Sj(SqrRoot)(Delta)gren   s syndrome\n\n          -  History of any immunosuppressant therapy, such as glucocorticoids (within the last\n             year), auto-immune or immune diseases such as ulcerative colitis or systemic lupus\n             erythematosis, or current steroid therapy, other than topical, within the last 30\n             days\n\n          -  History of cardiac, kidney, liver and lung disorders\n\n          -  Use of tobacco within the last year\n\n          -  Use of antibiotics within the preceding four months\n\n          -  Use of medications thought to affect salivary flow such as head/neck radiation\n             therapy, diuretics, or nitrates. Medications will be checked against product\n             information for effect and reviewed by the protocol dentist.\n\n          -  Clinically visible active dental caries.\n\n          -  Active periodontal disease as defined as no more than 4 sites in the entire mouth\n             with greater than or equal to 5mm probing depths.\n\n          -  History of severe allergic reactions (Anaphylaxis) to several allergins and specific\n             allergies to or other substances found in the stent or impression material (ie:\n             Plasticized Methacrylate Polymer, methyl methacrylate monomer, alkyl dimethacrylate,\n             benzophenone, Toluidine and  Hydroquinone), waxes containing Pine Rosin, and to the\n             list of ingredients for the impression material."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01712672", 
            "org_study_id": "130014", 
            "secondary_id": "13-D-0014"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dental Plaque", 
            "Biofilm", 
            "Bacterial Interactions", 
            "Receptor Polysaccharide", 
            "Oral Streptococci"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-D-0014.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Bacterial Arrangement in Supragingival Biofilms", 
        "overall_contact": {
            "email": "mccullaghl@mail.nih.gov", 
            "last_name": "Linda A McCullagh, R.N.", 
            "phone": "(301) 943-4315"
        }, 
        "overall_contact_backup": {
            "email": "jcisar@dir.nidcr.nih.gov", 
            "last_name": "John O Cisar, Ph.D.", 
            "phone": "(301) 496-1822"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Dental and Craniofacial Research (NIDCR)", 
            "last_name": "John O Cisar, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Arrangement of Oral Microflora on Tooth Surfaces"
        }, 
        "reference": [
            {
                "PMID": "9393793", 
                "citation": "Cisar JO, Sandberg AL, Reddy GP, Abeygunawardana C, Bush CA. Structural and antigenic types of cell wall polysaccharides from viridans group streptococci with receptors for oral actinomyces and streptococcal lectins. Infect Immun. 1997 Dec;65(12):5035-41."
            }, 
            {
                "PMID": "18805978", 
                "citation": "Chalmers NI, Palmer RJ Jr, Cisar JO, Kolenbrander PE. Characterization of a Streptococcus sp.-Veillonella sp. community micromanipulated from dental plaque. J Bacteriol. 2008 Dec;190(24):8145-54. Epub 2008 Sep 19."
            }, 
            {
                "PMID": "16272510", 
                "citation": "Aas JA, Paster BJ, Stokes LN, Olsen I, Dewhirst FE. Defining the normal bacterial flora of the oral cavity. J Clin Microbiol. 2005 Nov;43(11):5721-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01712672"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Effect of Chewing Gum on Arrangement and Type of Oral Microflora"
            }, 
            {
                "measure": "Molecular Analysis of Oral Microflora Composition"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}