{
    "clinical_study": {
        "@rank": "85666", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (bortezomib, lenalidomide, dexamethasone)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive bortezomib SC or IV on days 1, 4, 8, and 11 of courses 1-8 and days 1 and 8 of courses 9-12; lenalidomide PO daily on days 1-14; and dexamethasone PO daily on days 1, 2, 4, 5, 8, 9, 11, and 12 of courses 1-8 and days 1, 2, 8, and 9 of courses 9-12. Treatment repeats every 3 weeks for 12 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (carfilzomib, lenalidomide, dexamethasone)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive carfilzomib IV over 30 minutes on days 1, 2, 8, 9, 15, and 16; lenalidomide PO daily on days 1-21; and dexamethasone PO on days 1, 8, 15, and 22. Treatment repeats every 4 weeks for 9 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm C (lenalidomide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive lenalidomide PO daily on days 1-21. Treatment repeats every 4 weeks for 24 courses in the absences of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm D (lenalidomide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive lenalidomide PO daily on days 1-21. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III trial studies bortezomib, lenalidomide, and dexamethasone to see\n      how well it works compared to carfilzomib, lenalidomide, and dexamethasone in treating\n      patients with newly diagnosed multiple myeloma. Bortezomib and carfilzomib may stop the\n      growth of cancer cells by blocking some of the enzymes needed for cell growth. Drugs used in\n      chemotherapy, such as lenalidomide and dexamethasone, work in different ways to stop the\n      growth of cancer cells, either by killing the cells or by stopping them from dividing.\n      Giving bortezomib or carfilzomib together with lenalidomide and dexamethasone may kill more\n      cancer cells"
        }, 
        "brief_title": "Bortezomib or Carfilzomib With Lenalidomide and Dexamethasone in Treating Patients With Newly Diagnosed Multiple Myeloma", 
        "condition": [
            "Stage I Multiple Myeloma", 
            "Stage II Multiple Myeloma", 
            "Stage III Multiple Myeloma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare the overall survival between two strategies of lenalidomide maintenance\n      following induction with a proteasome inhibitor-IMiD (lenalidomide) combination: limited\n      duration of maintenance (24 months) versus indefinite maintenance therapy until disease\n      progression.\n\n      SECONDARY OBJECTIVES:\n\n      I. To compare the progression-free survival between two strategies of lenalidomide\n      maintenance following induction with a proteasome inhibitor-IMiD combination: limited\n      duration of maintenance (24 months) or indefinite maintenance therapy until disease\n      progression.\n\n      II. To compare progression-free survival between bortezomib, lenalidomide, and dexamethasone\n      (VRd) and carfilzomib, lenalidomide, and dexamethasone (CRd) induction followed by\n      lenalidomide maintenance in patients with newly diagnosed symptomatic multiple myeloma.\n\n      III. To compare induction rates of response between VRd and CRd arms. IV. To evaluate time\n      to progression, duration of response and overall survival between VRd and CRd induction\n      therapy.\n\n      V. To compare induction rates of toxicity between VRd and CRd arms. VI. To evaluate toxicity\n      during lenalidomide maintenance.\n\n      TERTIARY OBJECTIVES:\n\n      I. To compare the short and long-term health-related quality of life impact between two\n      strategies of lenalidomide maintenance following induction with a proteasome inhibitor-IMiD\n      combination: limited duration of maintenance (24 months) versus indefinite maintenance\n      therapy until disease progression.\n\n      II. To compare the impact on health-related quality of life between VRd and CRd induction\n      therapy.\n\n      III. To evaluate the association between early induction response and change in\n      health-related quality of life.\n\n      IV. To describe changes in health-related quality of life during the induction, active\n      maintenance and observation phases.\n\n      V. To evaluate correlation between treatment adherence during maintenance and health-related\n      quality of life.\n\n      VI. To compare induction minimal residual disease negativity rates between VRd and CRd arms.\n\n      VII. To compare minimal residual disease negativity rates between two strategies of\n      lenalidomide maintenance following induction with a proteasome inhibitor-IMiD combination:\n      limited duration of maintenance (24 months) versus indefinite maintenance therapy until\n      disease progression.\n\n      VIII. To describe changes in minimal residual disease during the induction, active\n      maintenance and observation phases and explore association with response.\n\n      IX. To evaluate gene expression profiles of tumor cells at baseline among standard risk\n      patients and explore the development of a prognostic gene expression signature for standard\n      risk myeloma.\n\n      X. To evaluate changes in gene expression profiles of tumor cells following treatment and\n      elucidate response and resistance mechanisms.\n\n      OUTLINE:\n\n      INDUCTION: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive bortezomib subcutaneously (SC) or intravenously (IV) on days 1, 4,\n      8, and 11 of courses 1-8 and days 1 and 8 of courses 9-12; lenalidomide orally (PO) daily on\n      days 1-14; and dexamethasone PO daily on days 1, 2, 4, 5, 8, 9, 11, and 12 of courses 1-8\n      and days 1, 2, 8, and 9 of courses 9-12. Treatment repeats every 3 weeks for 12 courses in\n      the absence of disease progression or unacceptable toxicity.\n\n      ARM B: Patients receive carfilzomib IV over 30 minutes on days 1, 2, 8, 9, 15, and 16;\n      lenalidomide PO daily on days 1-21; and dexamethasone PO on days 1, 8, 15, and 22. Treatment\n      repeats every 4 weeks for 9 courses in the absence of disease progression or unacceptable\n      toxicity.\n\n      MAINTENANCE: After completion of induction therapy, patients are then randomized to 1 of 2\n      maintenance treatment arms.\n\n      ARM C: Patients receive lenalidomide PO daily on days 1-21. Treatment repeats every 4 weeks\n      for 24 courses in the absences of disease progression or unacceptable toxicity.\n\n      ARM D: Patients receive lenalidomide PO daily on days 1-21. Courses repeat every 4 weeks in\n      the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years,\n      every 6 months for 3 years, and then annually for 10 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  STEP I: Patients must be diagnosed with symptomatic standard-risk multiple myeloma\n             (SR-MM) as defined by all of the following:\n\n               -  No evidence of t(4;14), t(14;16),t(14;20), or deletion 17p on fluorescent in\n                  situ hybridization (FISH)\n\n               -  Standard risk gene expression profile (GEP)70 signature (only if GEP has been\n                  done and results are available)\n\n               -  Serum lactate dehydrogenase (LDH) =< 2 x upper limit of normal (ULN)\n\n               -  No more than 20% circulating plasma cells on white blood cell (WBC) differential\n                  or 2,000 plasma cells/microliter of peripheral blood\n\n          -  STEP I: Patients must have measurable or evaluable disease as defined by having one\n             or more of the following:\n\n               -  >= 1g/dL monoclonal protein (M-protein) on serum protein electrophoresis\n\n               -  >= 200 mg/24 hrs of monoclonal protein on a 24 hour urine protein\n                  electrophoresis\n\n               -  Involved free light chain >= 10 mg/dL AND abnormal serum immunoglobulin kappa to\n                  lambda free light chain ratio (< 0.26 or > 1.65)\n\n               -  Monoclonal bone marrow plasmacytosis >= 30% (evaluable disease)\n\n               -  Serum protein electrophoresis (SPEP), urine protein electrophoresis (UPEP), and\n                  serum free light chain (FLC) assay, or bone marrow biopsy and or aspirate are\n                  required to be performed within 28 days prior to randomization\n\n                    -  NOTE: UPEP (on a 24-hour collection) is required, no substitute method is\n                       acceptable; urine must be followed monthly if the baseline urine M-spike is\n                       >= 200 mg/24 hr; please note that if both serum and urine M-components are\n                       present, both must be followed in order to evaluate response\n\n                    -  NOTE: The serum free light chain test is required to be done if the patient\n                       does not have measurable disease in the serum or urine; measurable disease\n                       in the serum is defined as having a serum M-spike >= 1 g/dL; measurable\n                       disease in the urine is defined as having a urine M-spike >= 200mg/24 hr\n\n          -  STEP I: Hemoglobin >= 8 g/dL\n\n          -  STEP I: Untransfused platelet count >= 75,000 cells/mm^3\n\n          -  STEP I: Absolute neutrophil count >= 1000 cells/mm^3\n\n          -  STEP I: Calculated creatinine clearance >= 30 mL/min\n\n          -  STEP I: Bilirubin =< 1.5 mg/dL\n\n          -  STEP I: Serum glutamate pyruvate transaminase (SGPT) (alanine aminotransferase [ALT])\n             and serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase [AST])\n             < 2.5 times the upper limit of normal\n\n          -  STEP I: Patients must have received no more than one cycle (4 weeks or less) of prior\n             chemotherapy and no more than 160mg of prior dexamethasone for treatment of\n             symptomatic myeloma; they should not have been exposed to lenalidomide, bortezomib or\n             carfilzomib for treatment of symptomatic myeloma; prior radiation therapy to\n             symptomatic lesions is allowed provided 14 days have elapsed from the completion of\n             radiation therapy\n\n          -  STEP I: Prior systemic glucocorticoid use for the treatment of non-malignant\n             disorders is permitted; prior or concurrent topical or localized glucocorticoid\n             therapy to treat non-malignant comorbid disorders is permitted; note: concurrent use\n             after registration on the study should be restricted to the equivalent of prednisone\n             10 mg per day\n\n          -  STEP I: Patients must not have active, uncontrolled seizure disorder; patients must\n             have had no seizures in the last 6 months\n\n          -  STEP I: Patients must not have uncontrolled intercurrent illness including\n             uncontrolled hypertension, symptomatic congestive heart failure, unstable angina,\n             uncontrolled cardiac arrhythmia, uncontrolled psychiatric illness or social situation\n             that would limit compliance with the study, or a prior history of Stevens Johnson\n             Syndrome\n\n          -  STEP I: Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0, 1, or 2\n             (PS 3 allowed if secondary to pain)\n\n          -  STEP I: Patients with monoclonal gammopathy of undetermined significance or\n             asymptomatic multiple myeloma are not eligible\n\n          -  STEP I: Patients must not have grade 2 or higher peripheral neuropathy by Common\n             Terminology Criteria for Adverse Events (CTCAE) 4.0\n\n          -  STEP I: Patients must not have active, uncontrolled infection\n\n          -  STEP I: Patients may have a history of current or previous deep vein thrombosis or\n             pulmonary embolism but must be willing to take some form of anti-coagulation as\n             prophylaxis if they are not currently on full-dose anticoagulation\n\n          -  STEP I: Patients should not have New York Heart Association classification III or IV\n             heart failure or myocardial infarction within the previous 6 months\n\n          -  STEP I: Patients with a history of prior malignancy are eligible provided they were\n             treated with curative intent and do not require active therapy (currently treated\n             basal cell, squamous cell carcinoma of the skin, or carcinoma \"insitu\" of the cervix\n             or breast are not excluded)\n\n          -  STEP I: Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 50 mIU/mL within 10-14 days prior to\n             and again within 24 hours of starting lenalidomide and must either commit to\n             continued abstinence from heterosexual intercourse or begin TWO acceptable methods of\n             birth control, one highly effective method and one additional effective method AT THE\n             SAME TIME, at least 28 days before she starts taking lenalidomide; FCBP must also\n             agree to ongoing pregnancy testing; men must agree to use a latex condom during\n             sexual contact with a FCBP even if they have had a successful vasectomy; all patients\n             must be counseled at a minimum of every 28 days about pregnancy precautions and risks\n             of fetal exposure\n\n          -  STEP I: Sexually active males must be willing to use a condom (even if they have\n             undergone a prior vasectomy) while having intercourse, while taking lenalidomide and\n             for 4 weeks after stopping treatment\n\n          -  STEP I: The following patients will be excluded:\n\n               -  Pregnant women\n\n               -  Nursing women\n\n          -  STEP I: Human immunodeficiency virus (HIV) infection is not excluded; known HIV\n             positive patients must meet the following criteria:\n\n               -  Cluster of differentiation (CD(4 cell count >= 350/mm^3\n\n               -  No history of acquired immune deficiency syndrome (AIDS)-related illness\n\n               -  Not currently prescribed zidovudine or stavudine\n\n          -  STEP I: Patient enrolling to this study must agree to register to the mandatory\n             RevAssist program, and be willing and able to comply with the requirements of\n             RevAssist\n\n          -  STEP I: Patients must be willing to provide biological samples as required by the\n             study\n\n          -  STEP II: Patients must not have experienced progression on step 1 induction therapy\n\n          -  STEP II: Step 2 registration must be within 28 days of completing step 1 therapy\n\n          -  STEP II: Patients must not have received any non-protocol therapy outside of the\n             assigned induction therapy\n\n          -  STEP II: ECOG performance status 0, 1, or 2 (PS 3 allowed if secondary to pain)\n\n          -  STEP II: Any adverse event related to step 1 therapy must have resolved to grade 2 or\n             less\n\n          -  STEP II: Hemoglobin >= 8 g/dL\n\n          -  STEP II: Platelet count >= 75,000 cells/mm^3\n\n          -  STEP II: Absolute neutrophil count >= 1000 cells/mm^3\n\n          -  STEP II: Calculated creatinine clearance >= 30 mL/min\n\n          -  STEP II: Bilirubin =< 1.5 mg/dL\n\n          -  STEP II: SGPT (ALT) and SGOT (AST) < 2.5 times the upper limit of normal\n\n          -  STEP II: FCBP must have a negative serum or urine pregnancy test with a sensitivity\n             of at least 50 mIU/mL within 10-14 days prior to and again within 24 hours of\n             starting lenalidomide and must either commit to continued abstinence from\n             heterosexual intercourse or begin TWO acceptable methods of birth control, one highly\n             effective method and one additional effective method AT THE SAME TIME, at least 28\n             days before she starts taking lenalidomide; FCBP must also agree to ongoing pregnancy\n             testing; men must agree to use a latex condom during sexual contact with a FCBP even\n             if they have had a successful vasectomy; all patients must be counseled at a minimum\n             of every 28 days about pregnancy precautions and risks of fetal exposure\n\n          -  STEP II: Sexually active males must be willing to use a condom (even if they have\n             undergone a prior vasectomy) while having intercourse, while taking lenalidomide and\n             for 4 weeks after stopping treatment\n\n          -  STEP II: The following patients will be excluded:\n\n               -  Pregnant women\n\n               -  Nursing women\n\n          -  STEP II: Patient enrolling to this study must agree to register to the mandatory\n             RevAssist program and be willing and able to comply with the requirements of\n             RevAssist"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "756", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863550", 
            "org_study_id": "E1A11", 
            "secondary_id": [
                "NCI-2012-02608", 
                "U10CA021115"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A (bortezomib, lenalidomide, dexamethasone)", 
                "description": "Given SC or IV", 
                "intervention_name": "bortezomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "LDP 341", 
                    "MLN341", 
                    "VELCADE"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (bortezomib, lenalidomide, dexamethasone)", 
                    "Arm B (carfilzomib, lenalidomide, dexamethasone)", 
                    "Arm C (lenalidomide)", 
                    "Arm D (lenalidomide)"
                ], 
                "description": "Given PO", 
                "intervention_name": "lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "IMiD-1", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (bortezomib, lenalidomide, dexamethasone)", 
                    "Arm B (carfilzomib, lenalidomide, dexamethasone)"
                ], 
                "description": "Given PO", 
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aeroseb-Dex", 
                    "Decaderm", 
                    "Decadron", 
                    "DM", 
                    "DXM"
                ]
            }, 
            {
                "arm_group_label": "Arm B (carfilzomib, lenalidomide, dexamethasone)", 
                "description": "Given IV", 
                "intervention_name": "carfilzomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Kyprolis", 
                    "PR-171"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (bortezomib, lenalidomide, dexamethasone)", 
                    "Arm B (carfilzomib, lenalidomide, dexamethasone)", 
                    "Arm C (lenalidomide)", 
                    "Arm D (lenalidomide)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }, 
            {
                "arm_group_label": [
                    "Arm A (bortezomib, lenalidomide, dexamethasone)", 
                    "Arm B (carfilzomib, lenalidomide, dexamethasone)", 
                    "Arm C (lenalidomide)", 
                    "Arm D (lenalidomide)"
                ], 
                "description": "Optional correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Bortezomib", 
                "Lenalidomide", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "kumar.shaji@mayo.edu", 
                "last_name": "Shaji K. Kumar", 
                "phone": "507-538-7623"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }, 
            "investigator": {
                "last_name": "Shaji K. Kumar", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Randomized Phase III Trial of Bortezomib, Lenalidomide and Dexamethasone (VRd) Versus Carfilzomib, Lenalidomide, Dexamethasone (CRd) Followed by Limited or Indefinite Lenalidomide Maintenance in Patients With Newly Diagnosed Symptomatic Multiple Myeloma", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Shaji Kumar", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Kaplan-Meier (KM) method will be used to describe the overall survival function by arm.", 
            "measure": "Overall survival for the maintenance analysis", 
            "safety_issue": "No", 
            "time_frame": "From the maintenance randomization to death due to any cause or, censored at the date last known alive, assessed up to 15 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863550"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Weighted Cox regression will be used.", 
                "measure": "Progression-free survival for the maintenance analysis", 
                "safety_issue": "No", 
                "time_frame": "From the maintenance randomization until the earlier of progression or death due to any cause, assessed up to 15 years"
            }, 
            {
                "description": "The Kaplan-Meier method will be used to describe the progression-free survival function by arm using all data while ignoring maintenance.", 
                "measure": "Progression-free survival for the induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From the induction randomization until the earlier of progression or death due to any cause, assessed up to 15 years"
            }, 
            {
                "description": "The KM method will be used.", 
                "measure": "Overall survival for the induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From induction randomization to death due to any cause, or censored at the date last known alive, assessed up to 15 years"
            }, 
            {
                "description": "Will be compared between induction arms using Fisher's exact test.", 
                "measure": "Response rates including partial response (PR), very good partial response (VGPR), immunofixation negative complete response (IF-CR) and complete response (CR)", 
                "safety_issue": "No", 
                "time_frame": "At 2.8 months"
            }, 
            {
                "description": "Will be compared between induction arms using Fisher's exact test.", 
                "measure": "Response rates including PR, VGPR, IF-CR and CR", 
                "safety_issue": "No", 
                "time_frame": "At 8.3 months"
            }, 
            {
                "description": "TTP distributions will be estimated by induction arm using Kaplan-Meier methods.", 
                "measure": "Time to progression (TTP) for the induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From the induction randomization to progression, or censored at the date of last disease evaluation for those without progression reported, assessed up to 15 years"
            }, 
            {
                "description": "Duration of response will be estimated using Kaplan-Meier methods in the subset of patients achieving partial response or better while on induction therapy.", 
                "measure": "Duration of response (DOR) for the induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From first objective response (partial response or better) since induction randomization until the earlier of progression or death due to any cause, or censored at date of last disease evaluation for those without events reported, assessed up to 15 years"
            }, 
            {
                "description": "Fisher's exact test will be used.", 
                "measure": "Incidence of overall grade 3 or higher non-hematologic toxicity and grade 3 or higher toxicity by type during induction, active maintenance and observation phases using CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 years"
            }, 
            {
                "description": "Fisher's exact test will be used.", 
                "measure": "Incidence of grade 2 or higher peripheral neuropathy and cardiac toxicity during induction phase assessed using CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 36 weeks"
            }, 
            {
                "description": "Will be analyzed using linear mixed models.", 
                "measure": "Change in the Functional Assessment of Cancer Therapy-Neurotoxicity Trial Outcome Index (FACT-Ntx TOI) for the transition to maintenance analysis", 
                "safety_issue": "No", 
                "time_frame": "From week 36 (the end) of induction therapy to week 24 (end of course 6) of maintenance therapy"
            }, 
            {
                "description": "Will be analyzed using linear mixed models.", 
                "measure": "Change in the FACT-Ntx TOI for the short-term maintenance analysis", 
                "safety_issue": "No", 
                "time_frame": "From the end of 2 years of maintenance to 3 years post maintenance randomization"
            }, 
            {
                "description": "Will be analyzed using linear mixed models.", 
                "measure": "Change in the FACT-Ntx TOI for the long-term maintenance analysis", 
                "safety_issue": "No", 
                "time_frame": "From the end of 2 years of maintenance to 5 years post maintenance randomization"
            }, 
            {
                "description": "Will be analyzed using linear mixed models.", 
                "measure": "Change in the FACT-Ntx TOI for the end of induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From baseline (induction randomization) to 36 weeks (end) of induction therapy"
            }, 
            {
                "description": "Will be analyzed using linear mixed models.", 
                "measure": "Change in the FACT-Ntx TOI for the early induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From baseline (induction randomization) to 2.8 months of induction therapy"
            }, 
            {
                "description": "Will be analyzed using linear mixed models.", 
                "measure": "Levels and changes from related start of induction, active maintenance and observation phases", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 years"
            }, 
            {
                "description": "Will be analyzed with KM methods and Cox regression.", 
                "measure": "Time to worsening of FACT-Ntx TOI for the induction analysis", 
                "safety_issue": "No", 
                "time_frame": "From the baseline assessment at induction randomization to a decrease of 7 points, assessed up to 15 years"
            }, 
            {
                "description": "Will be analyzed with KM methods and Cox regression.", 
                "measure": "Time to worsening of Functional Assessment of Cancer Therapy-Multiple Myeloma (FACT-MM) for the maintenance analysis", 
                "safety_issue": "No", 
                "time_frame": "From the baseline assessment at maintenance randomization to a decrease of 4 points, assessed up to 15 years"
            }
        ], 
        "source": "Eastern Cooperative Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}