{
    "clinical_study": {
        "@rank": "89142", 
        "arm_group": [
            {
                "arm_group_label": "SNIPPV Group", 
                "arm_group_type": "Experimental", 
                "description": "Synchronized nasal intermittent positive pressure using NAVA ( Intermittent nasal positive pressure positive ventilation.)"
            }, 
            {
                "arm_group_label": "CPAP Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Nasal CPAP group without intermittent ventilation."
            }
        ], 
        "brief_summary": {
            "textblock": "The nasal CPAP (continuous positive airway pressure), is a technique of noninvasive\n      ventilation commonly used in neonatal intensive care units, and has recently been used in\n      association with nasal intermittent mandatory ventilation (NIPPV - intermittent Nasal\n      Positive Pressure Ventilation), which consists of the application of respiratory positive\n      pressure cycles during the application of nasal CPAP, resulting in high pharyngeal\n      pressures. The NIPPV has advantages over traditional CPAP, including the prevention of\n      atelectasis, improved respiratory mechanics and decreased work of breathing in premature\n      infants. A refinement of this technique is the use of positive pressure breaths associated\n      with nasal CPAP synchronously in relation to the newborn's inspiratory effort (SNIPPV -\n      Synchronized Nasal Positive Pressure Ventilation).\n\n      Synchronization allows that the cycles of inspiratory positive pressure provided by the\n      ventilator coincide with the inspiratory effort, increasing the system efficacy. The\n      Neurally Adjusted Ventilatory Assist (NAVA) is a mode of partial ventilatory support based\n      on the use of electrical activity of the diaphragm (Edi) to control the mechanical\n      ventilator. The ventilatory assistance starts according to respiratory needs of the patient,\n      its use in very low birth weight infants showed an improvement in patient-ventilator\n      interaction, even in the presence of leak around the endotracheal tube. This prospective\n      randomized, clinical trial aims to evaluate, in preterm infants with gestational age lower\n      than 34 weeks with respiratory failure treated with noninvasive ventilatory support, the\n      impact of SNIPPV with neural adjustment (NAVA) on success ventilation and the need for\n      endotracheal intubation when compared to treatment with traditional CPAP."
        }, 
        "brief_title": "Impact of Synchronized Nasal Intermittent Positive Pressure Ventilation Using NAVA in Preterm Infants With RDS", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Respiratory Distress Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "Type and location of the study A prospective , randomized , open label clinical study will\n      be conducted at the Albert Einstein Jewish Hospital Neonatal ICU, after approval by the\n      Ethics Committee and the Research Institute of Education and Research. To participate in the\n      study the parents or legal guardians must complete and sign the Statement of Consent.\n\n      Randomization and formation of study groups Two study groups will be formed according to the\n      type of non- invasive ventilatory support: SNIPPV Group (synchronized nasal intermittent\n      positive pressure) and CPAP group (continuous positive airway pressure). The formation of\n      study groups will be by randomization through opaque envelopes containing in its interior\n      the type of treatment to be used. The envelopes will be opened at the initiation of\n      treatment.\n\n      Inclusion Criteria Will be included in study preterm infants with respiratory failure and\n      indication of noninvasive ventilatory support, characterized by clinical evidence of\n      respiratory failure requiring use of oxygen greater than or equal to a FiO2 0.25.\n\n      Exclusion Criteria Will be excluded from the study infants that parents did not agree on\n      participation; diagnosed with major congenital anomalies; with necessity of chest drainage;\n      diagnosis of intracranial hemorrhage grades III and IV according to the criteria of Papile\n      et al; persistence ductus arteriosus with hemodynamic consequences and diagnosis of severe\n      perinatal asphyxia - defined as less than 6 APGAR with 5 minutes of life.\n\n      Definition of the primary variable and secondary variables:\n\n      Demographic data regarding to birth weight, gestational age, sex, Apgar scores (1 and 5\n      minutes), type of delivery, use of antenatal corticosteroids, magnesium sulfate, multiple\n      births, maternal diseases will be collected.\n\n      The main variable will be the need for endotracheal intubation. This will be defined as the\n      need to use the fraction of inspired oxygen (FiO2) greater than 0.30 and 7 cmH2O  or more of\n      CPAP pressure for maintaining a target oxygen saturation of 88-94 % for preterm infants with\n      gestational age less or equal to 27 6/7 weeks, or a FiO2 higher than 0.35 and 7 cmH2O or\n      more of CPAP pressure for maintaining a target oxygen saturation of 88-94 % for preterm\n      infants with gestational age higher or equal to 28 0/7 weeks gestation.\n\n      Secondary variables will be defined as the total time of nCPAP , the total time of oxygen\n      use; time for the indication of invasive mechanical ventilation, the incidence of\n      pneumothorax and the maximum values of FiO2 in noninvasive support, the average values of\n      CPAP pressure, the incidence of bronchopulmonary dysplasia (defined as oxygen requirement at\n      36 weeks corrected gestational age), the incidence of intracranial hemorrhage and\n      intracranial hemorrhage grades III and IV according to Papile et al.\n\n      Ventilatory strategies The equipment used for both ventilation modes will be the Servo i\n      (Maquet , Getinge Group , Solna , Sweden). The pressure initially applied will be CPAP 5\n      cmH2O in both groups and can be increased up to 7 cm H2O at the discretion of the attending\n      physician. The CPAP applied and FiO2 will be adjusted toward maintenance of oxygen\n      saturation target of 88-94 % .\n\n      Statistical analysis and sample size. Comparisons between continuous variables will be\n      performed by \"t \" Student test . The Kruskal - Wallys be used for non-parametric data .\n      Categorical variables were compared using the chi -square or Fisher's exact test , as\n      appropriate. The level of significance adopted will be 0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Will be included in study preterm infants with respiratory failure and indication of\n             noninvasive ventilatory support, characterized by clinical evidence of respiratory\n             failure requiring use of oxygen greater than or equal to a FiO2 0.25.\n\n        Exclusion Criteria:\n\n          -  Will be excluded from the study infants that parents did not agree on participation;\n             diagnosed with major congenital anomalies; with necessity of chest drainage;\n             diagnosis of intracranial hemorrhage grades III and IV according to the criteria of\n             Papile et al; persistence ductus arteriosus with hemodynamic consequences and\n             diagnosis of severe perinatal asphyxia - defined as less than 6 APGAR with 5 minutes\n             of life."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "36 Weeks", 
            "minimum_age": "23 Weeks"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030652", 
            "org_study_id": "HIAE-2013-001", 
            "secondary_id": "2013/12499-0"
        }, 
        "intervention": [
            {
                "arm_group_label": "SNIPPV Group", 
                "intervention_name": "Intermittent nasal positive pressure positive ventilation.", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "CPAP Group", 
                "description": "Nasal continuous positive airway pressure", 
                "intervention_name": "CPAP", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "premature newborn", 
            "nasal ventilation", 
            "noninvasive ventilation", 
            "continuous positive airway pressure"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "location": {
            "contact": {
                "email": "celsomr@einstein.br", 
                "last_name": "Celso M Rebello, MD PhD", 
                "phone": "55-11-983922041"
            }, 
            "contact_backup": {
                "email": "anac.yagui@gmail.com", 
                "last_name": "Ana cristina Z Yagui, RT", 
                "phone": "55-11-983619730"
            }, 
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil", 
                    "zip": "05652-000"
                }, 
                "name": "Hospital Israelita Albert Einstein"
            }, 
            "investigator": [
                {
                    "last_name": "Celso M Rebello, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ana Cristina Z Yagui, RT", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Synchronized Nasal Intermittent Positive Pressure Ventilation Using Non Invasive Neurally Adjusted Ventilatory Assist (NAVA) in Preterm Infants With Respiratory Distress", 
        "other_outcome": {
            "description": "Diagnosis of bronchopulmonary dysplasia", 
            "measure": "Bronchopulmonary dysplasia rate", 
            "safety_issue": "No", 
            "time_frame": "36 weeks corrected gestational age"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Necessity of intubation and mechanical ventilation until the end of the first week of life.", 
            "measure": "Need for endotracheal intubation", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030652"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Israelita Albert Einstein", 
            "investigator_full_name": "Celso Rebello MD", 
            "investigator_title": "MD PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Total time of nCPAP use.", 
            "measure": "Total time of nCPAP", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "Hospital Israelita Albert Einstein", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hospital Israelita Albert Einstein", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}