{
    "clinical_study": {
        "@rank": "33658", 
        "arm_group": [
            {
                "arm_group_label": "Meaning-Centered Grief Therapy (MCGT)", 
                "arm_group_type": "Experimental", 
                "description": "Part 1: Open Trials. All participants (n = 5 for Step 1 and n = 5 for Step 2) will receive 16 one-hour weekly sessions MCGT, and all therapy sessions will be audio recorded. If the participant provides us with permission, we will also video record the sessions. The main assessments for this study will be administered at four time points: pre-intervention (T1), mid-intervention (T2), post-intervention (T3), and at a 3-month follow-up (T4). Participants will provide their feedback about MCGT and the measures. The PI will review the open trial sessions to help refine the MCGT manual and treatment integrity forms. Sessions for Step 1 participants in Part 1 will be held at the MSKCC Counseling Center. Sessions for Step 2 participants in Part 1 will be conducted via videoconferencing. Explicit instructions, training, and technical support for videoconferencing will be provided by our trained therapists."
            }, 
            {
                "arm_group_label": "MCGT or Supportive Psychotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Part 2: Pilot RCT. We will randomize 66 parents to 16 weekly one-hour sessions of MCGT or SP delivered via videoconferencing. Again, all sessions will be audio recorded. If the participant provides us with permission, we will also video record the sessions. We will examine aspects of study implementation and therapy process, including a) recruitment progress, b) implementation of the intervention, c) administration of the assessments, and d) retention. We will also examine acceptability, defined as measures of satisfaction at T3. Psychosocial outcomes will be assessed with self-report measures at four timepoints: pre-intervention (T1), mid-intervention (T2), post-intervention (T3), and at a 3-month follow-up (T4)."
            }
        ], 
        "brief_summary": {
            "textblock": "Many parents who have lost a child use counseling or other resources to help with the\n      emotional burden of their loss. The aim of this study is to begin to test a new counseling\n      program for parents who have lost a child to cancer."
        }, 
        "brief_title": "Development of Psychotherapeutic Interventions for a Parent Who Lost a Child to Cancer", 
        "condition": "Parents Who Have Lost a Child to Cancer", 
        "detailed_description": {
            "textblock": "There are two parts to this study. Adapting and refining the MCGT intervention manual will\n      be accomplished primarily in Part 1, building upon a preparatory project to obtain feedback\n      on the MCGT intervention manual and materials.\n\n      Step 1 of Part 1 will involve a brief open trial of MCGT delivered in person at an MSKCC\n      location with individual parents (n=5) to further refine the treatment through active\n      participant feedback and identify ways to improve therapeutic alliance to maximize the\n      impact of delivery via videoconferencing.\n\n      Step 2 of Part 1 will be another brief open trial (n=5) delivering MCGT via video\n      conferencing in order to iron out any logistical challenges prior to the pilot randomized\n      controlled trial (RCT). The investigators hope to use videoconferencing in order to\n      ultimately improve parents' access to supportive services. Participants will be able to\n      complete sessions wherever they have both privacy and access to a computer and the internet.\n\n      Step 1 will need to be completed before Step 2 begins. All Part 1 participants will be\n      assessed pre-intervention (T1), mid-intervention (T2), post-intervention (T3), and at a\n      3-month follow-up (T4). Throughout both steps, parent testimonials that address barriers to\n      accessing mental health services will be obtained to assist in Part 2 outreach and\n      recruitment.\n\n      Part 1 will be conducted with parents experiencing elevated PGD symptoms as measured by the\n      PG-13, a 13-item self-report scale evaluating the proposed diagnostic criteria of Prolonged\n      Grief Disorder, including symptom severity, duration, and impairment. For this study, PG-13\n      scores > or = to 34 will be considered indicative of elevated PGD symptoms.\n\n      Part 2 will be used to obtain information about the feasibility, tolerability,\n      acceptability, and effect size estimates of MCGT (delivered via video conferencing) to\n      assist in planning a larger, efficacy RCT. These goals will be accomplished by undertaking a\n      parallel-arm RCT comparing the refined MCGT to a standardized supportive psychotherapy (SP),\n      both one-on-one interventions delivered via videoconferencing, which numerous studies show\n      is as efficacious as in-person delivery.15-17 Parents (n=66) with PG-13 scores > 34 will be\n      randomized to receive MCGT or SP to compare their relative feasibility, acceptability,\n      tolerability, and preliminary effects. As in Part 1, participants will be assessed\n      pre-intervention (T1), mid-intervention (T2), post-intervention (T3), and at a 3-month\n      follow-up (T4). All psychotherapy sessions for Part 1 will need to be completed before Part\n      2 begins. The investigators expect that they will be able to begin Part 2 of the protocol\n      (during which recruits 66 parents) approximately 3 months after the final parent enrolled in\n      Part 1, Step 2 completes the intervention. Approximately 66 parents (individuals) will\n      complete the intervention in Part 2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Loss of a child to cancer between 6 months and 6 years ago\n\n          -  Loss of a child between the ages of 6 months and 25 years\n\n          -  Biological or adoptive parent or stepparent\n\n          -  Parent must be age 18 or over\n\n          -  In the judgment of investigators/consenting professionals, able to comprehend English\n             to complete study assessments\n\n          -  Score of 34 or greater (> or = to 34) on the PG-13 at screening\n\n          -  Residing in New York State\n\n        Exclusion Criteria:\n\n          -  Significant psychiatric disturbance sufficient, in the investigator's judgment, to\n             preclude completion of the assessment measures, interview or informed consent\n\n          -  Inability to access a computer with Internet or inability to use a computer with\n             Internet provided by the study\n\n          -  Another parent or primary caregiver of the child has been enrolled in the study\n\n          -  For the Part 2 RCT, participated in Part 1, Step 1 or 2."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153619", 
            "org_study_id": "14-102"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Meaning-Centered Grief Therapy (MCGT)", 
                    "MCGT or Supportive Psychotherapy"
                ], 
                "description": "MCGT is a manualized, one-on-one intervention that uses psychoeducation, experiential exercises, and homework focusing on themes related to meaning, identity, purpose, and legacy.", 
                "intervention_name": "Meaning-Centered Grief Therapy (MCGT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "MCGT or Supportive Psychotherapy", 
                "description": "\"SP is the comparison condition in this study and is a standardized, manualized intervention developed by the MSKCC Psychiatry Service and utilized in our completed and ongoing RCTs of Meaning-Centered Psychotherapy.\"", 
                "intervention_name": "Supportive Psychotherapy (SP)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Meaning-Centered Grief Therapy (MCGT)", 
                    "MCGT or Supportive Psychotherapy"
                ], 
                "intervention_name": "questionnaires assessments", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Psychotropic Drugs"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Grief", 
            "bereavement", 
            "questionnaires", 
            "therapy sessions", 
            "14-102"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "link": {
            "description": "Memorial Sloan Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Development of Psychotherapeutic Interventions for a Parent Who Lost a Child to Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Wendy Lichtenthal, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "defined and measured as the proportion of participants who complete at least 8 out of 16 sessions of therapy as well as completion of the T3 PG-13 assessment", 
                "measure": "feasibility", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "in prolonged grief symptoms, assessed with the PG-13 summary score.", 
                "measure": "psychological outcome data", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Memphis", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Hawaii", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Adelphi University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Weill Medical College of Cornell University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}