{
    "clinical_study": {
        "@rank": "102538", 
        "arm_group": [
            {
                "arm_group_label": "Physicians", 
                "description": "Retigabine Physicians (e.g. neurologists/epileptologists/neurosurgeons) who have prescribed retigabine at least once in the last 12 months."
            }, 
            {
                "arm_group_label": "Pharmacists", 
                "description": "Pharmacists who have dispensed an anti-epileptic drug (AED) at least once in the last 3 months."
            }
        ], 
        "brief_summary": {
            "textblock": "As part of a post-marketing commitment, GSK will conduct a survey of prescribers' and\n      pharmacists' understanding of the risk of urinary retention with retigabine products.  This\n      is to address the effectiveness of the Risk Evaluation and Mitigation Strategy (REMS) as\n      outlined in the REMS approved by the FDA on 10th June 2011. The objectives of this survey\n      are to assess prescribers' and pharmacists' understanding of the risk of urinary retention\n      and the symptoms of acute urinary retention potentially associated with retigabine use as\n      evaluated by a survey instrument.\n\n      This is a cross-sectional study of approximately 200 physicians (e.g.\n      neurologists/epileptologists/neurosurgeons) who have prescribed retigabine at least once in\n      the last 12 months, and 200 pharmacists who have dispensed an anti-epileptic drug (AED) at\n      least once in the last 3 months. The primary outcome of the survey is the proportion of\n      physicians and pharmacists providing correct responses to a series of questions concerning\n      the risk of urinary retention and the symptoms of acute urinary retention that may be\n      associated with retigabine. The risks captured will be those described in the retigabine\n      Dear Healthcare Provider (DHCP) letters, specifically risks of urinary retention."
        }, 
        "brief_title": "REMS Retigabine Study", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "POTIGA is a trademark of Valeant Pharmaceuticals North America, used by GlaxoSmithKline\n      under license."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able to read, speak, and understand English.\n\n          -  Willing to take the online survey or have the survey administered via a telephone\n             interview, including electronically signing a Confidentiality & Consent agreement and\n             completing all study protocol-specified procedures.\n\n          -  Prescribed retigabine within the past 12 months (prescribing physicians)\n\n          -  Filled a prescription for at least one AED within the previous three months\n             (pharmacists).\n\n        Exclusion Criteria:\n\n          -  Physicians or pharmacists meeting any of the following criteria will not be eligible\n             to take the survey:\n\n          -  The physician or pharmacist is currently employed by, or is a representative of any\n             of the following:\n\n          -  A pharmaceutical company or manufacturer of medicines or healthcare products.\n\n          -  Contributor/editor to published guideline committees for epilepsy or UR.\n\n          -  The physician or pharmacist has a visual impairment that would prevent him or her\n             from being able to read independently.\n\n          -  The physician or pharmacist participated in the Pilot REMS study for retigabine.\n\n          -  The physician or pharmacist is an employee of GSK or Concentrics Research."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "200 physicians (e.g. neurologists/epileptologists/neurosurgeons) who have prescribed\n        retigabine at least once in the last 12 months, and 200 pharmacists who have dispensed an\n        anti-epileptic drug (AED) at least once in the last 3 months."
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938560", 
            "org_study_id": "116490", 
            "secondary_id": "WEUKBRE5993"
        }, 
        "intervention": {
            "arm_group_label": [
                "Physicians", 
                "Pharmacists"
            ], 
            "description": "Subject understanding of the risk of urinary retention and the symptoms of acute urinary retention associated with retigabine will be assessed using the survey instrument.", 
            "intervention_name": "Survey Responses", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "D 23129"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 5, 2013", 
        "number_of_groups": "2", 
        "official_title": "REMS Prescriber and Pharmacist Understanding of the Risk of Urinary Retention With POTIGA™", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: No Health Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The outcome is a survey response by physicians and pharmacists so is not related to the drug exposure.", 
            "measure": "The proportion of physicians and pharmacists providing correct responses to a series of questions concerning the risk of urinary retention and the symptoms of acute urinary retention that may be associated with retigabine.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938560"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}