{
    "clinical_study": {
        "@rank": "151174", 
        "arm_group": {
            "arm_group_label": "Stem Cell Educator", 
            "arm_group_type": "Experimental", 
            "description": "The collected lymphocytes are transferred into the device for exposure to CB-SCs, and other blood components are automatically returned to the patient. The Stem Cell Educator functions as part of a closed-loop system that circulates a patient's blood through a blood cell separator, briefly co-cultures the patient's lymphocytes with CB-SCs in vitro, and returns the educated lymphocytes to the patient's circulation. CB-SCs tightly attached to interior surfaces in the device, and only the CB-SC-educated autologous lymphocytes are returned to the subjects. The Stem Cell Educator therapy requires only two venipunctures with minimal pain, and does not introduce stem cells or reagents into patients."
        }, 
        "brief_summary": {
            "textblock": "Alopecia Areata (AA) is one of the most common T cell-mediated autoimmune diseases, leading\n      to the chronic and relapsing hair loss. The prevalence of AA worldwide is 0.1 to 0.2%,\n      affecting an estimated 5.3 million people in the United States. To date, the clinical\n      therapies are limited and disappointed for the treatment of AA. Alternative approaches are\n      needed. Increasing evidence demonstrates that stem cells possess the function of immune\n      modulation. We established the Stem Cell Educator therapy by using cord blood-derived\n      multipotent stem cells (CB-SCs)(Zhao Y, et al. BMC Medicine 2012). A closed-loop system that\n      circulates a patient's blood through a blood cell separator, briefly co-cultures the\n      patient's lymphocytes with adherent CB-SCs in vitro, and returns the educated lymphocytes\n      (but not the CB-SCs) to the patient's circulation. Our clinical trial reveals that a single\n      treatment with the Stem Cell Educator provides lasting reversal of autoimmunity that allows\n      regeneration of islet beta cells and improvement of metabolic control in subjects with\n      long-standing type 1 diabetes (T1D), which is another most common T cell-mediated autoimmune\n      disorder in the United States. Here, we develop and explore the therapeutic effectiveness of\n      Stem Cell Educator therapy in AA patients."
        }, 
        "brief_title": "Stem Cell Educator Therapy in Alopecia Areata", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Alopecia Areata", 
        "condition_browse": {
            "mesh_term": [
                "Alopecia", 
                "Alopecia Areata"
            ]
        }, 
        "detailed_description": {
            "textblock": "A 16-gauge IV needle is placed in the left (or right) median cubital vein, and the patient's\n      blood is passed through a Blood Cell Separator MCS+ (Haemonetics®, Braintree, MA) at 35\n      mL/min for 6 to 7 hours to isolate lymphocytes in accordance with the manufacturer's\n      recommended protocol. The collected lymphocytes are transferred into the device for exposure\n      to allogeneic CB-SCs (or process control without CB-SCs), and other blood components are\n      returned to the patient.  After 2 to 3 hours in the device, lymphocytes are returned to the\n      patient's circulation via a dorsal vein in the hand under gravity flow control (2 to 3\n      mL/min) with physiological saline. Approximately 10,000 mL of blood is processed during the\n      procedure resulting in approximately two repeated educations for the lymphocyte fraction.\n      Patients are hospitalized for two days to monitor temperature and conduct routine laboratory\n      blood tests for adverse reactions following treatment. Follow-up visits are scheduled 4, 12,\n      24, 40, and 54 weeks after treatment for clinical assessments and laboratory tests"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients are screened for enrollment in the study if both clinical signs and\n             laboratory tests meet the diagnosis standards recommended by the National Alopecia\n             Areata Foundation (www.naaf.org).\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria are any clinically significant diseases in liver, kidney, and\n             heart. Additional exclusion criteria are no pregnancy, no immunosuppressive\n             medication, no viral diseases or diseases associated with immunodeficiency."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673789", 
            "org_study_id": "2012-TH01"
        }, 
        "intervention": {
            "arm_group_label": "Stem Cell Educator", 
            "description": "For the treatment, commonly the left (or right) median cubital vein, a patient's blood is passed through a Blood Cell Separator that isolates the lymphocytes from the blood according to the recommended protocol by manufacture; consequently, the collected lymphocytes were transferred into the Stem Cell Educator and treated by CB-SC; after that, the educated cells return the blood back to the patient via a dorsal vein of hand. During the MCS+ collection, the whole blood flow rate was maintained at 35 mL/min. The whole procedure was scheduled for 8 ~ 9 hrs.", 
            "intervention_name": "Stem Cell Educator", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stem Cell Educator", 
            "Cord blood stem cells", 
            "Immune modulation", 
            "Alopecia Areata"
        ], 
        "lastchanged_date": "August 23, 2012", 
        "link": {
            "description": "Tianhe Stem Cell Biotechnologies Inc.", 
            "url": "http://www.tianhecell.com"
        }, 
        "location": {
            "contact": {
                "email": "liyanjia2008@gmail.com", 
                "last_name": "Yanjia Li, MD", 
                "phone": "86 311 85917311"
            }, 
            "facility": {
                "address": {
                    "city": "Shijiazhuang", 
                    "country": "China", 
                    "state": "Hebei", 
                    "zip": "050031"
                }, 
                "name": "The First Hospital of Hebei Medical University"
            }, 
            "investigator": {
                "last_name": "Yanjia Li, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1/Phase 2 Study of Stem Cell Educator Therapy in Alopecia Areata", 
        "overall_official": {
            "affiliation": "Tianhe Stem Cell Biotechnologies Inc.", 
            "last_name": "Yong Zhao, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "China: Ethics Committee", 
                "China: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary study end points are 1) feasibility of the Stem Cell Educator therapy in AA, 2) preliminary evaluation of the efficacy of the therapy for improving hire grow through a year.", 
            "measure": "Feasibility and efficacy of Stem Cell Educator therapy in AA", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "22233865", 
                "citation": "Zhao Y, Jiang Z, Zhao T, Ye M, Hu C, Yin Z, Li H, Zhang Y, Diao Y, Li Y, Chen Y, Sun X, Fisk MB, Skidgel R, Holterman M, Prabhakar B, Mazzone T. Reversal of type 1 diabetes via islet β cell regeneration following immune modulation by cord blood-derived multipotent stem cells. BMC Med. 2012 Jan 10;10:3. doi: 10.1186/1741-7015-10-3."
            }, 
            {
                "PMID": "22833322", 
                "citation": "Zhao Y. Stem Cell Educator Therapy and Induction of Immune Balance. Curr Diab Rep. 2012 Jul 26. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673789"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary study end point was evidence of the efficacy of the therapy in modulating autoimmunity. Baseline blood samples are collected prior to Stem Cell Educator therapy.", 
            "measure": "The efficacy of Stem Cell Educator therapy in modulating autoimmunity", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Tianhe Stem Cell Biotechnologies Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Hebei Medical University First Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Tianhe Stem Cell Biotechnologies Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}