{
    "clinical_study": {
        "@rank": "30221", 
        "arm_group": {
            "arm_group_label": "Noninvasive ventilation", 
            "arm_group_type": "Experimental", 
            "description": "Neurally Adjusted Ventilatory Assist  versus Pressure Support flow triggered delivered by helmet"
        }, 
        "brief_summary": {
            "textblock": "Neurally Adjusted Ventilatory Assist (NAVA) is a new form of partial support wherein the\n      machine applies positive pressure throughout inspiration in proportion to the electrical\n      activity of the diaphragm (EAdi), Because ventilator functioning and cycling are under\n      control of the patient's respiratory drive and rhythm, NAVA has the potential to enhance\n      patient-ventilator interaction ensuring synchrony and minimizing the risk of\n      over-assistance. Among different interfaces, the pediatric helmet is better tolerated than\n      facial or nasal  mask, thus requiring  less sedation and allowing more prolonged ventilatory\n      assistance (5-6).To date, no data exist on the use of NAVA in infants during noninvasive\n      ventilation. The aim of this physiological study is to compare patient-ventilator\n      interaction in infants receiving NIV by NAVA and Pressure Support Ventilation (PSV) with\n      helmet."
        }, 
        "brief_title": "NAVA Helmet in Pediatric Respiratory Failure", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Respiratory Failure With Hypoxia", 
        "condition_browse": {
            "mesh_term": [
                "Anoxia", 
                "Respiratory Distress Syndrome, Adult", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Neurally Adjusted Ventilatory Assist (NAVA) is a new form of partial support wherein the\n      machine applies positive pressure throughout inspiration in proportion to the electrical\n      activity of the diaphragm (EAdi), as assessed by trans-esophageal electromyography (1).\n      Because ventilator functioning and cycling are under control of the patient's respiratory\n      drive and rhythm, NAVA has the potential to enhance patient-ventilator interaction ensuring\n      synchrony and minimizing the risk of over-assistance. A high incidence of asynchrony events\n      has been demonstrated to have a significant clinical impact by favouring weaning failure and\n      longer duration of mechanical ventilation (2). NAVA has been implemented safely in animals,\n      in healthy volunteers and in critically ill adults and has been shown to improve\n      patient-ventilator synchrony, to limit excessive airway pressure and tidal volume, and to\n      unload the respiratory muscles in tracheally intubated patients (1,3,4). Moreover NAVA was\n      found to be effective in delivering non-invasive ventilation (NIV) even when the interface\n      was excessively leaky (75% leak) with reduced positive end-expiratory pressure (3). With\n      these conditions, NAVA was able to unload the respiratory muscles and preserve gas exchange,\n      while maintaining synchrony to respiratory demand. Data from medical literature from our\n      group demonstrate that the pediatric helmet was better tolerated than facial mask , required\n      less sedation an allowed more prolonged ventilatory assistance due to better tolerance\n      (5-6). To date, no data exist on the use of NAVA in infants during noninvasive ventilation.\n      The aim of this physiological study is to compare patient-ventilator interaction in infants\n      receiving NIV by NAVA and Pressure Support Ventilation (PSV). Equipment. NAVA and\n      conventional PSV is provided by the Servo-I ventilator (Maquet Critical Care, Solna,\n      Sweden). Electrical activity of the diaphragm (EAdi) is obtained using an array of nine\n      miniaturized electrodes (spaced 6 mm apart) mounted on a conventional (5.5F) feeding tube\n      (Maquet Critical Care AB, Solna, Sweden; Neurovent Research Inc, Toronto, Canada), and\n      positioned in the lower esophagus at the level of the diaphragm. Confirmation of appropriate\n      placement is achieved by viewing the online electrical displays from the catheter. The\n      presence of a good quality EAdi trace with p waves displayed by the central electrodes\n      indicates optimal positioning, with the array spanning the diaphragm equally in both caudal\n      and cranial directions. A pediatric helmet is used as  interface between the patient and the\n      ventilator. Tidal volume , airway pressure and flow trace are recorded  with the Servo I\n      NAVA Tracker acquisition system.\n\n      Experimental protocol.  Enrolled patients, after a stabilization period with oxygen therapy\n      and standard medical treatment (antibiotics, steroids, Inhaled beta 2 agonists), receive two\n      60-minutes ventilatory trials delivered by pediatric helmet.\n\n      After a baseline trial on PSV conventional , children are allocated to receive 1 trial NAVA\n      NIV and 1 trial PSV conventional. The  sequence of the two ventilatory trials are randomized\n      according to sealed opaque envelops.\n\n      Ventilatory trials are as follows:\n\n        1. NAVA-NIV\n\n        2. PSV conventional . The first 15 mins of each period are considered as a wash out period\n           and patients are carefully observed for any reactions or problems occurring for the\n           technique. After the first 15 mins period, data recording for the study are started.\n\n      NAVA and PSV level  are set by the attending physician in order to obtain a Tidal Volume\n      (TV) 6-8 ml/kg, peripheral oxygen saturation (SpO2) > 94%, Respiratory Rate (RR) < +/-2 SD\n      for age.  Sedation and analgesia are provided according to standardized PICU protocols, if\n      needed and are not changed during the two study windows for the same patient.\n\n      Monitoring .All infants are monitored as follow: SpO2, and EKG continuously; arterial blood\n      pressure every 15 min;  arterial blood gases at enrolment and once for each trial. The total\n      amount of drug needed for sedation and/or  complications  (intolerance to the interface,\n      leaks, gastric distension) are also recorded.\n\n      Statistics. No data are available at the moment in medical literature in infants. Based on\n      retrospective data from adult literature, the predicted reduction in the primary end point\n      (AI) with NAVA versus Conventional flow triggered PSV, is around 20%. The power analysis\n      indicated a sample size of 12 patients was needed to demonstrate a 20% reduction in the AI\n      between the two ventilator modes with an alfa and beta risk of 005 and 0.2 respectively.\n      Sample size calculation has been performed with GPower3.1.2 software (Kiel University,\n      Germany)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants aging > 1 month and < 2 years\n\n          -  ARF (PaO2/FiO2 < 300 mmHg, accessory muscle recruitment, Respiratory Rate more than 2\n             SD related to age),\n\n          -  Intact neuromuscular pathway to the diaphragm\n\n        Exclusion Criteria:\n\n          -  Hemodynamic instability\n\n          -  Reduction in airway protection\n\n          -  Coma\n\n          -  Contraindication  to insert the nasogastric catheter\n\n          -  Heart and/or lung transplant\n\n          -  Increase in PIC\n\n          -  Refusal of the parents or legal guardian"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Months", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050217", 
            "org_study_id": "GCHIDINI2014"
        }, 
        "intervention": {
            "arm_group_label": "Noninvasive ventilation", 
            "intervention_name": "Neurally Adjusted Ventilatory Assist", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Helmet", 
            "Neurally Adjusted Ventilatory Assist", 
            "Children", 
            "Respiratory Failure"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Milan", 
                    "country": "Italy", 
                    "zip": "20122"
                }, 
                "name": "Fondazione IRCCS Ca Granda Ospedale Maggiore Policlinico"
            }, 
            "investigator": {
                "last_name": "Chidini Giovanna, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Patient Ventilator Interaction During Non-invasive Ventilation Delivered With Neurally Adjusted Ventilatory Assist (NAVA-NIV) in Infants Delivered by Helmet: a Pilot Short Term Physiological Study", 
        "overall_contact": {
            "email": "giovannachid@libero.it", 
            "last_name": "Chidini Giovanna, MD"
        }, 
        "overall_official": {
            "affiliation": "Fondazione IRCCS Ca'Granda Policlinico", 
            "last_name": "Chidini Giovanna, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Asynchrony Index", 
            "safety_issue": "No", 
            "time_frame": "60 minutes trial"
        }, 
        "reference": [
            {
                "PMID": "18629471", 
                "citation": "Colombo D, Cammarota G, Bergamaschi V, De Lucia M, Corte FD, Navalesi P. Physiologic response to varying levels of pressure support and neurally adjusted ventilatory assist in patients with acute respiratory failure. Intensive Care Med. 2008 Nov;34(11):2010-8. doi: 10.1007/s00134-008-1208-3. Epub 2008 Jul 16."
            }, 
            {
                "PMID": "17356084", 
                "citation": "Sinderby C, Beck J, Spahija J, de Marchie M, Lacroix J, Navalesi P, Slutsky AS. Inspiratory muscle unloading by neurally adjusted ventilatory assist during maximal inspiratory efforts in healthy subjects. Chest. 2007 Mar;131(3):711-7."
            }, 
            {
                "PMID": "16896854", 
                "citation": "Thille AW, Rodriguez P, Cabello B, Lellouche F, Brochard L. Patient-ventilator asynchrony during assisted mechanical ventilation. Intensive Care Med. 2006 Oct;32(10):1515-22. Epub 2006 Aug 1."
            }, 
            {
                "PMID": "20440111", 
                "citation": "Calderini E, Chidini G, Pelosi P. What are the current indications for noninvasive ventilation in children? Curr Opin Anaesthesiol. 2010 Jun;23(3):368-74. doi: 10.1097/ACO.0b013e328339507b. Review."
            }, 
            {
                "PMID": "19794328", 
                "citation": "Chidini G, Calderini E, Pelosi P. Treatment of acute hypoxemic respiratory failure with continuous positive airway pressure delivered by a new pediatric helmet in comparison with a standard full face mask: a prospective pilot study. Pediatr Crit Care Med. 2010 Jul;11(4):502-8."
            }, 
            {
                "PMID": "20660548", 
                "citation": "Chidini G, Calderini E, Cesana BM, Gandini C, Prandi E, Pelosi P. Noninvasive continuous positive airway pressure in acute respiratory failure: helmet versus facial mask. Pediatrics. 2010 Aug;126(2):e330-6. Epub 2010 Jul 26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050217"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fondazione IRCCS Ca' Granda, Ospedale Maggiore Policlinico", 
            "investigator_full_name": "Prof. Pier Mannuccio Mannucci", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Arterial Blood Gases", 
            "safety_issue": "Yes", 
            "time_frame": "end of 60 minutes ventilation trial"
        }, 
        "source": "Fondazione IRCCS Ca' Granda, Ospedale Maggiore Policlinico", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fondazione IRCCS Ca' Granda, Ospedale Maggiore Policlinico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}