{
    "clinical_study": {
        "@rank": "31705", 
        "arm_group": [
            {
                "arm_group_label": "Scelectium Tortuosum", 
                "arm_group_type": "Active Comparator", 
                "description": "S Tortuosum"
            }, 
            {
                "arm_group_label": "Sugar pill/placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Sugar pill/placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "Phosphodiesterase is a candidate for the Rx & prevention of cognitive and psychotic\n      disorders. Since caffeine targets primarily PDE4(Phosphodiesterase subtype 4), caffeine\n      analogs have been developed to mimic the actions of caffeine's ability to inhibit PDE-a,\n      PDE4, PDE5 and adenosine-2 (AD-2)but are limited by the side effects of insomnia and\n      heightened anxiety. Sildenafil (PDE-5 inhibitor) fails to enhance cognition in\n      schizophrenia.\n\n      The study of PDE-4 in cognition in Alzheimer's dementia and schizophrenia has been done\n      using the PDE-4 prototypal compound, rolipram, which improves cognition in rodents. Rolipram\n      reverses the memory deficits induced by amyloid fragment Abeta25-35 and Abeta1-40 peptide.\n      In humans the frequent side effect of vomiting hampers translational research. The clinical\n      trial of rolipram in multiple sclerosis was terminated prematurely due to serious adverse\n      events with paradoxical increases in MRI MS-specific brain lesions. However, PDE-4 remains\n      paradigm for cognition.\n\n      Another strategy is chemical moieties capable of antagonizing the PDE-4 through allosteric\n      modulation, rather than direct competitive inhibition hoping to minimize adverse events\n      while retaining the biological potencies and functional responses of PDE-4 Modulators.\n      Dietary supplements with PDE-4 effects have advantages in that small investments are needed\n      to adequately study them.\n\n      Pharmacologically active chemicals of Sceletium species are mesembrine-type alkaloids that\n      have proven PDE-4 activity. The PDE-4D knockout mice have enhanced memory function mediated\n      through hippocampal neurogenesis via phosphorylated cAMP response element binding protein\n      (pCREB) signaling.\n\n      This study purpose is to delineate the relationship of PDE-4 and cognition in normals. pCREB\n      is possibly the putative biomarker of PDE-4 response with CREB as effector signaling pathway\n      of PDE-4. CREB is close to nuclear receptors represented by BDNF (Brain Derived Neurotrophic\n      Factor) and PPAR (Peroxisome Proliferator Activating Receptor) complexes. CREB changes in\n      neuronal plasticity are targets for pharmacological paradigms for cognitive enhancement.\n      This study will use the scelectium tortuosum as manufactured as Zembrin®. The findings in\n      control subjects will form the basis for designing future studies of Zembrin® in\n      neurodegenerative disorders with marked cognitive impairment such as Alzheimer's Dementia\n      and Parkinson's Disease."
        }, 
        "brief_title": "Safety Study of the Effect of Scelectium Tortuosum (as Zembrin®)in Aged Normals", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Adverse Mental/Physical Effects of Low Dose S. Tortuosum.", 
        "detailed_description": {
            "textblock": "1. Contextual Background For the past decade, converging evidence suggests that targeting PD\n      Phosphodiesterase for cognition represents novel heuristic approaches for development of\n      dietary supplements and drug candidates for the treatment and prevention of cognitive and\n      psychotic disorders.\n\n        1. . The earlier findings on caffeine as the prototypal PD inhibitor targeting primarily\n           PDE4 (Phosphodiesterase subtype 4) has stimulated synthesis of caffeine analogs to\n           improve upon the pharmacokinetic profile and benefits/risk ratio.\n\n        2. . The dual actions of caffeine as inhibitor of PDE-a, PDE4 and PDE5 and adenosine-2\n           (AD-2) antagonist, exerts multiple brain-behavior functions including sleep, cognition,\n           memory and learning. It remains to be seen whether caffeine analogues live up the\n           therapeutic potential in neurodegenerative diseases while bypassing the side effects of\n           insomnia and heightened anxiety. Sildenafil (Viagra R) PDE-5 inhibitor indicated for\n           erectile dysfunction (ED) fails to enhance cognition in schizophrenia\n\n        3. . The full dosage range may not have been explored in the study with sildenafil. It is\n           noteworthy that PDE-5 inhibition is related to NMDA (N-methyl-d-aspartic acid)\n           glutamatergic modulation.\n\n           In conducting a Pub Med search of recent studies point to the role of PDE-4 in diverse\n           domains of cognition: memory, attention, executive function, recall, visual-spatial\n           tasks. We find converging evidence targeting PDE-4 as the novel approach towards\n           treating the cognitive deficits in Alzheimer dementia and schizophrenia\n\n        4. . Most of the preclinical studies focus exclusively on the PDE-4 prototypal compound,\n           rolipram. Rolipram improves memory consolidation, working memory and information\n           processing in rodent species subjected to a variety of cognitive tasks: radial arm\n           maze, passive avoidance, delayed arm water maze\n\n        5. . A very recent study found that rolipram, reverses deficits induced by amyloid\n           fragment Abeta25-35 and Abeta1-40 peptide in the Morris water maze and passive\n           avoidance task\n\n        6. . In preclinical screening of PDE-4 inhibitors, vomiting mediated via activating the\n           area postema has been consistently noted. Tolerability and safety has hampered\n           significantly the translation research in PDE-4 inhibitors. The clinical trial of\n           rolipram in multiple sclerosis was terminated prematurely due to serious adverse events\n           with paradoxical increases in MS-specific brain lesions identified by MRI\n\n        7. . Notwithstanding the challenges in translational research, the molecular template of\n           PDE-4 remains a highly viable paradigm for cognition.\n\n           Drug Design has adopted another strategy in developing chemical moieties capable of\n           antagonizing the PDE-4 pharmacological effects. Through allosteric modulation, rather\n           than direct competitive inhibition at the catalytic site domain of PDE-4, the hope is\n           to minimize the adverse events while retaining the biological potencies and functional\n           responses relevant to the pharmacological activities of PDE-4 compounds.\n\n        8. . The emergence of PDE-4 Modulators (PDE-4M) has attracted attention. Dietary\n           supplements possessing the molecular templates and requirements in PDE-4 design\n           strategy have added advantages in that preliminary clinical studies can be undertaken\n           with a disproportionately small investment. If the preliminary results are favorable,\n           strategic advances to GMP patented drug candidates are more predictable and confer less\n           fiscal and clinical risks without compromising the efficacy stipulation in satisfying\n           FDA criteria for phase II and Phase III trials.\n\n           Our study the Zembrin® formulation of Scelectium Toruosum in cognition expands on an\n           earlier study protocol which investigated the effects of Zembrin® in Generalized\n           Anxiety Disorder (GAD). The pharmacologically active chemicals from the Sceletium\n           species belong to mesembrine-type alkaloids; the structures are well characterized.\n           Structure-activity relationship of the mesembrine-derivative alkaloids has been\n           delineated in in-vitro assay of recombinant PDE-4 regarding the relative potencies in\n           producing the functional responses. The IC50 of mesembrine-HCL is determined to be 20\n           microM\n\n        9. . The PDE-4D knockout mice model provides evidence of enhanced memory function is\n           mediated through hippocampal neurogenesis via phosphorylated cAMP response element\n           binding protein (pCREB) signaling.\n\n       10. . Microinfusion of lentiviral vectors carrying micro RNAs targeting the long-form of\n           PDE4D isoforms directly into bilateral dentate gyrus of the hippocampus in the mice\n           resulted in improved performance scores in object recognition test, water maze and\n           radial arm maze.\n\n           These considerations lead us to organize a pilot \"proof-of-concept study\" to delineate\n           the relationship of PDE-4 and cognition in normal control subjects to validate the\n           target of PDE-4 in modulating cognition functions in normal control subjects. It is\n           noteworthy that none of the preliminary studies include measure of cAMP signaling in\n           clinical subjects to correlate with brain-behavior interactions. With the availability\n           of sensitive, reliable and valid ELISA method of assaying for pCREB, we consider it\n           important to examine pCREB as the putative biomarker of PDE-4 response in clinical\n           subjects treated with Zembrin®. There is emerging an increase of evidence in support of\n           the construct that CREB as the effector signaling pathway of PDE-4, is the target of\n           diverse classes of antidepressants\n\n       11. . CREB is the late molecular partner to the family of nuclear receptors represented by\n           BDNF (Brain derived neurotrophic factor) and PPAR (Peroxisome Proliferator Activating\n           Receptor) complex\n\n       12. . CREB reflects changes in neuronal plasticity and is sensitive to pharmacological\n           paradigms for cognitive enhancement. CREB signaling integrates signal transduction from\n           related neurotransmitters and neuromodulators besides PDE-4. Neuronal alpha-7 nicotinic\n           receptor agonist A-582941 exerts its cognitive effects through interacting with\n           phosphorylation of CREB pathway (13). The findings in control subjects will form the\n           rational basis for designing controlled studies of Zembrin® in neurodegenerative\n           disorders with marked cognitive impairment such as Alzheimer's Dementia and Parkinson's\n           Disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Male or female Age: 45-65 Absence of DSM IV-R diagnosis As established by Mini-Psychiatric\n        Interview HAM-D < 8 Body Mass Index (BMI) <   30.0 Not Suicidal\n\n        Exclusion Criteria:\n\n        Current (past 2 months) substance use disorder, Abuse of Caffeine Severe nicotine\n        dependence Abuse of herbal and dietary supplements Current or planned pregnancy (for\n        female) A major DSM IV-R psychiatric diagnosis.\n\n        Serious and unstable medical disorders:\n\n        Recent myocardial ischemia or infarction, unstable angina, uncontrolled hypertension, poor\n        glycemic control in Diabetes mellitus, Renal failure and serious renal diseases, Chronic\n        active hepatitis, acute hepatitis, cirrhosis of liver, AIDS Active malignancy Neurological\n        disorders: epilepsy Recent Traumatic brain injury Active suicidal risk Cerebrovascular\n        disorders: recent stroke Inability to read nor write"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805518", 
            "org_study_id": "NOEL 2011"
        }, 
        "intervention": {
            "arm_group_label": "Scelectium Tortuosum", 
            "description": "One arm has subjects 3 weeks on Scelectium Tortuosum 25gm po/d then 3 weeks off and then 3 weeks on Placebo.\nThe other arm has subjects 3 weeks on placebo, then 3 weeks off and then 3 weeks on Scelectium Tortuosum 25mg po/d.", 
            "intervention_name": "Scelectium Tortuosum", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Zembrin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CNSVS", 
            "Tower of London", 
            "Letter-Number Test", 
            "Trail Making Test", 
            "Vital signs", 
            "Mood", 
            "Suicidal ideation", 
            "ECG", 
            "Physical exam", 
            "Blood", 
            "Urine (Including pregnancy and drug screen)", 
            "Cytokines", 
            "Side effects", 
            "Brief Psychiatric Rating Scale", 
            "Positive and Negative Symptom Scale"
        ], 
        "lastchanged_date": "March 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Juan", 
                    "country": "Puerto Rico", 
                    "zip": "00918"
                }, 
                "name": "Michel A. Woodbury, MD"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "9 wk, Randomized, 2-blind, Placebo-controlled, 2X2 Cross-over Phase 1 Study of 25 mg of Scelectium Tortuosum (as Zembrin®) in Aged Normals to Find Effects on Mental, Emotional and Cognitive Safety Measures and Cytokines.", 
        "other_outcome": [
            {
                "description": "Blood serum taken at every visit, and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the blood serum is taken again, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Cytokines", 
                "safety_issue": "No", 
                "time_frame": "4 measures over 9 weeks"
            }, 
            {
                "description": "Blood for complete metabolic panel, CBC, C-Reactive Protein is taken at every visit, and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the blood  is taken again, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Blood work-up", 
                "safety_issue": "Yes", 
                "time_frame": "4 collections over 9 weeks"
            }, 
            {
                "description": "Depression via the Hamilton Mood Questionnaire is assessed in every visit and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Hamilton Mood questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "4 visits over 9 weeks"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Woodbury, Michel", 
                "last_name": "Michel A Woodbury, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Simon Chiu, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "CNS Vital Signs is a measure of cognitive functioning and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
            "measure": "CNS Vital Signs", 
            "safety_issue": "Yes", 
            "time_frame": "4 times over 9 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805518"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Woodbury, Michel, M.D.", 
            "investigator_full_name": "Michel A. Woodbury, MD", 
            "investigator_title": "Priciple Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Side effects will be assessed four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Side effect questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "This specific suicide assessment questionnaire is given four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Columbia Suicide Scale", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "It is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "ECG", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "Height, weight, blood pressure, fat content are measured four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Vital Signs", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "A complete physical is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Physical Exam", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "Urine is take to be analysed at every visit, and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the blood serum is taken again, the 2nd arm started and at the end of 3 weeks, it is repeated again. The urine is sent for analysis, drug screen and if a fertile female a pregnancy test.", 
                "measure": "Urine", 
                "safety_issue": "Yes", 
                "time_frame": "4 collections over 9 weeks"
            }, 
            {
                "description": "These similar scales that measure psychosis and depression are administered at every visit, and are done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the questionnaires are repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Brief Psychiatric Scale and Positive and Negative Symptom Scale", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "The Tower of London is a measure of cognitive functioning and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Tower of London", 
                "safety_issue": "Yes", 
                "time_frame": "4 times over 9 weeks"
            }, 
            {
                "description": "This is a measure of cognitive functioning and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Trail Making Test", 
                "safety_issue": "Yes", 
                "time_frame": "Administered 4 times over 9 weeks"
            }, 
            {
                "description": "It is a measure of cognitive functioning and is done four times, once before the first arm and repeated after the end of the first arm three weeks later. Then after a 3 week washout the measure is repeated, the 2nd arm started and at the end of 3 weeks, it is repeated again.", 
                "measure": "Letter-Number Test", 
                "safety_issue": "Yes", 
                "time_frame": "Administered 4 times over 9 weeks"
            }
        ], 
        "source": "Woodbury, Michel, M.D.", 
        "sponsors": {
            "collaborator": {
                "agency": "P. L. Thomas & Co. Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Woodbury, Michel, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}