{
    "clinical_study": {
        "@rank": "89040", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Aortic valve stenosis is a disease that makes a major heart valve get smaller. This\n      reduces heart function and causes death. Severe aortic stenosis (AS) can be treated in a\n      couple of ways, including replacing a heart valve.\n\n      Objectives:\n\n      Researchers want to study fibrosis in the heart. A sub-study will test whether heart\n      function and blood supply improve after a valve replacement.\n\n      Eligibility:\n\n      - Adults at least 18 years old with aortic stenosis.\n\n      Design:\n\n        -  Participants will visit a clinic for 1 day for magnetic resonance imaging (MRI) of\n           their heart. This uses magnets, radio waves, and computers to produce detailed pictures\n           of the heart.\n\n        -  After this visit, participants will have their aortic valve procedure at the the\n           Washington Hospital Center. A hospital team will contact participants for 1 year by\n           phone or email. This follow-up will consist of 15 minutes of questions about the\n           participant   s health status.\n\n        -  Some participants will join a sub-study.\n\n        -  They will be given an additional medication to evaluate the blood supply of the heart.\n\n        -  They will visit a clinic for 1 day for an MRI of their heart, as part of the main\n           study, prior to the aortic valve replacement.\n\n        -  After they have their valve replaced at the hospital, they will return to the clinic\n           for another MRI.\n\n        -  They will have the same follow-up as in the main study."
        }, 
        "brief_title": "Use of Cardiac-MRI to Predict Results for People With Severe Aortic Stenosis", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Aortic Valve Stenosis", 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Stenosis", 
                "Constriction, Pathologic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aortic valve stenosis is a disease that causes narrowing of a major heart valve, and that\n      reduces heart function and causes death.  The purpose of this protocol is to use magnetic\n      resonance imaging of the heart to identify which patients would benefit from replacement of\n      the diseased valve."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects must meet all the following inclusion criteria prior to enrollment into the\n        trial:\n\n          1. Severe aortic stenosis defined as aortic valve area of less than 1 cm(2) or index\n             area of 0.6 cm(2)/m(2) by echocardiography.\n\n          2. Symptomatic patients with aortic stenosis referred for medically indicated AVR\n\n          3. LV EF less than or equal to 0.50\n\n          4. Signed informed consent to participate in the study.\n\n             Specific criteria for MR perfusion sub-study:\n\n          5. Absence of any significant coronary lesions or presence of coronary disease for\n             conservative (medical) therapy< TAB> .\n\n        EXCLUSION CRITERIA:\n\n          1. Inability to sign written informed consent.\n\n          2. Subjects with contraindication to MRI scanning, including the following devices or\n             conditions:\n\n               -  Cardiac pacemaker or implantable defibrillator\n\n               -  Cerebral aneurysm clip\n\n               -  Neural stimulator (e.g. TENS-Unit)\n\n               -  Any type of ear implant\n\n               -  Ocular foreign body (e.g. metal shavings)\n\n               -  Any implanted device (e.g. insulin pump, drug infusion device)\n\n               -  Metal shrapnel or bullet.\n\n               -  Atrial fibrillation\n\n          3. Subjects with a known hypersensitivity, allergy or contraindication to iodine or\n             gadolinium\n\n          4. Impaired renal excretory function, calculated as Glomerular Filtration Rate (GFR) <\n             30mL/min/1.73m(2).\n\n          5. Contraindications for intravenous adenosine infusion:\n\n               -  Known hypersensitivity to adenosine\n\n               -  Known or suspected significant bronchoconstrictive or bronchospastic disease\n\n               -  2nd or 3rd degree atrioventricular (AV) block unless with permanent pacemaker\n\n               -  Sinus bradycardia (heart rate <  45 bpm) unless with permanent pacemaker\n\n               -  Systemic arterial hypotension (<  90 mmHg)\n\n          6. Presence of any coexisting severe valvular disorder.\n\n          7. Pregnancy or breast feeding (women of childbearing potential will have a serum or\n             urine pregnancy test).\n\n          8. Need for emergency surgery for any reason.\n\n          9. Any case in which the practicing physician asserts that enrollment in the protocol\n             will adversely affect the patient treatment course.\n\n        Specific exclusion criteria for MR perfusion sub-study:\n\n        No detectable reversible ischemia on pre-treatment/procedure cardiac MRI.\n\n        Subject underwent transcatheter AVR as part of one of the transcatheter heart valve trials\n        (i.e. PARTNER trial or the pivotal CoreValve trial)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905852", 
            "org_study_id": "130168", 
            "secondary_id": "13-H-0168"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Transcatheter Aortic Valve Replacement", 
            "Ejection Fraction", 
            "Fractional Flow Reserve", 
            "Myocardial Fibrosis"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Utilization of Cardiac Magnetic Resonance Imaging to Predict Clinical Outcomes of Patients With Severe Aortic Stenosis", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Andrew E Arai, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To assess the ability of cardiac MRI measurement of extracellular volume fraction (related to myocardial fibrosis) to predict short and long term LV function of subjects with severe aortic stenosis undergoing transcatheter AVR.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "22443479", 
                "citation": "Kodali SK, Williams MR, Smith CR, Svensson LG, Webb JG, Makkar RR, Fontana GP, Dewey TM, Thourani VH, Pichard AD, Fischbein M, Szeto WY, Lim S, Greason KL, Teirstein PS, Malaisrie SC, Douglas PS, Hahn RT, Whisenant B, Zajarias A, Wang D, Akin JJ, Anderson WN, Leon MB; PARTNER Trial Investigators. Two-year outcomes after transcatheter or surgical aortic-valve replacement. N Engl J Med. 2012 May 3;366(18):1686-95. doi: 10.1056/NEJMoa1200384. Epub 2012 Mar 26."
            }, 
            {
                "PMID": "22443478", 
                "citation": "Makkar RR, Fontana GP, Jilaihawi H, Kapadia S, Pichard AD, Douglas PS, Thourani VH, Babaliaros VC, Webb JG, Herrmann HC, Bavaria JE, Kodali S, Brown DL, Bowers B, Dewey TM, Svensson LG, Tuzcu M, Moses JW, Williams MR, Siegel RJ, Akin JJ, Anderson WN, Pocock S, Smith CR, Leon MB; PARTNER Trial Investigators. Transcatheter aortic-valve replacement for inoperable severe aortic stenosis. N Engl J Med. 2012 May 3;366(18):1696-704. doi: 10.1056/NEJMoa1202277. Epub 2012 Mar 26. Erratum in: N Engl J Med. 2012 Aug 30;367(9):881."
            }, 
            {
                "PMID": "22496081", 
                "citation": "Fraccaro C, Al-Lamee R, Tarantini G, Maisano F, Napodano M, Montorfano M, Frigo AC, Iliceto S, Gerosa G, Isabella G, Colombo A. Transcatheter aortic valve implantation in patients with severe left ventricular dysfunction: immediate and mid-term results, a multicenter study. Circ Cardiovasc Interv. 2012 Apr;5(2):253-60. doi: 10.1161/CIRCINTERVENTIONS.111.964213. Epub 2012 Apr 10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905852"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Medstar Washington Hospital Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}