{
    "clinical_study": {
        "@rank": "164757", 
        "arm_group": {
            "arm_group_label": "Ketamine and DCS treatment", 
            "arm_group_type": "Experimental", 
            "description": "Standard of Care: Subjects will receive treatment with either quetiapine or olanzapine-fluoxetine.  If after about 2 week, subjects are symptomatic, subjects will receive infusion of ketamine hydrochloride (0.5 mg/kg).  After the ketamine phase, subject who show improvement will begin an 8-week treatment of oral D-cycloserine."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to test whether ketamine and D-cycloserine can be safely and\n      effectively used for the treatment of depression. The investigators hypothesize that\n      ketamine will serve as a rapid acting and safe antidepressant in patients with bipolar\n      depression, and furthermore, that D-cycloserine will serve as an effective therapy following\n      ketamine treatment."
        }, 
        "brief_title": "NMDA Antagonists in Bipolar Depression", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bipolar disorder affects 2% of the population in the United States and the depressive phase\n      contributes disproportionally to morbidity and mortality. At present, few approved\n      treatments for bipolar depression are available, and have primarily depended on\n      manipulations of brain monoaminergic systems. In contrast, recent studies suggest that the\n      N-methyl-D-aspartate glutamate-receptor (NMDAR) antagonist, ketamine, may provide\n      near-immediate relief for treatment resistant depression. Its utility during long-term\n      treatment, however, is limited by its psychotomimetic potency and the need for repeated IV\n      infusions. D-cycloserine (DCS) is an approved oral antibiotic for tuberculosis drug and a\n      well-studied mixed agonist/antagonist at the NMDAR/glycine binding site. DCS showed\n      preliminary evidence of efficacy in a pilot study. DCS would thus be practical from both a\n      safety and route of administration perspective. The present study will explore the\n      feasibility and safety of DCS for maintenance treatment following ketamine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female patients with Diagnostic and Statistical Manual, Version 4 (DSM-IV)\n             diagnosis of bipolar disorder I or II, current major depressive episode without\n             psychotic features, 18-60\n\n          -  Insufficient therapeutic response during the current episode\n\n          -  Medically stable for study participation\n\n          -  Judged clinically not to be at significant suicide or violence risk\n\n        Exclusion Criteria:\n\n          -  History of chronic psychosis or drug induced psychosis of any kind\n\n          -  Current DSM-IV diagnosis of drug abuse/dependence in the last six months. Subjects\n             must have a negative drug screen at baseline.\n\n          -  Women will be excluded if they are pregnant lactating, or not either\n             surgically-sterile or using appropriate methods of birth control.  Women must agree\n             to continue using applicable birth control throughout the trial.  All women of\n             child-bearing potential must have a negative urine pregnancy test\n\n          -  Taking any medication contraindicated with ketamine or DCS (ethionamide, isoniazid)\n\n          -  History of seizures, renal insufficiency or congestive heart failure\n\n          -  History of clinically significant violence\n\n          -  History of ketamine abuse/dependence or prior clinically significant adverse reaction\n             to ketamine\n\n          -  Current alcohol abuse or dependence\n\n          -  Untreated hypertension\n\n          -  Clinically abnormal liver function tests (LFTs), thyroid, renal function or anemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01833897", 
            "org_study_id": "6535"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ketamine and DCS treatment", 
                "description": "Quetiapine and olanzapine-fluoxetine are the only two approved treatments for bipolar depression. Quetiapine dosing will follow the product label(Anon), and will be titrated over the first 4 days to the target dose of 300 mg. Olanzapine-fluoxetine dosing will also follow standard guidelines. Study physicians will use clinical judgment to choose between standard-of care treatments, and have the option to titrate standard-of-care within approved ranges, and to prescribe adjunctive benztropine and benzodiazepines if clinically indicated.", 
                "intervention_name": "Standard of Care", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Quetiapine", 
                    "Olanzapine", 
                    "fluoxetine"
                ]
            }, 
            {
                "arm_group_label": "Ketamine and DCS treatment", 
                "description": "Ketamine administration will be carried out according to the methods as described by previous studies. Subjects will receive ketamine hydrochloride (0.5 mg/kg) intravenously during 60 minutes. This dosage was selected based on previous trials of ketamine for the treatment of refractory depression and bipolar depression. Vital signs (blood pressure, heart rate) will be closely monitored throughout the time of infusion. Subjects will be evaluated for 2 consecutive days during this phase; i.e. treatment days (day 1) and rating days (day 2). Non-responders to ketamine will not proceed into the DCS phase. Response will be a 25% improvement on the Hamilton Depression Rating Scale (HDRS).", 
                "intervention_name": "Ketamine", 
                "intervention_type": "Drug", 
                "other_name": "Ketamine Hydrochloride"
            }, 
            {
                "arm_group_label": "Ketamine and DCS treatment", 
                "description": "Immediately after the ketamine infusion, subjects will begin an eight-week treatment of adjunctive DCS. DCS dosing will begin at 250 mg for three days→500mg (2 capsules)/day for 1 week → 750 mg (3 capsules)/day for 1 week → and 1000 mg (4 capsules)/day for the remainder of the study.", 
                "intervention_name": "D-cycloserine", 
                "intervention_type": "Drug", 
                "other_name": "DCS"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ketamine", 
                "Fluoxetine", 
                "Quetiapine", 
                "Olanzapine", 
                "Cycloserine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Bipolar Disorder", 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Joshua T Kantrowitz, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "NMDA Antagonists in Bipolar Depression", 
        "overall_contact": {
            "email": "kantrow@nyspi.columbia.edu", 
            "last_name": "Joshua T Kantrowitz, MD", 
            "phone": "646-774-6738"
        }, 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "Joshua T Kantrowitz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Vital signs will be closely monitored throughout ketamine infusion (60 min) and evaluation 2 consecutive days during phase.  If responding, will begin 8 week treatment with d-cycloserine with weekly visits.", 
            "measure": "Safety, tolerability and efficacy of ketamine and d-cycloserine", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01833897"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}