{
    "clinical_study": {
        "@rank": "131103", 
        "brief_summary": {
            "textblock": "Background Chronic pain is one of the major health problems among Western countries. It is\n      also one of the most frequent reasons for seeking medical care. Chronic pain is also an\n      important problem in Hong Kong. A study conducted in our institution in 2002 discovered that\n      the prevalence of chronic pain among Hong Kong adult population was 10.8%. This is expected\n      to be higher after a decade as the population is aging because old age is one of the risk\n      factors of chronic pain.\n\n      The changes in prevalence, pattern, severity and help seeking behavior should be explored in\n      order to evaluate the attitude toward chronic pain and the efficacy of chronic pain\n      treatment. A local study reported the prevalence of chronic pain in 2007 in Hong Kong was as\n      high as 34.9%. The reported rate was much higher than that of Ng et al. However, the\n      difference in methodology produced different results even though they were done in the same\n      population, which make the comparison difficult. Besides, the treatment efficacy and help\n      seeking behavior were not studied in this study. The differences in mode of data collection,\n      the wording of the questionnaire and the grouping of categories also influence the results\n      of the study. It is also desirable to have the update information of chronic pain in Hong\n      Kong regularly (i.e. every 5 years) in view of the rapid increase in prevalence of chronic\n      pain in Hong Kong.\n\n      To compare the changes in chronic pain prevalence and related outcomes, this study design is\n      similar to the previous study done in our institution in 2002. The definition of chronic\n      pain is the same as the previous study, which is pain persistence for 3 months or more. The\n      mode of conducting the interview and the questionnaire used will be grossly similar to the\n      previous study. Because chronic neuropathic pain is common and sometimes difficult to be\n      managed, questions about the incidence of chronic neuropathic pain will also be sought. This\n      important information has not been reported in Hong Kong before. The purpose of this study\n      is to obtain the update cross-sectional prevalence and demographic information of chronic\n      pain among Hong Kong adult population. The data will be compared with a similar study 4 done\n      10 years ago at our center in order to assess the change of chronic pain over the past\n      decade. Treatment seeking preference will also be assessed. We hypothesize that the\n      prevalence of chronic pain is increased when compare that of a decade ago."
        }, 
        "brief_title": "Update Prevalence of Chronic Pain in Hong Kong", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Aims\n\n        1. To determine the update prevalence, nature and intensity of chronic pain among Hong\n           Kong population.\n\n        2. To evaluate the help seeking behavior, the efficacy of treatment and the impact on\n           daily function.\n\n        3. To explore the change in chronic pain outcomes over the last decade by comparing a\n           study conducted at the same center 10 years ago.\n\n        4. To find out the incidence of neuropathic pain.\n\n      Methods:\n\n      After obtaining the approval from the Institutional Review Board of the University of Hong\n      Kong/Hospital Authority Hong Kong West Cluster (HKU/HA HKW IRB), the study will be conducted\n      according to a similar study conducted at Department of Anaesthesiology, the University of\n      Hong Kong 10 years ago. The Cantonese version of the attached questionnaire will be\n      administered over the telephone. The telephone interview will be conducted every weekday\n      evening between 6pm and 9 pm by trained interviewers from Public Opinion Programme (POP) of\n      the University of Hong Kong. Telephone number will be selected randomly from all households\n      in Hong Kong. Verbal consent will be obtained. Only subjects aged 18 or above and speak\n      Cantonese will be interviewed. Each interview will take about 15 minutes. Base on a 40%\n      prevalence rate and a target 95% confidence interval of +/- 2.5%, 1500 successful interviews\n      are required to complete this study 7.\n\n      Data Collection:\n\n      Demographic data; Location of pain; Type of pain present; Severity of pain; Duration of pain\n      present; Impact on daily life; Pain treatment and efficacy; Incidence of neuropathic pain\n\n      Data Analysis:\n\n      Data collected will be analysed using the same method as previous study. Statistical\n      software SAS version 6.12 (SAS Institute, Cary, NC, USA) will be used to perform the\n      analysis. Parametric data will be presented as mean (SD) and non parametric data will be\n      presented as median (range) or actual count or percentages. These results will then be\n      compared with those from the previous study. Differences between groups will be compared\n      using Mann-Whitney U or Kruskal-Wallis test, as appropriate.\n\n      Study duration: Total duration: 18 months Training of interviewers: 3 month Data collection:\n      6 months Data analysis: 3 months Research conclusion and report generation: 3 months\n\n      Existing facilities Information and questionnaire of the study had been sent to POP (A\n      investigating center at the Unviersity of Hong Kong helping for the telephone interview) for\n      comment. POP has agreed to participate in this study. Recruitment and training of\n      interviewers will be provided by POP. The phone interviews will be done and monitored by\n      POP.\n\n      We have the computer system and software to analyze the data and for recording. Professional\n      statistician is available to perform the analysis. Research assistant will be recruited to\n      help for conducting this study and data analysis.\n\n      Justification of requirements:\n\n      Our institute had completed the previous study on chronic pain prevalence successfully and\n      we are experienced in conducting this type of study. The POP of the University of Hong Kong\n      is experienced in conducting similar survey and questionnaire interviews. They have the\n      manpower and training for the interview of this study. The questionnaire will be delivered\n      by trained interviewers from their department. An experienced research assistant is\n      mandatory in analysis of the data by comparing the change of outcomes in two time points,\n      drafting the reports, coordinating the study, following up the program, retrieving data in\n      2002, which can give valuable information on the change.\n\n      Potential hazards:\n\n      Personal/ sensitive information will not be asked and the data will be kept in password\n      guarded computer. The interviewees can withdraw from the study or refuse to answer any\n      question during the telephone interview. The interviewees will not be exposed to any\n      additional risk.\n\n      Purpose and potential for implementation of results:\n\n      The purpose of this study is to obtain detailed information of chronic pain in Hong Kong.\n      The pattern, locations, nature and severity of chronic pain will be studied.\n\n      The data obtained will also be used to evaluate the efficiency of current treatments in\n      chronic pain in Hong Kong. The help seeking preference will be explored to provide\n      information for planning and allocation of resources. All the information is important in\n      improving the pain management service in Hong Kong. The awareness of chronic pain can also\n      be promoted and enhanced.\n\n      Consent: Verbal consent will be obtained."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Only subjects aged 18 or above and speak Cantonese will be interviewed.\n\n        Exclusion Criteria:\n\n          -  Refusal by the subjects"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The telephone interview will be conducted every weekday evening between 6pm and 9 pm by\n        trained interviewers from Public Opinion Programme (POP) of the University of Hong Kong.\n        Telephone number will be selected randomly from all households in Hong Kong."
            }
        }, 
        "enrollment": {
            "#text": "1570", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878877", 
            "org_study_id": "UW 13-140"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic pain", 
            "neuropathic pain"
        ], 
        "lastchanged_date": "September 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "Department of Anaesthesiology, the University of Hong Kong"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "1", 
        "official_title": "Update Prevalence of Chronic Pain Among Hong Kong Adult Population: Change Over the Last Decade", 
        "overall_official": {
            "affiliation": "Department of Anaesthesiology, the University of Hong Kong", 
            "last_name": "Chi Wai Cheung, MBBS, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Prevalence of chronic pain", 
            "safety_issue": "No", 
            "time_frame": "The participants will be asked for the incidence of chronic pain during the telephone interview. We will assess the chronic pain up to 1 year since it has stared."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878877"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Hong Kong", 
            "investigator_full_name": "Cheung Chi Wai", 
            "investigator_title": "Clinical Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of neuropathic pain", 
            "safety_issue": "No", 
            "time_frame": "The participants will be asked for the incidence of chronic pain during the telephone interview. We will assess the chronic pain up to 1 year since it has stared."
        }, 
        "source": "The University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}