{
    "clinical_study": {
        "@rank": "93939", 
        "acronym": "SMI-PACT", 
        "arm_group": [
            {
                "arm_group_label": "SMI-PACT", 
                "arm_group_type": "Experimental", 
                "description": "Patient Aligned Care Team (PACT) model to address the physical healthcare needs for individuals with serious mental illness"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Primary Care"
            }
        ], 
        "brief_summary": {
            "textblock": "People with serious mental illness have difficulty making good use of primary care, and die,\n      on average, years earlier than others in the population.  The greatest contributors to this\n      premature mortality are medical illnesses, especially cardiovascular disease and cancer.\n      The Patient Centered Medical Home is a model for reorganizing primary care practice so that\n      healthcare is more effective, efficient, and user-friendly.  It is being implemented across\n      VA as the, \"Patient Aligned Care Team\" (PACT).   It is unclear, however, how this PACT model\n      applies to people whose predominant illness is treated by specialists.  This is the case for\n      people with serious mental illness (SMI), many of whom require ongoing treatment at mental\n      health clinics.  To achieve optimal health outcomes in the population with SMI, it may be\n      necessary to adapt the PACT model so that it includes approaches that have proven to improve\n      healthcare in this population.  This project implements an adapted \"SMI-PACT\" model at two\n      VA healthcare centers, and evaluates its effect on veterans with SMI."
        }, 
        "brief_title": "PACT for Individuals With Serious Mental Illness", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia and Disorders With Psychotic Feature", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Schizophrenia", 
                "Schizophrenia and Disorders with Psychotic Features"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background/Rationale:\n\n      People with serious mental illness (SMI) die, on average, many years prematurely, with rates\n      of premature mortality 2 to 3 times greater than the general population.  Over 60% of\n      premature deaths in this population are due to \"natural causes,\" especially poorly treated\n      cardiovascular, respiratory, and infectious diseases.  Although the VA is a centrally\n      organized, comprehensive healthcare system, veterans with SMI still have difficulty\n      navigating the system, and are at substantially elevated risk for premature death.  Too\n      often, they do not attend scheduled appointments or fail to engage in primary care\n      treatment, and consequently do not get valuable preventive and primary care services.\n\n      Primary care in VA has undergone significant transformation under the Patent Aligned Care\n      Team (PACT) model, which is based on the Patient Centered Medical Home (PCMH) concept.  PACT\n      has the goal of improving the quality, efficiency, and patient-centeredness of primary care.\n       But it remains unclear how PACT will impact the large populations of veterans who get the\n      majority of their care in specialty settings, such as people with SMI.  Research can inform\n      efforts to apply the PACT model in specialty settings.  For example, while people with SMI\n      do poorly with usual primary care arrangements, there is now substantial evidence that\n      integrated care and medical care management approaches can improve medical treatment and\n      outcomes, and reduce treatment costs, in people with SMI.\n\n      Objective:\n\n      Using available evidence, we propose to implement and evaluate a specialized PACT model that\n      meets the needs of individuals with SMI (\"SMI-PACT\").\n\n      Methods:\n\n      This project will partner with leadership at two medical centers to implement SMI-PACT, with\n      the goal of improving healthcare and outcomes among people with SMI, while reducing\n      unnecessary use of emergency and hospital services.  Evidence-based quality improvement\n      strategies will be used to reorganize processes of care.  In a site-level controlled trial,\n      this project will evaluate the effect, relative to usual care, of SMI-PACT implementation on\n      (a) provision of appropriate preventive and medical treatments; (b) patient health-related\n      quality of life and satisfaction with care; and (c) medical and mental health treatment\n      utilization and costs.  The project includes a mixed methods formative evaluation of usual\n      care and SMI-PACT implementation to strengthen the intervention, and assess barriers and\n      facilitators to its implementation.  Mixed methods will also be used to investigate the\n      relationships between organizational context, intervention factors, and patient and provider\n      outcomes; and identify patient factors related to successful patient outcomes.\n\n      Significance:\n\n      This project's approach to SMI-PACT is consistent with the VA PACT model, and with efforts\n      in VA to improve care for veterans with psychiatric disorders.  This will be one of the\n      first projects to systematically implement and evaluate the PCMH and PACT concepts beyond\n      primary care.  Should SMI-PACT be demonstrated to be feasible and effective, the model could\n      be used more broadly to improve the quality and efficiency of care for veterans with serious\n      mental illness.  Findings regarding PACT in specialty mental health may also inform efforts\n      to improve care in other specialty healthcare settings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patient subjects and all staff subjects will be currently enrolled in care at one\n             of the 4 sites for this study (which are yet to be named).\n\n          -  All patient subjects will be veterans.\n\n        Patient subjects:\n\n          -  We will enroll a random sample of 1000 patients who have diagnoses of schizophrenia\n\n          -  schizoaffective disorder\n\n          -  bipolar disorder\n\n          -  or recurrent major depression with psychosis (500 intervention, 500 control).\n\n        Staff subjects:\n\n          -  We will enroll approximately 15 staff per site.\n\n          -  At each site this will include:\n\n               -  3 members of PACT\n\n               -  4 members of SMI-PACT (intervention site) or mental health integration (control\n                  site)\n\n               -  4 providers from the mental health clinic\n\n               -  2 administrators who oversee the mental health clinic (e.g., psychiatry,\n                  psychology, nursing, social work, clerks)\n\n               -  and 2 administrators who oversee primary care.\n\n        Exclusion Criteria:\n\n          -  Patients will not be excluded based on comorbid mental or medical diagnoses.\n\n          -  However, there is a subset of individuals at mental health clinics who are\n             psychiatrically stable and advanced enough in their recovery that they do not require\n             enhanced supports to make effective use of PC.\n\n          -  This will be assessed at baseline by each patient's clinician, using the Milestones\n             of Recovery Scale (MORS)69 scale.\n\n          -  This scale rates an individual's ability to self-manage their care.\n\n          -  Patients who rate at \"early recovery\" or \"advanced recovery\" on this scale will\n             remain with standard PACT, and are not eligible for SMI-PACT."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668355", 
            "org_study_id": "SDP 12-177"
        }, 
        "intervention": {
            "arm_group_label": "SMI-PACT", 
            "description": "A integrated healthcare model to coordinate and address physical health needs. The PACT model to be implemented here will be specially designed for individuals with serious mental illness.", 
            "intervention_name": "Patient Aligned Care Team (PACT)", 
            "intervention_type": "Other", 
            "other_name": "SMI-PACT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Delivery of Healthcare", 
            "Health Services Research", 
            "Integrated Healthcare Systems", 
            "Healthcare Quality, Access, and Evaluation"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "contact": {
                "email": "Alexander.Young@va.gov", 
                "last_name": "Alexander S Young, MD MSHS", 
                "phone": "310-268-3416"
            }, 
            "contact_backup": {
                "email": "Dawn.Glover@va.gov", 
                "last_name": "Dawn L Glover, MA", 
                "phone": "(310) 478-3711", 
                "phone_ext": "48338"
            }, 
            "facility": {
                "address": {
                    "city": "West Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90073"
                }, 
                "name": "VA Greater Los Angeles Health Care System"
            }, 
            "investigator": [
                {
                    "last_name": "Alexander S. Young, MD MSHS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Amy N. Cohen, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "PACT to Improve Health Care in People With Serious Mental Illness (SMI-PACT)", 
        "overall_contact": {
            "email": "Alexander.Young@va.gov", 
            "last_name": "Alexander S Young, MD MSHS", 
            "phone": "(310) 268-3416"
        }, 
        "overall_contact_backup": {
            "email": "Amy.Cohen@va.gov", 
            "last_name": "Amy N Cohen, PhD", 
            "phone": "(310) 478-3711", 
            "phone_ext": "40770"
        }, 
        "overall_official": {
            "affiliation": "VA Greater Los Angeles Health Care System", 
            "last_name": "Alexander S. Young, MD MSHS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Preventive score is calculated based on the Office of Quality and Performance Technical Manual and uses the following data:  pneumococcal immunization age 65 and older, ever received; Influenza vaccination 50-64 years of age; Influenza vaccination 65+ years of age; % of women age 50-69 screened for breast cancer; % of women age 21-64 screened for cervical cancer in the past three years; % of patients receiving appropriate colorectal cancer screening; % of patients screened for obesity", 
            "measure": "Composite Prevention Score", 
            "safety_issue": "No", 
            "time_frame": "15-months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668355"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Diabetes Mellitus score is calculated based on the Office of Quality and Performance Technical Manual and uses the following data: LDL-C < 100 mg/Dl; HbA1c Annual; HbA1c >9 or not done (poor control) in past year; Retinal Exam, timely by disease; LDL Measured; BP < 140/90; Nephropathy screening test or evidence of nephropathy", 
                "measure": "Composite Diabetes Mellitus Score", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "measure": "medical and mental health treatment utilization and cost", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "measure": "Assess acceptability of the SMI-PACT model, and barriers and facilitators to its implementation", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Investigate the relationships between organizational context, intervention factors, and patient and provider outcomes", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Identify factors related to successful patient outcomes", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Using DSS NDE data and using microcosting methods we will determine healthcare costs", 
                "measure": "VA Decision Support System National Database Extracts (DSS NDEs)", 
                "safety_issue": "No", 
                "time_frame": "15 months"
            }, 
            {
                "description": "organizational impacts of SMI-PACT vs usual care; strengths and weaknesses in care for chronic illnesses; 28-items", 
                "measure": "Assessment of Chronic Illness Care (ACIC)", 
                "safety_issue": "No", 
                "time_frame": "15 months"
            }, 
            {
                "description": "Assesses the extent to which patients with chronic illness receive care that aligns with the Chronic Care Model; 20-items; gathered from patients", 
                "measure": "patient Assessment of Chronic Illness Care (PACIC)", 
                "safety_issue": "No", 
                "time_frame": "15 months"
            }, 
            {
                "description": "assesses three factors that potentially affect rate of adoption: complexity, relative advantage, and observability; 20-items", 
                "measure": "Rogers' Adoption Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "Measure aspects of workplace stress and has three subscales:  emotional exhaustion, depersonalization, and personal accomplishments", 
                "measure": "Maslach Burnout Inventory (MBI)", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "measures psychopathology, and provides covariates for analyses.  We will use the following scales: psychosis (4 items), depression/daily functioning (6 items), interpersonal functioning (5 items), and alcohol/drug use (4 items)", 
                "measure": "Behavior and Symptom Identification Scale - Revised (BASIS-R)", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "Evaluates patients' experiences with a specific physician and that physician's practice.  The ACES uses the Institute of Medicine definition of primary care as its underlying conceptual model for measurement, but was designed to evaluate any sustained clinician-patient relationship, irrespective of clinical specialty.  It is sensitive to changes in patients' experiences of care over time", 
                "measure": "Ambulatory Care Experiences Survey (ACES; Short Form)", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "30-item instrument that assesses perceptions of social support, including: belonging, appraisal help, tangible support, and self-esteem support", 
                "measure": "Interpersonal Support Evaluation List (ISEL)", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "MPR assesses the extent to which dispensed medications provide coverage for a given interval.  It has been shown to be a valid measure of adherence in people with SMI", 
                "measure": "Medication Possession Ratio (MPR)", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "Will be taken by the Evaluation Lead throughout implementation to capture aspects of the inner setting and otherwise unmeasured aspects of usual care.", 
                "measure": "Ethnographic field notes", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }, 
            {
                "description": "Baseline assessment will include an examination of usual practices, and knowledge, attitudes, and behaviors regarding medical care of patients with SMI.  Staff at intervention sites will be asked about their expectations for SMI-PACT, and anticipated barriers and facilitators to implementation.  The mid-study and final follow-up will interviews will assess: (1) usual care versus SMI-PACT; (2) barriers and facilitators to implementation of SMI-PACT (intervention staff); (3) provider perceptions of acceptability of SMI-PACT (intervention staff).", 
                "measure": "Semi-structured qualitative interviews", 
                "safety_issue": "No", 
                "time_frame": "15-months"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}