{
    "clinical_study": {
        "@rank": "117593", 
        "brief_summary": {
            "textblock": "Upper airway obstruction (UAO) during induction of general anesthesia is a frequently\n      occurring complication. The mechanism of UAO during anesthesia shares many similarities with\n      the upper airway obstruction observed during obstructive sleep apnea (OSA). Obesity is major\n      risk factors for OSA and obese patients have a higher prevalence of UAO during anesthesia.\n      The change of body position improved upper airway stability during sleep in patients with\n      OSA.We hypothesis that the 30˚ reverse trendelenburg body position maintain airway patency\n      in obese patients during general anesthesia."
        }, 
        "brief_title": "Effect of Body Positioning on Upper Airway Patency During Induction of Anesthesia in Obese Patients", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obese", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "This is a prospective, observational study. Fifteen subjects with BMI limited in the range\n      of 30 kg/m2 to 50 kg/m2, between 18-65 years of age meeting ASA physical status\n      classification I-III requiring general anesthesia for elective surgery will be recruited\n      from the main operating room of the Massachusetts General Hospital. We will start the\n      recruiting process at least 12 hours ahead of the surgery at a pre-admission test area.\n\n      The PI/Co-I who approaches a potential subject who has expressed interest will not be the\n      anesthesiologist providing anesthesia care for the subjects. In addition the PI/Co-I\n      approaching the patient will reinforce that she or he does not have to participate and that\n      the decision not to participate will not affect their care at anytime.\n\n      The Principal Investigator or Co-Investigator will participate in the informed consent\n      process in operative holding area. Subjects to be recruited will be given a thorough review\n      of the informed consent, as well as the study purpose and procedures, and its risks,\n      discomforts, and potential benefits.  When the subject is comfortable with and knowledgeable\n      about the protocol, he or she will sign the consent form in the presence of the\n      investigator.  Investigator will also sign the informed consent form.  All subjects will be\n      given ample time to read the consent form and consider participating in the trial. Any\n      complaint or problems related to our recruitment plan will report in real time to the IRB."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        BMI limited in the range of 30 kg/ m2 to 50 kg/ m2, 18-65 years of age ASA physical status\n        classification I-III Requiring general anesthesia for elective surgery  -\n\n        Exclusion Criteria:\n\n          1. Patients with major cardiovascular disease, respiratory disease, cerebral vascular\n             disease or American Society of Anesthesiologists physical status class IV or greater.\n\n          2. Abnormal vital signs on the day of admission for surgery [heart rate (HR, >100 bpm or\n             < 40 bpm), blood pressure (BP, >180/100 mmHg or < 90/60 mmHg), room air\n             transcutaneous oxyhemoglobin saturation (SPO2) < 96%] that are not correctable with\n             his or her routine medication or commonly used pre-operative medication.\n\n          3. Having claustrophobia and not able to tolerate the mask.\n\n          4. Any person with an anticipated difficult airway or those with a history of difficult\n             airway who requires a fiberoptic intubation while awake.\n\n          5. Gastric-esophageal reflex disease that is refractory to treatment or a full stomach.\n\n          6. The subject has been in bed for more than 24 hours.\n\n          7. Neurological symptoms associated with neck extension, a neurological deficit from a\n             previous stroke or spinal cord injury, a recent stroke or transient ischemic attack\n             (TIA) within 2 weeks.\n\n          8. Pregnant women and women less than one month post-partum. Ruling out pregnancy will\n             be conducted by careful history and physical examination as performed routinely prior\n             to surgery. If the history is believed to be unreliable, the patient will be excluded\n             unless a pregnancy test is performed and the result of the test is negative.\n\n          9. Emergency cases and subjects who have not adhered to the ASA NPO (Nil Per Os)\n             guidelines.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Fifteen patients with BMI limited in the range of 30 kg/ m2 to 50 kg/ m2, between 18-65\n        years of age meeting ASA physical status classification I-III requiring general anesthesia\n        for elective surgery"
            }
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01811069", 
            "org_study_id": "2012p-002632"
        }, 
        "intervention": {
            "description": "30˚ reverse trendelenburg body position", 
            "intervention_name": "Head up", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obese patients", 
            "Upper airway patency"
        ], 
        "lastchanged_date": "March 13, 2013", 
        "location": {
            "contact": {
                "email": "rkacmarek@partners.org", 
                "last_name": "Robert M Kacmarek, PhD", 
                "phone": "617-724-4490"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Effect of Body Positioning on Upper Airway Patency During Induction of Anesthesia in Obese Patients", 
        "overall_contact": {
            "email": "yjiang@partners.org", 
            "last_name": "Yandong Jiang, MD, PhD", 
            "phone": "617-724-4490"
        }, 
        "overall_contact_backup": {
            "email": "joto@partners.org", 
            "last_name": "Jun Oto, MD, PhD", 
            "phone": "617-724-4496"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Yandong Jiang, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The ventilation will continue for 1 min in flat position and then, operating table will be changed to 30˚ reverse trendelenburg position and the ventilation will continue for 1 min. Then, operating table will leveled and the ventilation will continue for 1 min.", 
            "measure": "expired tidal volume", 
            "safety_issue": "No", 
            "time_frame": "5 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01811069"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Yandong Jiang", 
            "investigator_title": "Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The area under the airway pressure curve (AUC) defined as the area from the baseline pressure to the peak pressure during inspiration was calculated for evaluating pressure applied during inspiration.The AUC is a reflection of the change in mean airway pressure.", 
            "measure": "Vte/Area under the Curve (AUC) of the pressure trace during mask ventilation", 
            "safety_issue": "No", 
            "time_frame": "5 minutes"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Day", 
        "verification_date": "March 2013"
    }
}