{
    "clinical_study": {
        "@rank": "139715", 
        "arm_group": [
            {
                "arm_group_label": "Healthy volunteers 1 MRI scan", 
                "description": "Healthy volunteers, recruited at the UMC Utrecht, older than 18, who do not meet the exclusion criteria of the department of Radiology.\nHealthy volunteers will receive 1 MRI scan without contrast agent."
            }, 
            {
                "arm_group_label": "Patients with stage III NSCLC, 1 MRI scan", 
                "description": "Patients with histopathologically or cytologically proven stage III NSCLC (excluding T4N0), older than 18, with a recent (≤ 21 days) GFR value available\nPatients will receive 1 MRI scan with contrast agent."
            }
        ], 
        "brief_summary": {
            "textblock": "Radiation therapy uses radiation to treat lung tumors and metastases in the mediastinum. In\n      order to irradiate as precise as possible, and in order to evaluate the effect of radiation\n      treatment, it is important to depict the lung tumor and the lymph node metastases as\n      accurate as possible. Currently, radiation oncologists use PET-CT for this purpose. However,\n      PET-CT does have its drawbacks, and partly because of this,  large volumes are irradiated in\n      current treatment.\n\n      The investigators believe that MRI can be used to improve depiction of the tumor and lymph\n      nodes and of their motion. However, there is currently no MRI protocol available which is\n      aimed at improving radiotherapy.\n\n      In this study, the investigators want to select the optimal MRI settings for depiction of\n      the lung tumor, the lymph node metastases and their movement.\n\n      The investigators plan to do this by first examining 10 healthy volunteers, followed by 20\n      patients with non-small cell lung cancer."
        }, 
        "brief_title": "MRI Optimization Study in Stage III NSCLC", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stage III Non-small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale:\n\n      - Patients with stage III non-small cell lung cancer (NSCLC) have a poor survival due to\n      inadequate loco-regional control. Increasing the dose will lead to better loco-regional\n      control and survival. However, with the current treatment planning strategies, increasing\n      this dose would result in intolerable toxicity of the organs at risk (OARs, healthy tissue\n      surrounding the tumor). Therefore, new treatment planning strategies have to be developed to\n      improve local control and therefore overall survival of patients with stage III NSCLC.\n\n      Currently, the radiation oncologist uses a combination of imaging modalities for the\n      delineation of the lung tumor and lymph nodes: four-dimensional (4D)- computed tomography\n      (CT) scan, CT-scan with intravenous contrast and the positron emission tomography (PET)-CT\n      with fluorodeoxyglucose as a radioactive tracer. However these imaging modalities have some\n      disadvantages.In current clinical practice, large treatment volumes are irradiated. This\n      results in an increased dose to OARs. Consequently, further increasing of the dose to the\n      tumor would result in intolerable toxicity.\n\n      The investigators believe that MRI can be used to improve visualization of the tumor and\n      lymph nodes and characterize their motion, based on promising results in recent literature.\n      MRI can potentially be used to obtain more accurate (thus smaller) treatment volumes. This\n      will lead to a smaller dose to the OARs and enable safe dose escalation.\n\n      Unfortunately there are no MRI protocols in the literature available aimed at radiotherapy\n      of lung cancer.\n\n      The objective of this study is twofold. The investigators would first like to use MRI in\n      volunteers to select the appropriate techniques for motion compensation. Furthermore, MRI\n      settings will be sought which can be used to image lung and mediastinal parenchyma.\n\n      Second, the investigators would like to assess the MRI sequences found in volunteers for the\n      visualization of tumors and lymph nodes in patients with stage III NSCLC. Furthermore, the\n      investigators would like to assess if MRI can be used for (automatic) motion\n      characterization of tumor, lymph nodes and organs at risk.\n\n      The sequences found in this study will be used in a future study on the added value of MRI\n      for radiotherapy treatment planning of stage III NSCLC, in which MRI will also be compared\n      to PET-CT.\n\n      Objectives:\n\n        -  To select the appropriate techniques to image lung and mediastinal parenchyma.\n           Furthermore, MRI settings will be sought which can be used for motion compensation.\n\n        -  To optimize and validate MRI for the visualization and motion characterization of\n           tumor, lymph nodes and mediastinal parenchyma in patients with stage III NSCLC.\n\n      Study design: Observational study.\n\n      Study population:10 healthy volunteers and 20 patients with pathologically proven stage III\n      NSCLC with lymph node metastases (i.e. excluding T4N0) referred to the department of\n      Radiation Oncology.\n\n      Procedure: Healthy volunteers will undergo an MRI scan without intravenous contrast.\n      Patients will undergo a contrast-enhanced MRI scan.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness:\n\n        -  Healthy volunteers will undergo an MRI scan with a maximal duration of 45 minutes. One\n           visit to the hospital (lasting approximately 75 minutes) is required and the healthy\n           volunteers will receive a gift voucher with a value of 25 euros. MRI-safety screening\n           is required before the MRI scan, and consists of routine screening according to the\n           clinical guidelines as determined by the Department of Radiology of the UMCU.\n\n        -  Patients will undergo an MRI scan with a maximal duration of 45 minutes. The total\n           visit to the department (including patient preparation, changing of clothes etc.) will\n           last approximately 75 minutes. For determination of renal function, a recent value of\n           the Glomerular Filtration Rate (GFR) (≤21 days) has to be available.\n\n      After proper screening, the use of MRI is safe. The use of gadolinium contrast (Gadovist)\n      has a very low risk of contrast induced allergy. For the patients included in the study\n      there is no individual benefit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy volunteers\n\n               1. ≥18 years.\n\n               2. Written informed consent\n\n          -  Patients\n\n               1. Patients with histopathologically or cytologically proven stage III NSCLC\n                  (excluding T4N0) referred to the department of Radiation Oncology\n\n               2. ≥ 18 years.\n\n               3. Written informed consent.\n\n               4. Recent (≤ 21 days) GFR value available\n\n        Exclusion Criteria:\n\n          -  Healthy volunteers:\n\n             1. Volunteers who meet exclusion criteria for MRI following the protocol of the\n             department of Radiology of the UMC Utrecht\n\n          -  Patients:\n\n               1. Patients who meet exclusion criteria for MRI following the protocol of the\n                  department of Radiology of the UMC Utrecht.\n\n               2. Patients for whom lying still in a supine position for 45 minutes is physically\n                  too  strenuous (e.g. due to orthopnea).\n\n               3. Glomerular Filtration Rate (GFR) of <30 mL/min/1.73m2 (UMCU protocol 'MRI\n                  Contra-indicaties', Version 3 January 2013).\n\n               4. Patients with nephrogenic systemic fibrosis, nephrogenic fibrosing dermopathy or\n                   severe renal insufficiency (UMCU protocol 'MRI Contra-indicaties', Version 3\n                  January  2013)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "-  10 healthy volunteers\n\n          -  20 patients with pathologically proven stage III NSCLC with lymph node metastases\n             (i.e. excluding T4N0) referred to the department of Radiation Oncology."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076282", 
            "org_study_id": "NL46711.041.13"
        }, 
        "intervention": {
            "arm_group_label": [
                "Healthy volunteers 1 MRI scan", 
                "Patients with stage III NSCLC, 1 MRI scan"
            ], 
            "description": "For healthy volunteers: 1 MRI scan without contrast\nFor patients: 1 MRI scan with contrast", 
            "intervention_name": "1 MRI scan", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stage III non-small cell lung cancer", 
            "Optimization", 
            "MRI", 
            "Radiotherapy"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "link": {
            "description": "Radiotherapy research at UMC Utrecht", 
            "url": "http://www.umcutrecht.nl/subsite/radiotherapy-research/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Utrecht", 
                    "country": "Netherlands", 
                    "zip": "3584CX"
                }, 
                "name": "University Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "David CP Cobben, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Emma GG Rutten, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Astrid van Lier, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "2", 
        "official_title": "MRI for Radiotherapy Treatment Planning of Stage III NSCLC: an MRI Optimization Study in Healthy Volunteers and Patients", 
        "overall_contact": {
            "email": "d.c.p.cobben@umcutrecht.nl", 
            "last_name": "David CP Cobben, MD. PhD", 
            "phone": "+31887557095"
        }, 
        "overall_contact_backup": {
            "email": "A.L.H.M.W.vanLier@umcutrecht.nl", 
            "last_name": "Astrid LH van Lier, PhD", 
            "phone": "+31887550284"
        }, 
        "overall_official": {
            "affiliation": "UMC Utrecht", 
            "last_name": "Marco van Vulpen, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The aim of this study is to optimize and validate an MRI scanning protocol for patients with stage III NSCLC aimed at radiotherapy purposes (i.e. tumor delineation and motion characterization).Optimization is defined by the quality of the images.\nIn healthy volunteers, the study endpoint is to select the sequences with the highest quality.\nQuality of the scans will be assessed by rating the motion artifacts and visibility of the lung and mediastinal parenchyma. This will be done by a group of experts (radiologist, radiation oncologist, medical physicist, MRI physicist and a researcher).\nThe sequences with the highest quality will be optimized in patients. In patients, the quality will be assessed by rating of the images on the following criteria:\nContrast between tumor/lymph nodes and their surrounding tissue.\nDepiction of tumor, lymph node and mediastinal organ motion.\nPresence of artifacts.", 
            "measure": "Optimization and validation of an MRI scanning protocol", 
            "safety_issue": "No", 
            "time_frame": "Healthy volunteers: 1 time point, patients: at start of radiation treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076282"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UMC Utrecht", 
            "investigator_full_name": "M. van Vulpen", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The results of this optimization study will be used for the power analysis of consecutive studies.", 
            "measure": "Power analysis", 
            "safety_issue": "No", 
            "time_frame": "Healthy volunteers: one time point, patients: start of radiation therapy"
        }, 
        "source": "UMC Utrecht", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UMC Utrecht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}