{
    "clinical_study": {
        "@rank": "80549", 
        "arm_group": {
            "arm_group_label": "Elective colorectal surgeries", 
            "description": "Patients undergoing elective colorectal procedures with an Enhanced Recovery Program. Orthogonal polarization spectral (OPS) imaging will be used to measure sublingual microcirculation"
        }, 
        "brief_summary": {
            "textblock": "The aim of this pilot study is to establish if a correlation between sub-lingual\n      microcirculation measured by Orthogonal polarization spectral (OPS) imaging and symptoms of\n      postoperative ileus exist in patients undergoing elective colorectal surgery."
        }, 
        "brief_title": "Sublingual Microcirculation and Postoperative Ileus", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colorectal Cancer", 
            "Inflammatory Bowel Diseases", 
            "Gastrointestinal Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colorectal Neoplasms", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "AIM OF THE STUDY This observational study will assess whether perioperative microcirculatory\n      changes can be correlated with symptoms associated with primary POI.\n\n      PRIMARY RESEARCH QUESTION Is there a correlation between peri-operative microcirculatory\n      flow measurements and the incidence of symptomatic primary POI?\n\n      SECONDARY RESEARCH QUESTIONS\n\n        1. Is there a correlation between peri-operative microcirculatory flow measurements and\n           the duration of symptomatic primary POI?\n\n        2. If any correlation is observed, which anatomic location (sublingual mucosa vs bowel\n           serosa) yields microcirculatory flow measurements that are more strongly associated\n           with the incidence and/or duration of symptomatic primary POI?\n\n        3. Can either intraoperative sublingual mucosa or intraoperative bowel serosa\n           microcirculatory flow measurements predict symptoms of primary POI? Are these two\n           anatomic locations equivalent in their ability to predict this complication?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients older than 18 yo undergoing elective laparoscopic colorectal surgery with an\n             Enhanced Recovery Program (ERP) at the Montreal General Hospital\n\n        Exclusion Criteria:\n\n          -  Any patient who refuses enrolment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients undergoing elective colorectal surgery with an Enhanced Recovery Program (ERP)"
            }
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828047", 
            "org_study_id": "12-214-SDR"
        }, 
        "intervention": {
            "arm_group_label": "Elective colorectal surgeries", 
            "description": "orthogonal polarization spectral (OPS) imaging allows noninvasive observation of human microcirculation in all accessible tissue surfaces", 
            "intervention_name": "orthogonal polarization spectral (OPS) imaging", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "email": "gabriele.baldini@mcgill.ca", 
                "last_name": "Gabriele Baldini, MD, MSc", 
                "phone": "514-9341934", 
                "phone_ext": "43961"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3G 1A4"
                }, 
                "name": "Montreal General Hospital"
            }, 
            "investigator": {
                "last_name": "Gabriele Baldini, MD, MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Correlation Between Sublingual Microcirculation and Postoperative Ileus Symptoms in Patients Undergoing Colorectal Surgery - a Pilot Study", 
        "overall_contact": {
            "email": "gabriele.baldini@mcgill.ca", 
            "last_name": "Gabriele Baldini, MD, MSc", 
            "phone": "514-9341934", 
            "phone_ext": "43261"
        }, 
        "overall_official": {
            "affiliation": "McGill University", 
            "last_name": "Gabriele Baldini, MD, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be considered having POI symptoms if at least one symptom, for each of the following criteria, will be reported:\ni. Vomiting (+/- nausea) OR abdominal distension AND ii. Absence of passing gas/stool OR not tolerating oral diet.\nMicrovascular flow index (MFI) score: this score is based on determination of the predominant type of flow observed. Flow is characterized as absent (0), intermittent (1), sluggish (2), or normal (3).", 
            "measure": "Postoperative ileus symptoms;  microvascular flow index (MFI)", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 3 days"
        }, 
        "reference": [
            {
                "PMID": "19617822", 
                "citation": "Kehlet H. Multimodal approach to postoperative recovery. Curr Opin Crit Care. 2009 Aug;15(4):355-8. doi: 10.1097/MCC.0b013e32832fbbe7. Review."
            }, 
            {
                "PMID": "18695704", 
                "citation": "Kehlet H. Postoperative ileus--an update on preventive techniques. Nat Clin Pract Gastroenterol Hepatol. 2008 Oct;5(10):552-8. doi: 10.1038/ncpgasthep1230. Epub 2008 Aug 12. Review."
            }, 
            {
                "PMID": "20837720", 
                "citation": "Hasibeder W. Gastrointestinal microcirculation: still a mystery? Br J Anaesth. 2010 Oct;105(4):393-6. doi: 10.1093/bja/aeq236."
            }, 
            {
                "PMID": "22713365", 
                "citation": "Bezemer R, Bartels SA, Bakker J, Ince C. Clinical review: Clinical imaging of the sublingual microcirculation in the critically ill - where do we stand? Crit Care. 2012 Jun 19;16(3):224. [Epub ahead of print]"
            }, 
            {
                "PMID": "18936911", 
                "citation": "Jhanji S, Lee C, Watson D, Hinds C, Pearse RM. Microvascular flow and tissue oxygenation after major abdominal surgery: association with post-operative complications. Intensive Care Med. 2009 Apr;35(4):671-7. doi: 10.1007/s00134-008-1325-z. Epub 2008 Oct 21."
            }, 
            {
                "PMID": "22357370", 
                "citation": "Cassina T, Santambrogio L. Microcirculation after cardiopulmonary bypass: a glance at the mesenteric mucosa. Minerva Anestesiol. 2012 Mar;78(3):288-90."
            }, 
            {
                "PMID": "19853081", 
                "citation": "De Backer D, Dubois MJ, Schmartz D, Koch M, Ducart A, Barvais L, Vincent JL. Microcirculatory alterations in cardiac surgery: effects of cardiopulmonary bypass and anesthesia. Ann Thorac Surg. 2009 Nov;88(5):1396-403. doi: 10.1016/j.athoracsur.2009.07.002."
            }, 
            {
                "PMID": "21519309", 
                "citation": "Wongyingsinn M, Baldini G, Charlebois P, Liberman S, Stein B, Carli F. Intravenous lidocaine versus thoracic epidural analgesia: a randomized controlled trial in patients undergoing laparoscopic colorectal surgery using an enhanced recovery program. Reg Anesth Pain Med. 2011 May-Jun;36(3):241-8. doi: 10.1097/AAP.0b013e31820d4362."
            }, 
            {
                "PMID": "19639371", 
                "citation": "Carli F, Charlebois P, Baldini G, Cachero O, Stein B. An integrated multidisciplinary approach to implementation of a fast-track program for laparoscopic colorectal surgery. Can J Anaesth. 2009 Nov;56(11):837-42. doi: 10.1007/s12630-009-9159-x. Epub 2009 Jul 29."
            }, 
            {
                "PMID": "12660497", 
                "citation": "Puhl G, Schaser KD, Vollmar B, Menger MD, Settmacher U. Noninvasive in vivo analysis of the human hepatic microcirculation using orthogonal polorization spectral imaging. Transplantation. 2003 Mar 27;75(6):756-61."
            }, 
            {
                "PMID": "20666991", 
                "citation": "Rauchfuss F, Scheuerlein H, Ludewig S, Uberrück T, Heise M, Zanow J, Settmacher U. In vivo assessment of the hepatic microcirculation after mesenterico-portal bypass (REX-shunt) using orthogonal polarization spectral imaging. Liver Int. 2010 Oct;30(9):1339-45. doi: 10.1111/j.1478-3231.2010.02311.x."
            }, 
            {
                "PMID": "17845716", 
                "citation": "De Backer D, Hollenberg S, Boerma C, Goedhart P, Büchele G, Ospina-Tascon G, Dobbe I, Ince C. How to evaluate the microcirculation: report of a round table conference. Crit Care. 2007;11(5):R101."
            }, 
            {
                "PMID": "10813128", 
                "citation": "Vignali A, Gianotti L, Braga M, Radaelli G, Malvezzi L, Di Carlo V. Altered microperfusion at the rectal stump is predictive for rectal anastomotic leak. Dis Colon Rectum. 2000 Jan;43(1):76-82."
            }, 
            {
                "PMID": "16168070", 
                "citation": "Trzeciak S, Rivers EP. Clinical manifestations of disordered microcirculatory perfusion in severe sepsis. Crit Care. 2005;9 Suppl 4:S20-6. Epub 2005 Aug 25. Review."
            }, 
            {
                "PMID": "11588077", 
                "citation": "Lewis SJ, Egger M, Sylvester PA, Thomas S. Early enteral feeding versus \"nil by mouth\" after gastrointestinal surgery: systematic review and meta-analysis of controlled trials. BMJ. 2001 Oct 6;323(7316):773-6."
            }, 
            {
                "PMID": "1386982", 
                "citation": "Moore FA, Feliciano DV, Andrassy RJ, McArdle AH, Booth FV, Morgenstein-Wagner TB, Kellum JM Jr, Welling RE, Moore EE. Early enteral feeding, compared with parenteral, reduces postoperative septic complications. The results of a meta-analysis. Ann Surg. 1992 Aug;216(2):172-83."
            }, 
            {
                "PMID": "19837807", 
                "citation": "Giglio MT, Marucci M, Testini M, Brienza N. Goal-directed haemodynamic therapy and gastrointestinal complications in major surgery: a meta-analysis of randomized controlled trials. Br J Anaesth. 2009 Nov;103(5):637-46. doi: 10.1093/bja/aep279. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828047"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McGill University Health Center", 
            "investigator_full_name": "Gabriele Baldini, MD, MSc, Assistant Professor", 
            "investigator_title": "Assitant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "McGill University Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gabriele Baldini, MD, MSc, Assistant Professor", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}