{
    "clinical_study": {
        "@rank": "120829", 
        "arm_group": {
            "arm_group_label": "Levels of SIlver and Fluoride in Plasma", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "There is growing worldwide interest in the use of diammine silver fluoride (DSF) as a\n      topical agent to treat dentin hypersensitivity and dental caries. It has been available in\n      various formulations for many years, but its safety profile has never been fully\n      characterized.\n\n      This preliminary study determined the applied doses (3 teeth treated), maximum serum\n      concentrations, and time to maximum serum concentration for fluoride and silver in 6 adults\n      over 4 h. Fluoride was determined using the indirect diffusion method with a fluoride\n      selective electrode, and silver was determined using inductively coupled plasma-mass\n      spectrometry. The mean amount of DSF solution applied to the 3 teeth was 7.57 mg (6.04 µL).\n\n      ."
        }, 
        "brief_title": "Pharmacokinetics of Diammine Silver Fluoride", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": "Fluoride and Silver Pharmacokinetics of DSF Applied Topically to Teeth of Adults. Erythema, Bleeding, White Changes, Ulceration and Pigmentation Were Assessed", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Ulcer", 
                "Erythema"
            ]
        }, 
        "detailed_description": {
            "textblock": "Participants Six healthy volunteers (4 females, mean age 36.2, range 23-52 yr) were\n      recruited among staff members of the Universidad Católica de Santa María, Arequipa, Peru.\n      Participants were taking no medications and had most permanent teeth present. Participants\n      were asked to avoid fish or tea for 12 h before the study and not use fluoridated toothpaste\n      4 h prior. The Comité de Etica de Investigacion, Universidad Católica de Santa María\n      approved the study and informed consent was obtained.\n\n      Study Agent DSF [Ag(NH3)2F, CAS RN 33040-28-7, Saforide, Toyo Seiyaku Kasei Co. Ltd. Osaka,\n      Japan] was used. DSF is clear and colorless, with a weak odor of ammonia. The 38% solution\n      contains between 24.4-28.8% (w/v) silver (Ag), and 5.0-5.9% fluoride (F).  Concentrations of\n      Ag and F in the DSF used for study were 24.9% and 5.5%, respectively, and the specific\n      gravity was 1.253 at 25°C (Certificate of Analysis Lot #155060). Diammine silver fluoride is\n      also referred to in the literature as silver diammine fluoride, silver diamine fluoride or\n      silver fluoride.\n\n      Procedures Three maxillary teeth (cuspid and premolars) in the same quadrant were treated.\n      Three teeth were treated because this was the average number of sensitive teeth reported in\n      an epidemiological study of adults [5]. The teeth were free of restorations or cavitation.\n      The facial surface was dried with cotton gauze and then DSF was applied to the cervical area\n      of each tooth.  The teeth were isolated in order to avoid wetting the brush with saliva.\n      Each tooth was coated using a separate microbrush, which was dipped in the DSF and weighed\n      before and after the application (Model S2000, Kern & Sohn GmbH, Balingen, Germany).  The\n      sum of the differences in weight of material applied was calculated for each participant.\n\n      Blood Collection Immediately before application of DSF and then again at approximately 30\n      min, 1, 2,3 and 4 h after application, blood was obtained from a peripheral vein. The time\n      periods were picked based on a previous pharmacokinetics study of fluoride varnish [6]. The\n      blood was transferred to a fluoride-free plastic Vacutainer tube with clot activator (BD\n      Vacutainer Plus Plastic Serum Tube, BD Diagnostics, New Jersey). The tubes were spun at 1100\n      g for 10 min and serum transferred by plastic pipette to plastic cryogenic tubes. The\n      samples were frozen and transported to the University of Washington for analysis.\n\n      Analysis Fluoride. Samples were thawed and analyzed in duplicate or triplicate using the\n      diffusion and detection method with hexamethyldisiloxane (HMDS) and Orion F-sensitive\n      electrode [7-8].  To improve detection, the pre-diffusion step was omitted [9], and seals\n      were completed before mixing 1 mL serum with 1 mL HMDS, saturated 3 M H2SO4 [10]. The\n      trapping solution was 20 µmoles 1 M NaOH.   It was dried down to eliminate variability of\n      evaporation and residual HMDS before adding 100 µL 3 M acetic acid to a final pH 3.4.\n      Standards were 10 and 100 µM fluoride in the same final concentration of NaOH and acetic\n      acid corresponding to 1 and 10 µM F in the samples.   ORION F and sleeve type reference\n      electrodes were coupled with an Accumet Basic 0.1 mV meter (Thermo Fisher Scientific,\n      Milwaukee WI).\n\n      Vacutainers were tested for fluoride by adding bovine plasma to 2 tubes and letting them sit\n      overnight before combining the 2 samples and comparing them to plasma directly placed in\n      diffusion dishes. Average concentrations (μM±SD) were 0.34±0.014 and 0.32±0.012,\n      respectively.  Therefore, less than 2% F in the serum samples came from the Vacutainers and\n      clot enhancer.  Recovery (mean±SD) of 1 nmole/ml F added to bovine serum was 101±4%.\n      Fluoride levels were averaged and are expressed as µM.\n\n      Silver. Samples were thawed and analyzed using Inductively Coupled Plasma-Mass Spectrometry\n      (EPA 6020a Rev.1 2007).  Serum (0.5 mL) was brought to 2 mL with dilute acid (final\n      concentration: 2% HCl, 1% HNO3; trace metal grade, Fisher, Fairlawn, NJ). Samples were\n      centrifuged (1290 g) for 10 min and filtered (0.45 µm, PTFE; all polypropylene syringe) into\n      15 mL polypropylene centrifuge tubes.  The samples were analyzed on an Agilent 7500CE (Santa\n      Clara, CA) inductively-coupled mass spectrometer (ICPMS) with He as the collision cell gas\n      and an ASX-510 autosampler (CETAC, Omaha, NB). A Micromist nebulizer (Glass Expansion,\n      Pocasset, MA) was used (1.15 L/min carrier gas; no makeup gas). Spray chamber temperature\n      was 2°C. RF power was 1500 W. Ag was quantified using Y as internal standard. Calibrants\n      were diluted with 2% HCl and 1% HNO3 prepared from commercial ICPMS grade solutions (Ultra\n      Scientific, N. Kingstown, RI; BDH Aristar, VWR, Radnor, PA) and ranged from 0.5-50 ng/mL.\n      Calibration was by weighted (1/cps) linear regression. Data was corrected by procedure\n      blank. Values of silver less than 2 ng/mL were recoded to 2. Silver concentrations are\n      expressed as ng/mL.\n\n      Soft Tissue Assessment The gingiva adjacent to the application of DSF and the mucosa\n      generally were observed at baseline and 24 h after treatment.  Erythema, bleeding, white\n      changes, ulceration and pigmentation were assessed using methods developed for an earlier\n      study [1]."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with dental abfraction, erosion or root caries at least in one upper or\n             lower premolar or molar\n\n          -  Those teeth should have hypersensitivity with cold air\n\n        Exclusion Criteria:\n\n          -  Use of any type of hypersensitivity toothpaste\n\n          -  Use of pain medication\n\n          -  Pregnant women\n\n          -  Individuals with sensitivity to silver or other metal ions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01664871", 
            "org_study_id": "UC1110"
        }, 
        "intervention": {
            "arm_group_label": "Levels of SIlver and Fluoride in Plasma", 
            "description": "Concentrations of Silver and Fluoride in the DSF used for study were 24.9% and 5.5%, respectively Average total weight (calculated volume) of Diammine Silver Fluoride applied was 7.57 mg (6.04 µL), corresponding to a mean application of 0.33 mg Fluoride based on the lot analysis. The mean total amount of Silver applied to the 3 teeth was 1.50 mg.", 
            "intervention_name": "DIammine SIlver Fluoride", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluorides"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 10, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Arequipa", 
                    "country": "Peru"
                }, 
                "name": "Universidad Catolica Santa Maria"
            }
        }, 
        "location_countries": {
            "country": "Peru"
        }, 
        "number_of_arms": "1", 
        "official_title": "Characterization of Fluoride and Silver Pharmacokinetics of Diammine Silver Fluoride Applied Topically to Teeth of Adults", 
        "overall_official": [
            {
                "affiliation": "University of Washington", 
                "last_name": "Peter Milgrom, DDS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad Catolica Santa Maria Arequipa", 
                "last_name": "Elsa Vasquez, DDS", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Universidad Peruana Cayetano Heredia", 
                "last_name": "Jorge Castillo, DDS MSD PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Peru: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Samples were thawed and analyzed in duplicate or triplicate using the diffusion and detection method with hexamethyldisiloxane (HMDS) and Orion F-sensitive electrode", 
                "measure": "Level of Fluoride in Plasma", 
                "safety_issue": "Yes", 
                "time_frame": "baseline, 30 minutes, 1 hour, 2 hours, 3 hours, 4 hours"
            }, 
            {
                "description": "Samples were thawed and analyzed using Inductively Coupled Plasma-Mass Spectrometry", 
                "measure": "Level of Silver in Plasma", 
                "safety_issue": "Yes", 
                "time_frame": "baseline, 30 minutes, 1 hour, 2 hours, 3 hours, 4 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01664871"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The gingiva adjacent to the application of DSF and the mucosa generally were observed at baseline and 24 h after treatment.  Erythema, bleeding, white changes, ulceration and pigmentation were assessed using methods developed for an earlier study", 
            "measure": "Gingival alterations", 
            "safety_issue": "Yes", 
            "time_frame": "baseline, immediately after treatment, 24 hours after treatment"
        }, 
        "source": "Universidad Peruana Cayetano Heredia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidad Peruana Cayetano Heredia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}