{
    "clinical_study": {
        "@rank": "30069", 
        "acronym": "MOS", 
        "arm_group": [
            {
                "arm_group_label": "Sugammadex total body weight", 
                "arm_group_type": "Active Comparator", 
                "description": "1 mg/kg total body weight"
            }, 
            {
                "arm_group_label": "Sugammadex ideal body weight", 
                "arm_group_type": "Active Comparator", 
                "description": "1 mg /kg ideal body weight"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo 0,9% NaCl"
            }
        ], 
        "brief_summary": {
            "textblock": "Should the dose of sugammadex in morbid obese patients be calculated on the real body weight\n      or the ideal body weight?\n\n      To study the pharmacodynamics of sugammadex in morbidly obese patients by comparing 1 mg/kg\n      IBW versus 1 mg/kg TBW versus placebo."
        }, 
        "brief_title": "Pilot Study on the Pharmacodynamics of Sugammadex in Morbidly Obese Patients: Reversal of Deep Neuromuscular Blockade", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Neuromuscular Blockade", 
        "detailed_description": {
            "textblock": "Background of the study:\n\n      Morbidly obese patients selected for elective bariatric surgery have major anesthetic\n      concerns. The risks include a difficult airway, difficult mask ventilation, hypoxemia,\n      pre-existent restrictive and obstructive lung disease and residual anesthetics\n      postoperatively due to their body habitus. In this research the investigators will focus on\n      reversal of neuromuscular blockade to give the patient full muscle strength. Sugammadex is a\n      A-cyclodextrin designed to encapsulate rocuronium bromide, a frequently used\n      non-depolarizing neuromuscular blocking agent. Sugammadex provides rapid reversal of\n      neuromuscular blockade by this encapsulation. Based on the available literature, it can be\n      concluded that limited information is available on the use of sugammadex in morbidly obese\n      patients. While the degree of obesity varies within the available studies, in general, the\n      studied patients are less obese compared to the population that is currently undergoing\n      bariatric surgery. The pharmaceutical company that produces sugammadex states that it should\n      be dosed based on the total body weight (TBW) in all adults, regardless of the presence of\n      obesity. However, rocuronium bromide in morbidly obese patients is dosed on ideal body\n      weight (IBW). Therefore, the investigators hypothesize that sugammadex can be dosed based on\n      ideal body weight instead of total body weight in morbidly obese patients. This is also\n      relevant in economic perspective since the costs of sugammadex are high.\n\n      Objective of the study:\n\n      To study the pharmacodynamics of sugammadex in morbidly obese patients by comparing 1 mg/kg\n      IBW versus 1 mg/kg TBW versus placebo\n\n      Study design:\n\n      This is a double-blind randomized, placebo controlled study which will be performed in\n      morbidly obese patients with a BMI > 40 kg/m2 undergoing bariatric surgery . Patients about\n      to undergo bariatric surgery will be approached and asked to participate. Before induction\n      of anesthesia, a neuromuscular train-of-four (NMT)(type M-NMT-00=00, Datex Engstrom) will be\n      applied over the ulnar nerve by use of surface electrodes. By placing two electrodes over\n      the nervus ulnaris and giving four pulses of 0,2 ms duration delivered at a frequency of 2\n      Hz every 15 seconds it will give a muscle twitch. With the Train-of-four (TOF)  the\n      investigators can measure the neuromuscular response of the adductor pollicis muscle and\n      calculate the neuromuscular blockade over time ( TOF percentage). The TOF percentage will be\n      measured from induction of anesthesia until the end of surgery. According to a standardized\n      anesthesia protocol, propofol (2.5 mg kg-1) and fentanyl 250microgram will be given for\n      induction of anesthesia, upon which the NMT will be calibrated and the resultant force of\n      contraction of the adductor pollicis muscle is recorded. This is followed by rocuronium 0,6\n      mg/kg based on IBW and after the TOF ratio has come 0%, tracheal intubation will take place\n      and mechanical ventilation will be initiated by the attending anesthesiologist. Patients\n      then receive either sugammadex 1 mg/kg based on ideal body weight (IBW) or 1mg/kg based on\n      total body weight (TBW) or placebo 0,9% NaCl as a bolus injection in a double blind fashion.\n      During surgery, the attending blinded anesthesiologist is allowed to give additional bolus\n      of 10 mg atracurium whenever the neuromuscular block is inadequate in his opinion or the TOF\n      ratio exceeds 50%. Atracurium is not a aminosteroidal neuromuscular blocking agent and can\n      still be used in patients within unlimited hours after use of sugammadex, as it will not be\n      encapsulated by sugammadex. Until two hours after the sugammadex dose the patient will be\n      observed in a usual manner in the PACU.\n\n      Study population:\n\n      25 morbidly obese patients with a Body Mass Index > 40 kg/m2 who are undergoing bariatric\n      surgery will be included (laparoscopic gastric banding, or -bypass surgery or\n      sleeve-gastrectomy) Inclusion criteria: - Body Mass Index > 40 kg/m2 - 18-65 years old -\n      American Society of Anaesthesiologists (ASA) physical status II to III Exclusion criteria: -\n      Renal insufficiency identified by GFR < 60 ml/min/1.73m2 - Use of sevoflurane since this can\n      enhance neuromuscular blockade - Previous succinylcholine use in the last 24 hours - Use of\n      other medication that can enhance neuromuscular blockade such as aminoglycoside- and\n      polypeptide-antibiotics, lincosamide, acylamino-penicilline-antibiotics, tetracycline, high\n      dose of metronidazol, M.A.O.-inhibitors, kinidine, magnesium, calcium channel blockers,\n      lithium. - Use of other medication that can decrease the neuromuscular blockade such as\n      neostigmine, pyridostigmine, aminopyridinederivates, chronic use of corticosteroids,\n      phenytoïne or carbamazepine, noradrenaline, azathioprine, theofylline, calciumchloride,\n      kaliumchloride. - hypersensitivity (allergic) to sugammadex or any of the preservatives. -\n      Known ejection fraction of less than 35% - Liver failure ( > 3 times the upper limit of\n      normal values) - Pregnancy or breastfeeding\n\n      Intervention:\n\n      After intubation of the patient either sugammadex or placebo will be given in a double blind\n      fashion. Placebo or sugammadex 1 mg/kg based on IBW or 1 mg/kg based on TBW will be given\n      and the TOF will be measured every 15 second until a ratio of 50% is achieved.\n\n      Primary study parameters/outcome of the study:\n\n      • Time to TOF 50%\n\n      Secondary study parameters/outcome of the study:\n\n      • Time to TOF 5% and 25% • Time course of TOF • Relation between TOF% and covariates (TBW,\n      IBW, age, gender etc) • Quality of surgical conditions from muscle relaxation point of view.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness: ugammadex is a drug that has been approved to be used in Europe since 2008.\n      Safety data indicates that sugammadex was well tolerated up to the licensed dose of 16\n      mg/kg. The investigators will give 1 mg/kg based on ideal or total body weight. The use of\n      sugammadex after induction of anesthesia in this dose may lead to insufficient neuromuscular\n      blockade; by using sugammadex, either 1 mg/kg based on IBW or TBW the neuromuscular blockade\n      will be shortened between 7-22 minutes or 5-15 minutes respectively. For the placebo group\n      it is shown that 0,6 mg/kg rocuronium based on ideal body weight will give neuromuscular\n      blockade until a TOF of 50% for 20-40 minutes. As the TOF is continuously measured, the\n      attending anaesthesiologist will monitor neuromuscular blockade using TOF and/or other\n      standard criteria and can consider at any time to administer atracurium to increase\n      neuromuscular blockade during surgery. The perioperative use of the TOF monitor can be\n      considered standard practice"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  must have a Body Mass Index > 40 kg/m2\n\n          -  must be between 18-65 years old\n\n          -  must have an American Society of Anesthesiologists (ASA) physical status II to III\n\n        Exclusion Criteria:\n\n          -  Must not have Renal insufficiency identified by GFR < 60 ml/min/1.73m2\n\n          -  Sevoflurane must not be used since this can enhance neuromuscular blockade\n\n          -  No previous succinylcholine must be used in the last 24 hours\n\n          -  No use of other medication that can enhance neuromuscular blockade such as\n             aminoglycoside- and polypeptide-antibiotics, lincosamide,\n             acylamino-penicillin-antibiotics, tetracycline, high dose of metronidazol,\n             M.A.O.-inhibitors, kinidine, magnesium, calcium channel blockers, lithium.\n\n          -  No use of other medication that can decrease the neuromuscular blockade such as\n             neostigmine, edrofonium, pyridostigmine, aminopyridine derivates, chronic use of\n             corticosteroids, phenytoïne or carbamazepine, noradrenaline, azathioprine,\n             theophylline, calcium chloride, kaliumchloride.\n\n          -  hypersensitivity (allergic) to sugammadex or any of the preservatives.\n\n          -  an ejection fraction of less than 35%\n\n          -  Liver failure\n\n          -  Pregnancy or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855217", 
            "org_study_id": "NL40732.100.12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sugammadex total body weight", 
                "description": "1 mg/kg total BW based sugammadex reversal of deep block", 
                "intervention_name": "Sugammadex", 
                "intervention_type": "Drug", 
                "other_name": "Bridion"
            }, 
            {
                "arm_group_label": "Sugammadex ideal body weight", 
                "description": "1 mg/kg ideal BW based sugammadex reversal of deep block", 
                "intervention_name": "Sugammadex", 
                "intervention_type": "Drug", 
                "other_name": "Bridion"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "0,9% NaCl", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "0,9% NaCl"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "morbid", 
            "obesity", 
            "sugammadex", 
            "pharmacodynamics"
        ], 
        "lastchanged_date": "May 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nieuwegein", 
                    "country": "Netherlands", 
                    "zip": "3430 EM"
                }, 
                "name": "Sint Antonius Ziekenhuis"
            }, 
            "investigator": {
                "last_name": "A PI Houwink, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Study on the Pharmacodynamics of Sugammadex in Morbidly Obese Patients: Reversal of Deep Neuromuscular Blockade", 
        "other_outcome": [
            {
                "description": "The relation between TOF and covariates will be assessed by using the data on weight, age , gender. As this is a pilot study we can not draw conclusions.", 
                "measure": "Relation between TOF% and covariates (TBW, IBW, age, gender etc)", 
                "safety_issue": "No", 
                "time_frame": "0-30 minutes"
            }, 
            {
                "description": "The surgeon will be asked to give a score of 1-5 to verify the surgical conditions in a muscle relaxation point of view", 
                "measure": "Quality of surgical conditions from muscle relaxation point of view.", 
                "safety_issue": "Yes", 
                "time_frame": "0-end of surgery ( approx 60-90 min)"
            }
        ], 
        "overall_contact": {
            "email": "alettahouwink@gmail.com", 
            "last_name": "A PI Houwink, MD", 
            "phone": "~3130-609-2304"
        }, 
        "overall_contact_backup": {
            "email": "h.dongen@antoniusziekenhuis.nl", 
            "last_name": "H PA van Dongen, MD, PhD", 
            "phone": "~3130-609-2304"
        }, 
        "overall_official": {
            "affiliation": "St. Antonius Hospital", 
            "last_name": "H PA van Dongen", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "• Time to Train-of-four 50%", 
            "measure": "50% TOF-recovery after sugammadex", 
            "safety_issue": "No", 
            "time_frame": "0-30 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855217"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Antonius Hospital", 
            "investigator_full_name": "A. Houwink", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Time course of Train-of-four", 
            "measure": "Time to TOF 5% and 25%", 
            "safety_issue": "No", 
            "time_frame": "0-30 minutes"
        }, 
        "source": "St. Antonius Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Antonius Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}