{
    "clinical_study": {
        "@rank": "156262", 
        "arm_group": [
            {
                "arm_group_label": "Group A", 
                "arm_group_type": "Experimental", 
                "description": "A theory-based action planning toolkit will be distributed to Group A participants."
            }, 
            {
                "arm_group_label": "Group B", 
                "arm_group_type": "Other", 
                "description": "Group B is a wait list control"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Shamshuipo District has the highest proportion of low income families, and a\n      relatively large percentage of single parents, elderly, new immigrants among all districts\n      in Hong Kong (Census and Statistics Department, 2011). In addition to provide these families\n      substantial support, a campaign to enhance their family well-being is needed.\n\n      Aim: This project is conducted to enhance their family relationship as well as family\n      happiness, health and harmony (3Hs) among families in the Shamshuipo District, through a\n      community-based intervention programme combined with a planning tool (booklet).\n\n      Methods: This project adopts a cluster-randomized controlled design, with the application of\n      positive psychology concepts as a theoretical framework. A community-based participatory\n      (CBP) approach, which is an effective way to engage public health researchers and community\n      members (NGOs, other major stakeholders, and participants), will be used. Both quantitative\n      and qualitative methods will be used in the evaluation of major outcomes (participants'\n      family relationship and 3Hs) at different time points throughout the project. Process\n      evaluation will be performed to evaluate the process of each component of the project.\n\n      Procedure: This project will be conducted in three phases.\n\n      Phase 1 includes planning, implementation, and evaluation of a training programme for social\n      workers from the 30 participating NGOs. The social workers will be equipped with the\n      knowledge and skills of the application of positive psychology as well as logic model. This\n      phase also includes the launching event to arouse public awareness of the project.\n\n      Phase 2 includes designing, delivering, and evaluating 30 community-based intervention\n      programmes. A planning tool (designed as a booklet) will be distributed to participants of\n      the intervention group in the form of 'homework assignment' immediate after the intervention\n      programme; whereas participants of the control group will receive the booklet upon the\n      completion of the three months follow-up questionnaire assessment. This phase also contains\n      focus group interviews among participants to collect their experiences, feelings and changes\n      in families after attending the intervention programme. Focus groups among social workers\n      will be conducted afterwards to explore their barriers and facilitators in programme\n      implementation; as well as their personal and/or collective growth in conducting the\n      project. In-depth interview among community stakeholders will be held to explore the social\n      impact of the CBPR project, and collect their suggestions for future implementation.\n\n      Phase 3 is a dissimilation phase that the \"Positive Family Education Booklet\" and \"Positive\n      Family Practice Manual\" will be released. A practice wisdom forum for social workers and\n      other major stakeholders will also be organized to share their experiences in conducting the\n      community-based programmes.\n\n      Primary hypothesis: Families participated in a community-based programme and received a\n      toolkit (intervention group) have higher scores in their family relationship and family 3Hs\n      than families who participated in a community-based programme only (control group).\n\n      Secondary hypotheses: (1) Participants' attitudes towards and intention of practising the\n      suggested behaviours will be increased immediately after their participation in the\n      community-based intervention programme; (2) Participants' attitudes towards, their\n      intention, as well as frequency of practising the suggested behaviours will remain higher at\n      6 weeks and 3 months after the intervention compared to the corresponding figures of\n      pre-intervention (baseline); (3) Participants' scores of family relationship and 3Hs will be\n      significantly higher at 6 weeks and 3 months after their participation in the intervention."
        }, 
        "brief_title": "Enhancing Family Well-being Project", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Family Relationship, Family Health, Happiness and Harmony", 
        "detailed_description": {
            "textblock": "Shamshuipo District consists of 5.3% of the population in Hong Kong; and ranks the fourth\n      most densely populated district in 2010 (Social Welfare, 2011). The proportion of single\n      parents, elderly, newly immigrated mainland persons, ethnic minorities, comprehensive social\n      security assistance recipients in this district are relatively high; whereas the median of\n      monthly domestic household income is the lowest among all districts in Hong Kong (Census and\n      Statistics Department, 2011). It is essential to provide substantial support for families\n      with low income and under privileged condition. Apart from this, encouraging positive\n      thinking among family members may be an effective way to enhance family well-being in this\n      district (Linley et al., 2011). A considerable amount of evidence has demonstrated benefits\n      of applying positive psychology principles on family well-being. Previous studies including\n      the 'nun study' (Danner et al., 2001) and Harvard study (Peterson et al., 1988) suggested\n      that people who are happy tend to be healthier and live longer.\n\n      'The Shamshuipo Well-being Movement' ('The Movement'), which adopted a positive psychology\n      approach (Seligman & Csikszentmihalyi, 2000) to promote four character strengths\n      ('gratitude', 'hope', 'resilience', and 'open-mindedness') among their residents to enhance\n      family well-being had been initiated in the past two years, under the coordination of Social\n      Welfare Department (SWD) of Shamshuipo District. Building on the success of 'The Movement',\n      a community-based initiative named 'Enhancing Family Well-Being Project' is collaboratively\n      developed between SWD of Shamshuipo District and the School of Public Health, the University\n      of Hong Kong. This project will focus on training and mobilizing local community\n      stakeholders, and developing, delivering, and evaluating community-based programmes for\n      families in Shamshuipo District, to arouse public interests towards an enhanced family\n      relationship, as well as family health, happiness, and harmony (3Hs). The collaboration is\n      based on evidence that community-based participatory (CBP) approach provides an effective\n      way to engage public health researchers and community members (NGOs, other major\n      stakeholders, and participants) in an active partnership to take action, in order to promote\n      social change (White et al., 2004; Macaulay, 2007; Berge et al., 2009; Shalowitz et al.,\n      2009).\n\n      This project also adopts a cluster-randomized controlled design to evaluate the\n      effectiveness of a theory-based action planning toolkit . The toolkit will be distributed to\n      the participants for their use at home, like a 'homework assignment', for the purpose of\n      enhancing their intention and practices of the suggested behaviours. The development of the\n      booklet was guided by the theory of The Health Action Process Approach (HAPA), which\n      suggests that one's intention can be foster by knowing that the new behaviour has positive\n      outcomes as opposed to the negative outcomes that accompany the current behaviour; and\n      planning (action planning and coping planning) serves as an operative mediator between\n      intentions and behaviour (Schwarzer, 2008). Previous evidence has shown the applicability of\n      the HAPA in changing people's health behaviours, e.g., physical exercise, breast\n      self-examination, seat belt use, dietary behaviours, and dental flossing; and its\n      generalizability has been confirmed by Schwarzer (2008).\n\n      In summary, this is a community-based participatory research (CBPR) project using a\n      cluster-randomized controlled design; and applying positive psychology concepts to develop\n      community-based interventions with a theory-based toolkit, in an attempt to enhance family\n      relationship and family 3 Hs in the Shamshuipo District.\n\n      The aim of this study is to assess the effectiveness of a community-based intervention\n      programme (with the application of positive psychology) with a theory-based toolkit among\n      families in the Shamshuipo District, on enhancing their family relationship and family 3Hs.\n\n      The specific objectives of the study include:\n\n        1. To investigate the effectiveness of the community-based intervention programmes in\n           improving family relationship and family 3Hs;\n\n        2. To evaluate the effectiveness of a theory-based toolkit in increasing participants'\n           intention and practices of the suggested behaviours; as well as enhancing their family\n           relationship;\n\n        3. To evaluate the various components of the project in terms of its structure, process,\n           and outcomes;\n\n        4. To engage and build capacity of the social workers through training programmes on the\n           application of positive psychology and logic model;\n\n        5. To explore the social impact of the CBPR in collaboration with various NGOs and\n           stakeholders in the Shamshuipo District."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. For the launching event, the community-based programmes, and focus groups of\n             participants:\n\n             Participants aged six or above, who can communicate with social workers, and who are\n             currently residing in Shamshuipo District /are service users of the corresponding\n             NGO/ are students in Shamshuipo District. Participants who are between six and eight\n             years old are required to be assisted individually by social workers in completing\n             questionnaires.\n\n          2. For the social workers' training programme, the practice wisdom forum, focus groups\n             of social workers:\n\n             Social or community workers who can read Chinese and speak Cantonese, and are\n             currently working in selected social service organizations or government agencies in\n             the Shamshuipo District.\n\n          3. In-depth interviews of community stakeholders:\n\n        Community stakeholders who can read Chinese and speak Cantonese, and are currently working\n        in the social service organizations (participate or not participant in this project) or\n        government agencies in the Shamshuipo District.\n\n        Exclusion Criteria:\n\n          -  Participants who fail to meet the inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "2400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01720992", 
            "org_study_id": "EFWBP"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group A", 
                "Group B"
            ], 
            "description": "The toolkit will be distributed to the participants for their use at home, like a 'homework assignment', for the purpose of enhancing their intention and practices of the suggested behaviours. The development of the booklet was guided by the theory of The Health Action Process Approach (HAPA), which suggests that one's intention can be foster by knowing that the new behaviour has positive outcomes as opposed to the negative outcomes that accompany the current behaviour; and planning (action planning and coping planning) serves as an operative mediator between intentions and behaviour (Schwarzer, 2008). Previous evidence has shown the applicability of the HAPA in changing people's health behaviours, e.g., physical exercise, breast self-examination, seat belt use, dietary behaviours, and dental flossing; and its generalizability has been confirmed by Schwarzer (2008).", 
            "intervention_name": "A theory-based action planning toolkit", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong SAR", 
                    "country": "China"
                }, 
                "name": "The University of Hong Kong"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing Family Well-being Project", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Family relationship will be assessed by a 'Family relationship scale'of Family environmental scale.", 
                "measure": "Changes in Family relationship from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention programs (Up to 2 weeks before), post-intervention programs (Up to 2 weeks after), six weeks and three months after intervention programs"
            }, 
            {
                "description": "Happiness will be determined by Subjective Happiness Scale and the one item question adopted from Subramanian et al. Self-perceived happiness at the individual and family level will also be assessed by a 0-10 score at 4 time points.In addition to the quantitative methods described above, qualitative method (focus group) will be conducted to evaluate the primary outcomes.", 
                "measure": "Changes in family happiness from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention programs (Up to 2 weeks before), post-intervention programs (Up to 2 weeks after), six weeks and three months after intervention programs"
            }, 
            {
                "description": "Health will be evaluated by the SF-12v2 Health Survey. Harmony will be assessed by a 12-item scale. Self-perceived health, at the individual and family level will also be assessed by a 0-10 score at 4 time points.In addition to the quantitative methods described above, qualitative method (focus group) will be conducted to evaluate the primary outcomes.", 
                "measure": "Changes in family health from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention programs (Up to 2 weeks before), post-intervention programs (Up to 2 weeks after), six weeks and three months after intervention programs"
            }, 
            {
                "description": "Harmony will be assessed by a 12-item scale. Self-perceived harmony, at the individual and family level will also be assessed by a 0-10 score at 4 time points.In addition to the quantitative methods described above, qualitative method (focus group) will be conducted to evaluate the primary outcomes.", 
                "measure": "Changes in family harmony from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention programs (Up to 2 weeks before), post-intervention programs (Up to 2 weeks after), six weeks and three months after intervention programs"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01720992"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Hong Kong", 
            "investigator_full_name": "Prof. Sophia Siu-chee Chan", 
            "investigator_title": "Professor & Research Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Questionnaire will be used to evaluate the changes in participants' attitudes towards, intention and frequency of performing the suggested behaviors from baseline to 3 months after intervention", 
                "measure": "Changes in Participants' attitudes towards, intention and frequency of performing the suggested behaviors from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention program (Up to 2 weeks before) (T1), immediate post- intervention program (Up to 2 weeks after) (T2), six weeks (T3) and three months (T4) after intervention programs."
            }, 
            {
                "description": "Questionnaire will be used to investigate the changes in Social workers' knowledge of the application of positive psychology in the CBPR project before and after training session", 
                "measure": "Changes in Social workers' knowledge of the application of positive psychology in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training session (Up to 2 weeks before and after); as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Assessed by a Process Evaluation onsite observation form, and a series of checklists including Resources input record sheet, Participants' attendance form, Programme rundown, Booklet record form, and NGOs' final report. The components of process evaluation, including context, reach, dose delivered, dose received, fidelity and recruitment will be assessed.", 
                "measure": "The process of community-based intervention programme", 
                "safety_issue": "No", 
                "time_frame": "Observe in every session of the community-based intervention programme, including core intervention session, booster session (6 weeks after the core intervention), and tea-gathering (3 months after the core intervention)."
            }, 
            {
                "description": "Evaluated by conducting community stakeholders' in-depth interviews.", 
                "measure": "The social impact of the CBPR project", 
                "safety_issue": "No", 
                "time_frame": "Post intervention program (Up to 3 months after)"
            }, 
            {
                "description": "Questionnaire will be used to access the changes in social workers' attitudes of the application of  logic model in the CBPR project before and after training session", 
                "measure": "Changes in social workers' attitudes of the application of  logic model in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training (Up to 2 weeks before and after) ; as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to evaluate the changes in social workers' self-competency of the application of process evaluation in the CBPR project before and after training session", 
                "measure": "Changes in Social workers' self-competency of the application of process evaluation in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training (Up to 2 weeks before and after); as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to access the changes in social workers' attitude of the application of positive psychology in the CBPR project before and after training session", 
                "measure": "Changes in Social workers' attitude of the application of positive psychology in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training session (Up to 2 weeks before and after); as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to access the changes in social workers' self-competency of the application of positive psychology in the CBPR project before and after training session", 
                "measure": "Changes in Social workers' self-competency of the application of positive psychology in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training session (Up to 2 weeks before and after); as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to investigate the changes in social workers' knowledge of the application of logic model in the CBPR project before and after training session", 
                "measure": "Changes in social workers' knowledge of the application of logic model in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training (Up to 2 weeks before and after) ; as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to evaluate the changes in social workers' self-competency of the application of logic model in the CBPR project before and after training session", 
                "measure": "Changes in social workers' self-competency of the application of logic model in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training (Up to 2 weeks before and after) ; as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to evaluate the changes in social workers' knowledge of the application of process evaluation in the CBPR project before and after training session", 
                "measure": "Changes in Social workers' knowledge of the application of process evaluation in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training (Up to 2 weeks before and after) ; as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to access the changes in social workers' attitude of the application of process evaluation in the CBPR project before and after training session", 
                "measure": "Changes in Social workers' attitude of the application of process evaluation in the CBPR project before and after training session", 
                "safety_issue": "No", 
                "time_frame": "Pre- and post- training (Up to 2 weeks before and after) ; as well as a 6-month, and 12-month follow-up"
            }, 
            {
                "description": "Questionnaire will be used to evaluate the changes in participants' attitudes towards, intention and frequency of performing the suggested behaviours from baseline to 3 months after intervention", 
                "measure": "Changes in Participants' intention of performing the suggested behaviours from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention program (Up to 2 weeks before) (T1), immediate post- intervention program (Up to 2 weeks after) (T2), six weeks (T3) and three months (T4) after intervention programs."
            }, 
            {
                "description": "Questionnaire will be used to evaluate the changes in participants' attitudes towards, intention and frequency of performing the suggested behaviors from baseline to 3 months after intervention", 
                "measure": "Changes in Participants' frequency of performing the suggested behaviors from baseline to 3 months after intervention", 
                "safety_issue": "No", 
                "time_frame": "Pre-intervention program (Up to 2 weeks before) (T1), immediate post- intervention program (Up to 2 weeks after) (T2), six weeks (T3) and three months (T4) after intervention programs."
            }
        ], 
        "source": "The University of Hong Kong", 
        "sponsors": {
            "collaborator": {
                "agency": "Hong Kong Jockey Club and Hong Kong Social Welfare Department", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}