{
    "clinical_study": {
        "@rank": "8214", 
        "acronym": "EFV", 
        "arm_group": {
            "arm_group_label": "Efavirenz Group", 
            "description": "Participants will be taking efavirenz as part of their antiretroviral regimen."
        }, 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to investigate the steady-state pharmacokinetics of\n      efavirenz in older HIV-infected patients as compared to historical controls; to investigate\n      the relationship of drug exposure to neuropsychiatric side effects and neuropsychological\n      performance; and to explore the role of host polymorphisms in drug metabolism in the older\n      patient."
        }, 
        "brief_title": "EFV Pharmacokinetics & Pharmacogenomics in Older HIV-infected Patients", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Centers for Disease Control estimates that up to 15% of newly diagnosed cases of HIV\n      infection are among people 50 years of age or older. By 2015, more than one-half of all\n      HIV-infected individuals in the United States will be aged >50 years, not only from new\n      cases but the greatly increased lifespan due to antiretroviral treatment (High 2012).\n      Assessments of antiretroviral pharmacokinetics in older HIV-infected patients are very few,\n      and there are no specific dosing guidelines for older patients in contrast to the general\n      geriatric population (Hanlon 2009). Studies in older populations demonstrate decrements in\n      liver metabolism and renal clearance, which may require dosage adjustments for drugs\n      eliminated by the kidney. Additionally, decreased bioavailability due to changes in drug\n      transporters alter pharmacokinetics of many drugs in older populations (Crawford 2010,\n      Hilmer 2007). In a relevant study of older HIV-infected patients, trough lopinavir\n      concentrations from 44 subjects showed that higher levels were associated with older age\n      (Crawford 2010). The authors concluded that decreased lopinavir clearance was likely the\n      reason for higher trough lopinavir concentrations in older patients. In a study of 51\n      patients receiving darunavir, a univariate analysis determined that every 10 years of age\n      lowered clearance (CL/F) of darunavir by 19% (Dickinson 2011). Importantly, efavirenz has\n      not been carefully evaluated in older patients, even though this is one of the most commonly\n      prescribed agents, and is recommended in combination with other drugs as a preferred regimen\n      by the Department of Health and Human Services (DHHS) and World Health Organization WHO (WHO\n      2010, DHHS 2012).\n\n      Central nervous system side effects associated with efavirenz are common, and for this\n      reason it is recommended that the drug be taken at bedtime (Sustiva package insert).\n      Neuropsychological performance and symptoms associated with efavirenz were carefully\n      evaluated in AIDS Clinical Trials Group (ACTG) study 5097s (Clifford 2009). We plan to use\n      similar assessments for the proposed study, to allow for comparison with historical\n      controls. The assessments include questionnaires for assessment of sleep, depression, and\n      anxiety. We will also administer a short battery of neuropsychological testing that has been\n      shown to be sensitive to HIV-related neurocognitive impairment.\n\n      Pharmacogenetics may also play an important role in antiretroviral pharmacokinetics in the\n      older population. Several polymorphisms have been shown to be associated with adverse\n      effects to nucleoside reverse transcriptase inhibitors (NRTI) (Tozzi 2010). The very strong\n      association between the abacavir hypersensitivity reaction and Human Leukocyte Antigen (HLA)\n      type B*5701 is an excellent example that has changed clinical practice (Mallal 2002).\n      Nonnucleoside reverse transcriptase inhibitor (NNRTI) hepatotoxicity also appears to be\n      associated with a Multi Drug Resistance 1 (MDR1)gene polymorphism as the 3435 CT genotype\n      confers reduced risk (Haas 2006). Efavirenz is primarily hepatically metabolized. Clearance\n      of efavirenz occurs predominantly via Cytochrome 2B6 (CYP2B6) to an 8-hydroxy-efavirenz\n      (8-OH-Efavirenz); additionally there is a subsequent pathway via cytochrome CYP2A6 to\n      a7-OH-Efavirenz metabolite (Avery 2012, di Iulio 2009, Markwalder 2001).CYP2B6 polymorphisms\n      have been observed inpatients with increased frequency of efavirenz-related side effects,\n      and are associated with drug discontinuation (Haas 2004, Ribaudo 2006). In addition to\n      CYP2B6, early treatment discontinuation of efavirenz was also recently associated with a\n      polymorphism in the constitutive androstane receptor (Wyen 2011). Within this study we will\n      correlate efavirenz plasma metabolite concentrations with pharmacogenetic data on CYP2B6 and\n      CYP2A6 status in order to define the role of these metabolizing enzymes in efavirenz\n      concentrations in older HIV-infected individuals. Our goal will be to assess whether CYP2B6\n      and CYP2A6 status exacerbate efavirenz-related side effects in this aging population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. HIV infection.\n\n          2. 50 years of age or older.\n\n          3. Ability to provide written informed consent.\n\n          4. Ability to complete the questionnaires in English, as the questionnaires have not\n             been validated in other languages.\n\n          5. On stable efavirenz containing antiretroviral therapy for the past 12 weeks and not\n             anticipated to require a change in therapy during the following 6 weeks.\n\n        Exclusion Criteria:\n\n          1. Completion of treatment for any intercurrent acute infection less than four weeks\n             before study entry. Maintenance or prophylactic therapy is permitted for\n             opportunistic infections.\n\n          2. Any active, severe psychiatric illness that, in the opinion of the investigator,\n             could confound performance of the study procedures and/or analysis of the test\n             results.\n\n          3. Active drug or alcohol abuse that, in the investigator's opinion, could compromise\n             compliance with study procedures or confound the analysis of the test results.\n\n          4. Major neurologic disease such as multiple sclerosis or stroke, active brain infection\n             (except for HIV-1), brain neoplasm, or space-occupying brain lesion.\n\n          5. Current delirium or intoxication.\n\n          6. Pregnancy.\n\n          7. Breastfeeding.\n\n          8. Any other condition that, in the opinion of the investigator, is a contraindication\n             to participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "HIV Infected Older than 50 years Of Age and Taking Efavirenz as Part of The Antiretroviral\n        regimen"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01886404", 
            "org_study_id": "209-13-FB"
        }, 
        "intervention": {
            "arm_group_label": "Efavirenz Group", 
            "description": "HIV-infected subjects currently receiving efavirenz (EFV) containing antiretroviral therapy (ART) will be asked to provide plasma samples. In addition to blood samples for determination of EFV concentrations, we will collect whole blood samples for functional Single Nucleotide Polymorphism (SNP) discovery within known candidate genes of interest in drug metabolism and transport.\nSubjects will be at steady state for efavirenz when blood samples are collected. EFV is usually taken during the evening hours. The study consists of 2 blood draws at 12 and 18 hours post EFV dose. At the first blood draw, venous blood will be obtained by venous puncture for plasma concentrations of EFV and pharmacogenetics. At 18 hours post EFV dose , a second blood draw by venous puncture will be obtained for EFV plasma concentrations.\nDemographics and clinical parameters will be collected at the time of the first visit, Neuropsychological tests and questionnaires completed as well.", 
            "intervention_name": "Efavirenz", 
            "intervention_type": "Drug", 
            "other_name": [
                "EFV", 
                "Sustiva"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Efavirenz"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "efavirenz", 
            "Sustiva", 
            "pharmacokinetics", 
            "Pharmacogenomics"
        ], 
        "lastchanged_date": "December 24, 2013", 
        "location": {
            "contact": {
                "email": "angela.feltoncoleman@unmc.edu", 
                "last_name": "Angela Felton-Coleman, MSN, RN", 
                "phone": "402-559-4408"
            }, 
            "contact_backup": {
                "email": "fvanmete@unmc.edu", 
                "last_name": "Frances J Van Meter, APRN", 
                "phone": "402-559-8163"
            }, 
            "facility": {
                "address": {
                    "city": "Omaha", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68198-8106"
                }, 
                "name": "University of Nebraska Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Susan Swindells, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Courtney V Fletcher, PharmD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Anthony T Podany, PharmD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Uriel S Sandkovsky, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Efavirenz Pharmacokinetics and Pharmacogenomics in Older HIV-infected Patients", 
        "other_outcome": {
            "description": "presence or absence of cytochrome 2B6, 3A4, 2D6, 2A6 and androstane receptor polymorphisms", 
            "measure": "Role of Host polymorphisms in Efavirenz metabolism", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "overall_contact": {
            "email": "angela.feltoncoleman@unmc.edu", 
            "last_name": "Angela Felton-Coleman, MSN, RN", 
            "phone": "402-559-4408"
        }, 
        "overall_contact_backup": {
            "email": "fvanmete@unmc.edu", 
            "last_name": "Frances J Van Meter, APRN", 
            "phone": "402-559-8163"
        }, 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Uriel S Sandkovsky, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "plasma concentrations of efavirenz in older HIV-infected patients measured by Liquid Chromatography Mass Spectrometry (LC-MS-MS).", 
            "measure": "Pharmacokinetics of EFV in older HIV-infected patients", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "reference": [
            {
                "PMID": "23166317", 
                "citation": "Avery LB, VanAusdall JL, Hendrix CW, Bumpus NN. Compartmentalization and antiviral effect of efavirenz metabolites in blood plasma, seminal plasma, and cerebrospinal fluid. Drug Metab Dispos. 2013 Feb;41(2):422-9. doi: 10.1124/dmd.112.049601. Epub 2012 Nov 19."
            }, 
            {
                "PMID": "20133265", 
                "citation": "Clifford DB, Evans S, Yang Y, Acosta EP, Ribaudo H, Gulick RM; A5097s Study Team. Long-term impact of efavirenz on neuropsychological performance and symptoms in HIV-infected individuals (ACTG 5097s). HIV Clin Trials. 2009 Nov-Dec;10(6):343-55. doi: 10.1310/hct1006-343."
            }, 
            {
                "PMID": "20560793", 
                "citation": "Crawford KW, Spritzler J, Kalayjian RC, Parsons T, Landay A, Pollard R, Stocker V, Lederman MM, Flexner C; AIDS Clinical Trials Protocol 5015 Team. Age-related changes in plasma concentrations of the HIV protease inhibitor lopinavir. AIDS Res Hum Retroviruses. 2010 Jun;26(6):635-43. doi: 10.1089/aid.2009.0154."
            }, 
            {
                "PMID": "21715435", 
                "citation": "Wyen C, Hendra H, Siccardi M, Platten M, Jaeger H, Harrer T, Esser S, Bogner JR, Brockmeyer NH, Bieniek B, Rockstroh J, Hoffmann C, Stoehr A, Michalik C, Dlugay V, Jetter A, Knechten H, Klinker H, Skaletz-Rorowski A, Fätkenheuer G, Egan D, Back DJ, Owen A; German Competence Network for HIV/AIDS Coordinators. Cytochrome P450 2B6 (CYP2B6) and constitutive androstane receptor (CAR) polymorphisms are associated with early discontinuation of efavirenz-containing regimens. J Antimicrob Chemother. 2011 Sep;66(9):2092-8. doi: 10.1093/jac/dkr272. Epub 2011 Jun 29."
            }, 
            {
                "PMID": "19744523", 
                "citation": "Tozzi V. Pharmacogenetics of antiretrovirals. Antiviral Res. 2010 Jan;85(1):190-200. doi: 10.1016/j.antiviral.2009.09.001. Epub 2009 Sep 8. Review."
            }, 
            {
                "PMID": "16392089", 
                "citation": "Ribaudo HJ, Haas DW, Tierney C, Kim RB, Wilkinson GR, Gulick RM, Clifford DB, Marzolini C, Fletcher CV, Tashima KT, Kuritzkes DR, Acosta EP; Adult AIDS Clinical Trials Group Study. Pharmacogenetics of plasma efavirenz exposure after treatment discontinuation: an Adult AIDS Clinical Trials Group Study. Clin Infect Dis. 2006 Feb 1;42(3):401-7. Epub 2005 Dec 27."
            }, 
            {
                "PMID": "10534318", 
                "citation": "Mutlib AE, Chen H, Nemeth GA, Markwalder JA, Seitz SP, Gan LS, Christ DD. Identification and characterization of efavirenz metabolites by liquid chromatography/mass spectrometry and high field NMR: species differences in the metabolism of efavirenz. Drug Metab Dispos. 1999 Nov;27(11):1319-33."
            }, 
            {
                "PMID": "11266155", 
                "citation": "Markwalder JA, Christ DD, Mutlib A, Cordova BC, Klabe RM, Seitz SP. Synthesis and biological activities of potential metabolites of the non-nucleoside reverse transcriptase inhibitor efavirenz. Bioorg Med Chem Lett. 2001 Mar 12;11(5):619-22."
            }, 
            {
                "PMID": "17521291", 
                "citation": "Hilmer SN, McLachlan AJ, Le Couteur DG. Clinical pharmacology in the geriatric patient. Fundam Clin Pharmacol. 2007 Jun;21(3):217-30. Review."
            }, 
            {
                "PMID": "15622315", 
                "citation": "Haas DW, Ribaudo HJ, Kim RB, Tierney C, Wilkinson GR, Gulick RM, Clifford DB, Hulgan T, Marzolini C, Acosta EP. Pharmacogenetics of efavirenz and central nervous system side effects: an Adult AIDS Clinical Trials Group study. AIDS. 2004 Dec 3;18(18):2391-400."
            }, 
            {
                "PMID": "11872998", 
                "citation": "Fletcher CV, Anderson PL, Kakuda TN, Schacker TW, Henry K, Gross CR, Brundage RC. Concentration-controlled compared with conventional antiretroviral therapy for HIV infection. AIDS. 2002 Mar 8;16(4):551-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01886404"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska", 
            "investigator_full_name": "Uriel Sandkovsky, MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Incidence and severity of Neuropsychological (NP) side effects measured by NP testing and composite NPZ score.", 
            "measure": "EFV relation to neuropsychiatric side effects and neuropsychological performance", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "University of Nebraska", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "12 Months", 
        "verification_date": "December 2013"
    }
}