{
    "clinical_study": {
        "@rank": "89151", 
        "arm_group": [
            {
                "arm_group_label": "3% Benzoyl Peroxide Gel", 
                "arm_group_type": "Experimental", 
                "description": "Product would be applied in the clinic on Days 0, 1, 2 and 3. Similar amounts of the product would be applied to the subject's face once daily at approximately the same time each day for 4 days."
            }, 
            {
                "arm_group_label": "Neutrogena Rapid Clear", 
                "arm_group_type": "Active Comparator", 
                "description": "Product would be applied in the clinic on Days 0, 1, 2 and 3. Similar amounts of the product would be applied to the subject's face once daily at approximately the same time each day for 4 days."
            }, 
            {
                "arm_group_label": "3% Benzoyl Peroxide Placebo Gel", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Product would be applied in the clinic on Days 0, 1, 2 and 3. Similar amounts of the product would be applied to the subject's face once daily at approximately the same time each day for 4 days."
            }
        ], 
        "brief_summary": {
            "textblock": "5 Day study to assess how quickly a topical acne product begins to work."
        }, 
        "brief_title": "A Five Day Clinical Study to Examine the Effects of a Benzoyl Peroxide Treatment on Facial Acne Lesions", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acne Vulgaris", 
        "condition_browse": {
            "mesh_term": "Acne Vulgaris"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Capable of understanding and willing to provide signed and dated written voluntary\n             informed consent (and any local or national authorization requirements) before any\n             protocol specific procedures are performed.\n\n          2. Fitzpatrick Skin Type I - V.\n\n          3. Male or female aged from 12 to 45 years, inclusive, at time of consent.\n\n          4. Mild to moderate facial acne vulgaris as determined by the Investigator, with a\n             minimum of 10 inflammatory lesions (papules plus pustules, including nasal lesions)\n             and a minimum of 10 non-inflammatory lesions (open and closed comedones, including\n             nasal lesions).\n\n          5. Three appropriate and evaluable target lesions, as judged by the Investigator.\n\n          6. Able to complete the study and to comply with study instructions.\n\n          7. Sexually active females of childbearing potential participating in the study must\n             agree to use a medically acceptable method of contraception while receiving\n             protocol-assigned product.  A woman of childbearing potential is defined as one who\n             is biologically capable of becoming pregnant; including perimenopausal women who are\n             less than 2 years from their last menses.  Acceptable contraceptive methods include\n             the following:\n\n               -  Hormonal contraception, including oral, injectable, or implantable methods\n                  started at least 2 months prior to screening.  If hormonal contraception was\n                  started less than 2 months prior to screening, then a form of nonhormonal\n                  contraception should be added until the third continuous month of hormonal\n                  contraception has been completed.\n\n        \"• Two forms of reliable nonhormonal contraception, to include the use of either an\n        intrauterine device plus a reliable barrier method or 2 reliable barrier methods.\n        Reliable barrier methods include condoms or diaphragms.  A cervical cap is also a reliable\n        barrier method, provided that the female subject has never given birth naturally.  The\n        combined use of a condom and spermicide constitute 2 forms of acceptable nonhormonal\n        contraception, provided that they are both used properly.  The use of spermicide alone and\n        the improper use of condoms are inferior methods of contraception.  Subjects with surgical\n        sterilization, including tubal sterilization or partner's vasectomy, must use a form of\n        nonhormonal contraception.  A barrier method or sterilization plus spermicide is\n        acceptable.\n\n        • Women who are not currently sexually active must agree to use a medically accepted\n        method of contraception should they become sexually active while participating in the\n        study.\n\n        Exclusion Criteria:\n\n          1. Has any nodulocystic lesions at the baseline evaluation.\n\n          2. Female who is pregnant, trying to become pregnant, or breastfeeding.\n\n          3. Has active or chronic skin allergies.\n\n          4. Has a history of acute or chronic disease that might interfere with or increase the\n             risk of study participation.\n\n          5. Had skin cancer treatment in preceding 12 months.\n\n          6. Has damaged skin on facial areas (e.g., sunburn, tattoo, or scar).\n\n          7. Had any medical procedure (e.g., laser resurfacing, chemical peel, or plastic\n             surgery) on facial areas in preceding 12 months.\n\n          8. Had any cosmetic procedure (e.g., microdermabrasion) on facial areas within 8 weeks\n             of the baseline visit.\n\n          9. Has any dermatological disorder that in the opinion of the Investigator may interfere\n             with the accurate evaluation of the subject's facial appearance.\n\n         10. Received any investigational drug or procedure within 28 days of study day 1 or is\n             scheduled to receive an investigational drug (other than the study products) or\n             procedure during the study.\n\n         11. Currently using any medication that in the opinion of the Investigator may affect the\n             evaluation of the study products or place the subject at undue risk.\n\n         12. Has a history of known or suspected intolerance to any of the ingredients of the\n             study products (i.e., benzoyl peroxide).\n\n         13. Considered unable or unlikely to attend the necessary visits.\n\n         14. Has used non-steroidal anti-inflammatory drugs for the treatment of acne or for\n             treatment durations longer than 7 days for any condition.\n\n         15. Uses oil-based sunscreens or sunscreens containing active ingredients that may have\n             an effect on acne.\n\n         16. Has received treatment with estrogens (including oral, implanted, and topical\n             contraceptives), androgens, or anti-androgenic agents for 12 weeks or less\n             immediately prior to starting application of the study product.  Subjects who have\n             been treated with estrogens, as described above, androgens, or anti-androgenic agents\n             for more than 12 consecutive weeks prior to starting application of the study product\n             are allowed to enroll as long as they do not expect to change dose, drug, or\n             discontinue use during the study.\n\n         17. Has used topical antibiotics on the face or use of systemic antibiotics within the\n             previous 2 weeks.\n\n         18. Has used topical anti-acne medications (e.g., BPO, azelaic acid, resorcinol,\n             salicylates) within the previous 2 weeks.\n\n         19. Has used topical corticosteroids on the face or systemic cortico- steroids within the\n             previous 4 weeks.  Use of inhaled, intra-articular or intra-lesional steroids other\n             than for facial acne is acceptable.\n\n         20. Has used systemic retinoids within the previous 6 months or topical retinoids within\n             the previous 6 weeks.\n\n         21. Uses abradants, facials, peels containing glycolic or other acids; masks, washes or\n             soaps containing BPO, salicylic acid, or sulfacetamide sodium; non-mild facial\n             cleansers, or moisturizers that contain retinol, salicylic acid or α- or β-hydroxy\n             acids.\n\n         22. Uses medications known to exacerbate acne (e.g., mega-doses of vitamin D [>2000\n             IU/day] and vitamin B12 [>1 mg/day]; systemic steroids; androgens; haloperidol;\n             halogens such as iodide and bromide; lithium; hydantoin; and phenobarbital).\n\n         23. Has had any facial procedure (e.g., blue light, chemical or laser peel,\n             microdermabrasion) performed by any practitioner within 4 weeks before the study\n             started or during the course of the study.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052752", 
            "org_study_id": "RH02060"
        }, 
        "intervention": [
            {
                "arm_group_label": "3% Benzoyl Peroxide Gel", 
                "description": "3% Benzoyl Peroxide Gel", 
                "intervention_name": "3% Benzoyl Peroxide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Neutrogena Rapid Clear", 
                "description": "Neutrogena Rapid Clear", 
                "intervention_name": "Neutrogena Rapid Clear", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "3% Benzoyl Peroxide Placebo Gel", 
                "description": "3% Benzoyl Peroxide Placebo Gel", 
                "intervention_name": "3% Benzoyl Peroxide Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Benzoyl Peroxide", 
                "Salicylic Acid"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "info@GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "info@GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "High Point", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27262"
                }, 
                "name": "Dermatology Consulting Services - NC"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-blinded Study to Evaluate the Ability of an Acne Treatment Product to Produce Visible Improvements in Acne Lesions Over a 5 Day Period of Once-daily Use", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in acne lesion swelling", 
            "measure": "To assess the change in acne lesion swelling (height) for the 3% benzoyl peroxide gel test article relative to the vehicle gel after 4 once-daily applications.", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline to Day 5"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052752"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Change in acne lesion swelling", 
            "measure": "To assess the change in acne lesion swelling (height) for the 3% benzoyl peroxide gel test article relative to the vehicle gel at other evaluations", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline to 2hrs, 4hrs, Day 1 and Day 2"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}