{
    "clinical_study": {
        "@rank": "105713", 
        "brief_summary": {
            "textblock": "The purpose of the study is to compare the results of the Becton Dickinson (BD) Human\n      Papilloma Virus (HPV) Assay on the Viper LT instrument from SurePath media diluted in HPV\n      diluent (pre-quot and/or residual), PreservCyt media diluted in HPV diluent (pre-quot and/or\n      residual) and a BD  cervical brush in BD transport medium to reference histology results\n      from biopsy."
        }, 
        "brief_title": "European Clinical Evaluation of the BD HPV Assay on the BD Viper LT System", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Uterine Cervical Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Uterine Cervical Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter study consisting of 2-3 European clinical trial sites, and up to 2 BD\n      Viper LT Systems.\n\n      The BD HPV Diluent tube will be run on the BD HPV assay with the Viper LT instrument and\n      compared to histology, Digene hybrid capture 2 (HC2), and Roche LINEAR ARRAY HPV Genotyping\n      Test results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Referred to follow up due to one or more abnormal Pap or an HPV infection\n\n          -  Subjects who have provided informed consent\n\n          -  Subjects who meet the minimum age set forth by the ethics committee (EC) and/or\n             national screening guidelines.\n\n        Exclusion Criteria:\n\n          -  Known to be pregnant\n\n          -  With prior complete or partial hysterectomy involving removal of cervix\n\n          -  Subjects with an application of chemical compounds to the cervical area 24 hour prior\n             to study entry- this includes acetic acid, iodine, spermicide, douche, anti-fungal\n             meds.\n\n          -  Subjects on who conization, Loop electrosurgical excision procedure (LEEP), laser\n             surgery or cryosurgery has been performed."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study includes retrospectively (residual, frozen) collected SurePath or PreservCyt\n        vials and prospectively collected BD cervical brushes in BD transport medium, and SurePath\n        or PreservCyt vials from subjects who meet the inclusion criteria below."
            }
        }, 
        "enrollment": {
            "#text": "1365", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671462", 
            "org_study_id": "MDX-11-EUHPV"
        }, 
        "intervention": {
            "intervention_name": "BD HPV assay on Viper LT", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HPV", 
            "Cervical Cancer", 
            "Cervical Neoplasms"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Hvidovre", 
                        "country": "Denmark"
                    }, 
                    "name": "Hvidovre Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milan", 
                        "country": "Italy"
                    }, 
                    "name": "European Institute of Oncology"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Denmark", 
                "Italy"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "European Clinical Evaluation of the BD HPV Assay on the BD Viper LT System", 
        "overall_official": {
            "affiliation": "Becton, Dickinson and Company", 
            "last_name": "Irene Hannet, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Sensitivity is calculated:  Number of subjects with positive BD HPV test and with histology results of CIN2 or greater divided by the total number of subjects with histology results of CIN2 or greater", 
                "measure": "Sensitivity of the BD HPV Assay with 95% confidence intervals for detecting cervical disease as defined by Cervical Intraepithelial Neoplasia (CIN2) or higher.", 
                "safety_issue": "No", 
                "time_frame": "Nine months"
            }, 
            {
                "description": "Specificity is calculated: Number of  subjects with a negative BD HPV test and with histology results of less than CIN2 divided by the total number of subjects with histology results of less than CIN2.", 
                "measure": "Specificity of the BD HPV Assay with 95% confidence intervals for detecting cervical disease as defined by Cervical Intraepithelial Neoplasia (CIN2) or higher.", 
                "safety_issue": "No", 
                "time_frame": "Nine months"
            }, 
            {
                "description": "Positive Predictive Value is calculated: Number of subjects with a positive BD HPV test and with histology results of CIN2 or greater divided by the total number of subjects with a positive BD HPV test.", 
                "measure": "Positive Predictive Value (PPV) of the BD HPV Assay with 95% confidence intervals for detecting cervical disease as defined by Cervical Intraepithelial Neoplasia (CIN2) or higher.", 
                "safety_issue": "No", 
                "time_frame": "Nine months"
            }, 
            {
                "description": "Negative Predictive Value is calculated:  Number of subjects with a negative result for the BD HPV test and histology results less than CIN2 divided by the total number of subjects with negative results for the BD HPV test.", 
                "measure": "Negative Predictive Value (NPV) of the BD HPV Assay with 95% confidence intervals for detecting cervical disease as defined by Cervical Intraepithelial Neoplasia (CIN2) or higher.", 
                "safety_issue": "No", 
                "time_frame": "Nine months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671462"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Positive percent agreement is calculated: The number of subjects with positive BD HPV test and positive results for the HC2 test  and Roche Linear Array HPV  divided by total of subjects with positive results for HC2 test and Roche Linear Array HPV.", 
                "measure": "The positive percent agreement of the BD HPV Assay compared to digene hybrid capture (HC2) test and Roche LINEAR ARRAY HPV Genotyping Test", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": "Negative percent agreement is calculated: The number of subjects with negative BD HPV test and negative results for the HC2 test and Roche Linear Array HPV   divided by total of subjects with negative results for HC2 test  and Roche Linear Array HPV test.", 
                "measure": "Negative percent agreement of the BD HPV Assay compared to digene hybrid capture (HC2) test and Roche LINEAR ARRAY HPV Genotyping Test", 
                "safety_issue": "No", 
                "time_frame": "Nine months"
            }
        ], 
        "source": "Becton, Dickinson and Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Becton, Dickinson and Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}