{
    "clinical_study": {
        "@rank": "4802", 
        "acronym": "PC-BPPV", 
        "arm_group": [
            {
                "arm_group_label": "Canalith repositionig maneuver; Epley maneuver group", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with PC-BPPV will be randomly assigned to Epley maneuver or Semont maneuver."
            }, 
            {
                "arm_group_label": "Canalith repositioning maneuver : Semont maneuver group", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with PC-BPPV will be randomly assigned to Epley maneuver or Semont maneuver group."
            }
        ], 
        "brief_summary": {
            "textblock": "To determine the immediate therapeutic efficacies of canalith repositioning maneuvers in\n      each type of BPPV (posterior canal type, apogeotropic horizontal canal type and geotropic\n      horizontal canal type)."
        }, 
        "brief_title": "Treatment of Posterior Canal Type of Benign Paroxysmal Positional Vertigo", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Benign Paroxysmal Positional Vertigo (BPPV)", 
        "condition_browse": {
            "mesh_term": [
                "Vertigo", 
                "Dizziness"
            ]
        }, 
        "detailed_description": {
            "textblock": "In nationwide 10 Dizziness Clinics of Korea, consecutive patients with each type of BPPV are\n      randomized to each repositioning maneuver.\n\n      For posterior canal type of BPPV (PC-BPPV), patinets are randomized into modified Epley\n      maneuver and Semont maneuver.\n\n      Subjects Consecutive patients with a diagnosis of PC-BPPV are recruited from nationwide 10\n      Dizziness Clinics in Korea. The inclusion criteria for this study were (1) a history of\n      positional vertigo, (2) direction-changing positional nystagmus appropriate for each type of\n      BPPV, and (3) absence of identifiable central nervous system disorders that could explain\n      the positional vertigo and nystagmus. To exclude the patients with nystagmus from central\n      pathologies, all patients also will receive neurotological examinations including\n      spontaneous and gaze-evoked (GEN) nystagmus, horizontal and vertical smooth pursuit and\n      saccades, limb ataxia, and balance function in addition to routine neurological\n      examinations. Even in patients with isolated vertigo, those with central ocular motor signs,\n      limb ataxia, and severe imbalance will be arranged for MRIs.\n\n      Diagnostic procedure To induce positional nystagmus, the patients lied supine from sitting\n      (lying-down nystagmus) and turned their heads to either side while in supine (head-turning\n      nystagmus). Then the patients were moved from a supine to sitting position and the head was\n      bent down (head-bending nystagmus). Patients were also subjected to right and left Hallpike\n      maneuvers and straight head hanging test to exclude BPPV involving the posterior or anterior\n      canal.\n\n      Study design and Randomization The investigators attempt to determine the immediate\n      therapeutic efficacies of Epley maneuver and Semont maneuver for PC-BPPV, repeated barbecue\n      rotation maneuver and Gufoni maneuver after barbecue rotatio maneuver for geotropic HC-BPPV,\n      and repeated Gufoni maneuver and head-shaking maneuvers after Gufoni maneuver in\n      apogeotropic HC-BPPV by adopting a prospective randomized controlled study design.\n\n      Based on the data from the pilot study, the investigators estimated the proportion of\n      immediate resolution would be 60-70% in the repositioning groups. By adopting 0.9 power to\n      detect a significant difference (p=0.05, two-sided) and a drop rate of 5%, 200 patients of\n      each type of BPPV will be required for each treatment arm.\n\n      The immediate treatment response will be determined by participating neurologists in each\n      clinic without knowing the maneuver applied to each patient from 30 minutes to one hour\n      after initial maneuver. The absence of both vertigo and nystagmus will be required to\n      determine a resolution. When the patient still show positioning nystagmus or vertigo, the\n      patient will be received the another maneuver at each protocol arm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. a history of positional vertigo\n\n          2. upbeating-torsional nystagmus in Dix-Hallpike maneuver\n\n          3. absence of identifiable central nervous system disorders that could explain the\n             positional vertigo and nystagmus.\n\n        Exclusion Criteria:\n\n        (1) Patients with positive neurotological examinations including spontaneous and\n        gaze-evoked (GEN) nystagmus, horizontal and vertical smooth pursuit and saccades, limb\n        ataxia, and balance function in addition to routine neurological examinations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822002", 
            "org_study_id": "Treatment of PC-BPPV"
        }, 
        "intervention": {
            "arm_group_label": [
                "Canalith repositionig maneuver; Epley maneuver group", 
                "Canalith repositioning maneuver : Semont maneuver group"
            ], 
            "intervention_name": "Canalith repositioning maneuver", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Epley maneuver", 
                "Semont maneuver"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vertigo", 
            "Nystagmus", 
            "BPPV = benign paroxysmal positional vertigo", 
            "Treatment outcome"
        ], 
        "lastchanged_date": "March 29, 2013", 
        "location": {
            "contact": {
                "email": "ohsun@jbnu.ac.kr", 
                "last_name": "Sun-Young Oh, MD", 
                "phone": "82 10 5538 6565"
            }, 
            "contact_backup": {
                "email": "sasakp@naver.com", 
                "last_name": "Hyu-Jeong Kim"
            }, 
            "facility": {
                "address": {
                    "city": "Jeonju", 
                    "country": "Korea, Republic of", 
                    "zip": "561 781"
                }, 
                "name": "Chonbuk National University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trials for Treatment of Benign Paroxysmal Positional Vertigo", 
        "overall_contact": {
            "email": "ohsun@jbnu.ac.kr", 
            "last_name": "Sun-Young Oh, MD", 
            "phone": "82 10 5538 6565"
        }, 
        "overall_contact_backup": {
            "email": "sasakp@naver.com", 
            "last_name": "Hyo-Jeong Kim"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea : Korean Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The immediate treatment response will be determined by participating neurologists in each clinic without knowing the maneuver applied to each patient from 30 minutes to one hour after initial maneuver. The absence of both vertigo and nystagmus will be required to determine a resolution.", 
            "measure": "efficacy of repositioning maneuvers for treating PC-BPPV", 
            "safety_issue": "Yes", 
            "time_frame": "2hr"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822002"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chonbuk National University", 
            "investigator_full_name": "Sun-Young Oh", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Chonbuk National University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chonbuk National University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}