{
    "clinical_study": {
        "@rank": "52049", 
        "arm_group": [
            {
                "arm_group_label": "Triple P Seminar Series", 
                "arm_group_type": "Experimental", 
                "description": "Intervention parents received the Seminar Series (Selected TripleP); three 90-minute seminars ('The Power of Positive Parenting', 'Raising Confident, Competent Children', and 'Raising Resilient Children'), including 60 minutes of scripted presentation material and 30 minutes question time for discussion. Parents received tip sheets with the material presented at the end of each seminar. The seminars were free of charge. The delivery of each seminar was 2 to 4 weeks apart."
            }, 
            {
                "arm_group_label": "Leaflets on child health and development", 
                "arm_group_type": "No Intervention", 
                "description": "An attention control group received leaflet information on child health and development provided by the Greek National Health Services of the Ministry of Health. They cover topics such as vaccinations, common childhood illnesses, first aid guide on severe injuries and cuts, and nutrition.  The topics did not overlap with the topics of the Seminar Series or the general purpose of the study. Control families received the seminar tip sheets after 6-month follow-up."
            }
        ], 
        "brief_summary": {
            "textblock": "This study investigates the impact of a Triple P Seminar Series on positive parenting for\n      universal prevention of behavioural and emotional difficulties in a general Greek sample of\n      parents with children aged 2 to 12. It is predicted that, compared to an attention control\n      condition, parents randomised to the Seminar Series will report lower levels of children's\n      disruptive and emotional difficulties at post-intervention. At the same time, it is\n      postulated that parents will show a decrease in dysfunctional discipline styles, greater\n      feelings of self-efficacy as well as lower levels of distress. Lastly, it is hypothesized\n      that the effects observed at post-intervention will remain at the 6-month follow-up."
        }, 
        "brief_title": "RCT of Brief Universal Parenting Program to Prevent Child Behavioural and Emotional Difficulties in Greece", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Child Behavior Disorders", 
            "Parenting"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Child Behavior Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Phase 1: Recruitment Child and family organisations will invite the general public by\n      advertising the study through the organisations' member lists, contacts with schools and\n      other health institutions, social networks, and mass media. Parents who have at least a\n      child between 2 to 12 years old, living in the general area of Attica and being available to\n      attend three Seminars (once per month) will be eligible. The researcher will receive from\n      the organisations the list of all parents who contacted them and were interested in taking\n      part in the study; the list will then be shared with his assistant. The assistant will sign\n      a subcontract. All parents will receive an envelope which includes: (1) a thank you letter;\n      (2) participant information sheet and two informed consents; (3) the pre-assessment baseline\n      booklet including background information, parenting and child measures; (4) a pre-paid\n      envelope so they could easily return them.\n\n      Written-informed consent: Eligible adult participants will provide informed consent. The\n      adult informed consent process involves presenting a detailed written description of the\n      study as it is described on the printed information and consent forms. Participants will be\n      informed of the procedures for ensuring their protection, including:\n\n        1. participation is voluntary and free of charge;\n\n        2. participants will be informed that they will have an equal chance to get the Seminar\n           Series through a fair process;\n\n        3. participants will be informed that their personal contact details will be shared with\n           the researcher and his assistant;\n\n        4. the questionnaires which will be distributed are not anonymous. This is because all\n           questionnaires will be distributed by mail;\n\n        5. the confidentiality of participants' personal data will be guaranteed though specific\n           procedures to protect their anonymity: (a) all information provided will remain\n           strictly confidential; (b) participants' names and other identifiers will not be\n           written on any transcriptions or other research data; (c) unique non-personally\n           identifying ID numbers instead of names on research materials will be used. This code\n           will be placed on the survey and other collected data. Through an identification key,\n           the researcher's assistant will be able to link records to participants' identity; and\n           (d) data will maintained in locked computer databases, and participants study files,\n           video and audio tapes of the Seminars in locked filing cabinets in locked rooms; (e)\n           only the researcher, his assistant and the researcher's supervisor will have access to\n           the data; (f) at the end of the project all information, including the video and audio\n           tapes of the first 3 Seminars will be in locked cabinets at the researcher's office and\n           all databases, audio and video files will be stored to his computer for future academic\n           research and/or training of other health professionals; a password will be required for\n           access to the databases. After focus group transcription the video and audio tapes of\n           focus groups will be destroyed by the researcher;\n\n        6. participants will be informed that the Seminar Series will be audio and video recorded\n           and the tapes will only be used for academic and training reasons. At Seminar 1, 2, 3\n           the cameras will be set at the back of the room, behind the participants so that their\n           face will not be recorded. For focus groups video will only be used if the sound of the\n           audio recorder is unclear to distinguish what it is said, as parents may speak\n           simultaneously or soft. After focus group transcription the video and audio tapes will\n           be destroyed by the researcher.\n\n        7. participants can refuse to participate in either the intervention or research and/or\n           can discontinue participation without penalty at any time by advising the researchers\n           of this decision. By withdrawing from the study, they also have the right to withdraw\n           all their data collected until that point.\n\n        8. in case of further questions participants can directly ask the researcher by phone or\n           email who will do his best to answer their query. If they remain unhappy and wish to\n           make a formal complaint, they can contact the Research Ethics Committee at the\n           University of Oxford (ethics@socsci.ox.ac.uk; +44 (0)1865 614871; Social Sciences &\n           Humanities Inter-Divisional Research Ethics Committee, Oxford University, Hayes House,\n           75 George Street, Oxford, OX1 2BQ, UK).\n\n      For parents who request additional professional help, a list with psychological health\n      services will be provided. Participants may participate only after having read the\n      information sheet and had signed it. All consenting and assenting participants will be\n      offered a copy of the informed consent form. Parents who do not respond to their invitation\n      for the Seminars will be asked to give phone-consent.\n\n      Regarding the consent form, the information sheet and the rest of the questionnaires which\n      were in English, first they were translated by the researcher into Greek. All translations\n      were reviewed by two Greek parents and a Greek Lecturer in Linguistics at University of\n      Cambridge for understanding and relevance of the translated terms. All translations were\n      adjusted according to the reviewers' comments. At the end, a Greek-American Health\n      Professional checked if the final Greek translations matched the original English ones. The\n      Conners and the SQD have officially been translated in Greek.\n\n      The parents who return the forms will move to the next part of the recruitment which is the\n      'Eligibility Criteria Phase'. Parents who do not respond will be recontacted by the\n      researcher and his assistant through emails and phone calls. They will be asked to give\n      phone-consent and return the baseline measures. Further eligibility and exclusion criteria\n      will be applied as specified in the following section.\n\n      Phase 2: Randomisation The assistant will code the participants so that the researcher who\n      will run all the statistical analyses cannot identify the participants. After the\n      participants are coded, the researcher will randomise the coded participants into two\n      allocation groups. A blocked randomisation process will stratify the participants according\n      to three child factors (sex, age and child behaviour difficulties). A computerised random\n      integer generator will be used to generate the random allocation sequence for the separate\n      randomisation lists.  A sample size calculator formula for statistical superiority design\n      indicated that 130 participants would be required to achieve an effect size of 0.8 for the\n      primary outcome measure at the 5% significance level with a ratio of 2:1 intervention to\n      control. After we allowed for expected drop out of 40% based on similar studies (Sanders,\n      Prior, & Ralph, 2009) the target population was 182 parents. After initial randomisation,\n      the same process will be followed for every additional person who is interested in\n      participating in the study. The assistant will include these participants in the appropriate\n      group.\n\n      Phase 3: Intervention Parents in the experimental group will be invited to attend the brief\n      prevention Seminar Series on positive parenting which included three Seminars. As the\n      Seminar Series is not a well-evidence intervention, it has never been delivered in Greece\n      before, and there are no other studies that prove its effectiveness outside Australia, a\n      wait-list controlled design could not be justified. Parents in the control group will only\n      receive three leaflets on child health and development, Child Health Information Linked to\n      Development Sheets (CHILDS).\n\n      Phase 4: Post-assessment After the completion of the Seminar Series, in post-assessment\n      period the assistant will send to all parents the post-assessment booklets via mail.\n      Pre-paid envelopes will be provided for the participants' convenience. Those who do not\n      respond will be chased by the researcher and his assistant through emails and phone calls.\n      If the study will be run as a pre-post study with no control groups, post-assessment\n      measures can be distributed and returned during the last seminar.\n\n      Phase 5: Focus Groups Focus groups will be organised to investigate whether parents applied\n      the strategies they learned during the Seminars as well as how easy or difficult it was for\n      parents to apply them in their everyday life. Participants in the experimental group will be\n      divided into small groups of 10.  Each focus group will last 1 hour and 30 minutes. A\n      questionnaire rating the acceptability, feasibility and cultural relevance of the strategies\n      presented in the Seminar Series will also be distributed to get a general view on the\n      programme characteristics. For parents who request additional professional help, a list with\n      psychological health services provided in the general area of Attica will be offered. The\n      Treatment Evaluation Inventory (Kazdin, 1981) and the Parent Satisfaction Form (Sanders et\n      al., 2008) will also be distributed.\n\n      Phase 6: 6-month Follow-up Three months after the completion of the intervention, a further\n      evaluation will be conducted to examine the long-term effects of the brief prevention\n      programme. The assistant will send to all parents the 6-month follow-up assessment booklets\n      via mail. Pre-paid envelopes will be provided for the participants' convenience. Those who\n      do not respond will be chased by the researcher and his assistant through emails and phone\n      calls.\n\n      Data Analysis: All families will be included in an intention-to-treat (ITT) analysis\n      irrespective of uptake of intervention using the group median score for those lost to\n      follow-up to eliminate the effects of a severe outlier presented in the data (High, 2005).\n      These results will be compared to those who adhered strictly to the protocol in a per\n      protocol (PP) analysis. To check for demographic differences, we will run baseline and\n      attrition analyses.\n\n      Differences between groups on all outcomes will be assessed by ANCOVAs for uni-dimensional\n      questionnaires, and MANCOVAs for multi-dimensional questionnaires. To control for baseline\n      differences in the primary outcome, results will present the treatment effect as the\n      estimated mean group difference in change scores from baseline to post-intervention\n      controlling for baseline demographic differences on parental education and number of\n      children in the family, at a conventional p value of .05, the effect sizes using Cohen's d,\n      and the estimated effect at 95% confidence intervals (Altman, 2005). Change scores will be\n      calculated by simple subtraction, such as that a positive change score represents greater\n      improvement in the desired therapeutic direction. The estimated marginal means will be\n      reported as means scores adjusted for the covariates used (Austin, Manca, Zwarrenstein,\n      Juurlink, & Stanbrook, 2010). Significant effects will be further explored using ANCOVAs,\n      and pairwise comparisons determined any significant differences between conditions.\n      Bonferroni adjustments will be made based on the number of pairwise comparisons conducted.\n\n      Phase 7: End of Research At the end of the study and after parents have returned the 6-month\n      follow-up assessment booklets the researcher will send them an envelope with the following\n      material. Parents in the experimental group will receive: (i) a thank you letter; (ii) the\n      CHILDS sent to parents at the control group and; (iii) a certificate of attendance. On the\n      other hand, parents in the control group will receive: (i) a thank you letter and; (ii) the\n      Seminar information material given to parents at the experimental group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        In this study participants are parents who:\n\n          1. have at least one child aged between 2-12 years old\n\n          2. live in the general area of Attica\n\n          3. have returned a signed informed consent\n\n          4. have completed baseline measures\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "124", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030730", 
            "org_study_id": "UOXSIKF01", 
            "secondary_id": "F-ZC 092/2 2010-2011"
        }, 
        "intervention": {
            "arm_group_label": "Triple P Seminar Series", 
            "description": "The intervention was delivered by the researcher and an accredited TripleP practitioner. The seminars took place in a conference room located within a bookshop. The seminars were re-offered for parents who could not attend the scheduled day.", 
            "intervention_name": "Triple P Seminar Series", 
            "intervention_type": "Behavioral", 
            "other_name": "Level 2: Selected TripleP-Positive Parenting Program"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brief Parenting Training", 
            "Early Intervention", 
            "Child Behavior", 
            "Greece"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "zip": "OX1 2ER"
                }, 
                "name": "Department of Social Policy and Intervention, University of Oxford"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Controlled Trial of the Efficacy of Triple P (Positive Parenting Program) Seminar Series as a Universal Parenting Intervention for the Prevention of Emotional and Behavioural Difficulties in Greek Children Aged 2 to 12.", 
        "other_outcome": [
            {
                "description": "It was used to assess emotional difficulties and prosocial skills. The impact supplement for the parents was also distributed to assess whether the informant considered the child to have a problem and to what extent this problem impacted on various aspects of the child's life.", 
                "measure": "Strengths and Difficulties Questionnaire (SDQ; Goodman, 1997)", 
                "safety_issue": "No", 
                "time_frame": "April 2012, July-September 2012, March 2013"
            }, 
            {
                "description": "It was used to assess consumer satisfaction with parent training programs.", 
                "measure": "Client Satisfaction Questionnaire (CSQ; Turner, Markie-Dadds, & Sanders, 1998)", 
                "safety_issue": "No", 
                "time_frame": "July-September 2012"
            }, 
            {
                "description": "It was used to measure parental satisfaction regarding several aspects of each seminar, such as the clarity of explanations provided, the usefulness of the Triple P tip sheet provided and likelihood of implementing the parenting advice received.", 
                "measure": "Parent Satisfaction Form (PSF; Sanders et al., 2008)", 
                "safety_issue": "No", 
                "time_frame": "April, 2012, May 2012, June 2012"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "University of Oxford", 
                "last_name": "Konstantinos Foskolos", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Oxford", 
                "last_name": "Frances Gardner", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Oxford", 
                "last_name": "Paul Montgomery", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "It was used to investigate the intensity of behavioural difficulties.", 
            "measure": "Eyberg Child Behaviour Inventory- Intensity scale (ECBI; Eyberg & Pincus, 1999)", 
            "safety_issue": "No", 
            "time_frame": "April 2012, July-September 2012, March 2013"
        }, 
        "reference": [
            {
                "PMID": "19716262", 
                "citation": "Austin PC, Manca A, Zwarenstein M, Juurlink DN, Stanbrook MB. A substantial and confusing variation exists in handling of baseline covariates in randomized controlled trials: a review of trials published in leading medical journals. J Clin Epidemiol. 2010 Feb;63(2):142-53. doi: 10.1016/j.jclinepi.2009.06.002. Epub 2009 Aug 27. Review."
            }, 
            {
                "PMID": "9255702", 
                "citation": "Goodman R. The Strengths and Difficulties Questionnaire: a research note. J Child Psychol Psychiatry. 1997 Jul;38(5):581-6."
            }, 
            {
                "PMID": "670589", 
                "citation": "Goyette CH, Conners CK, Ulrich RF. Normative data on revised Conners Parent and Teacher Rating Scales. J Abnorm Child Psychol. 1978 Jun;6(2):221-36."
            }, 
            {
                "PMID": "18461457", 
                "citation": "Sanders MR, Ralph A, Sofronoff K, Gardiner P, Thompson R, Dwyer S, Bidwell K. Every family: a population approach to reducing behavioral and emotional problems in children making the transition to school. J Prim Prev. 2008 May;29(3):197-222. doi: 10.1007/s10935-008-0139-7."
            }, 
            {
                "PMID": "15658967", 
                "citation": "Sanders MR, Woolley ML. The relationship between maternal self-efficacy and parenting practices: implications for parent training. Child Care Health Dev. 2005 Jan;31(1):65-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030730"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "It was used to estimate the number of behavioural difficulties.", 
                "measure": "Eyberg Child Behaviour Inventory- Problem scale (ECBI; Eyberg & Pincus, 1999)", 
                "safety_issue": "No", 
                "time_frame": "April 2012, July-September 2012, March 2013"
            }, 
            {
                "description": "It was used to assess anxiety and conduct problems.", 
                "measure": "The Conners Parent Rating Scale (CPRS; Goyette, Conners, & Ulrich, 1978)", 
                "safety_issue": "No", 
                "time_frame": "April 2012, July-September 2012, March 2013"
            }, 
            {
                "description": "It was used to assess dysfunctional discipline styles.", 
                "measure": "Parenting Scale (PS; Arnold, O'Leary, Wolff, & Acker, 1993)", 
                "safety_issue": "No", 
                "time_frame": "April 2012, July-September 2012, March 2013"
            }, 
            {
                "description": "It was used to measure parental confidence in dealing with specific child behaviours and in different settings.", 
                "measure": "Parenting Tasks Checklist (PTC; Sanders & Wooley, 2005)", 
                "safety_issue": "No", 
                "time_frame": "April 2012, July-September 2012, March 2013"
            }, 
            {
                "description": "It was used to assess parents' distress.", 
                "measure": "General Health Questionnaire (GHQ; Goldberg & Williams, 1988)", 
                "safety_issue": "No", 
                "time_frame": "April 2012, July-September 2012, March 2013"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }
}