{
    "clinical_study": {
        "@rank": "141295", 
        "acronym": "PCS", 
        "arm_group": [
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Osteopathic evaluation Cognitive and Physical Rest"
            }, 
            {
                "arm_group_label": "Osteopathic Treatment Group", 
                "arm_group_type": "Experimental", 
                "description": "4 osteopathic treatments following a set protocol to which only the osteopathic lesions found within the subjects assessment will be treated."
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study is a randomized clinical trial with the purpose of determining the\n      efficacy of osteopathic treatment on vestibular symptoms of the post concussed vestibular\n      disturbed athlete as determined by the Dizziness Handicap Inventory (DHI) and the Balance\n      Error Scoring System (BESS). Of secondary interest, this study will evaluate the osteopathic\n      assessment findings of this population and side effects, positive and negative, associated\n      with the osteopathic treatment provided.\n\n      Primary Hypothesis\n\n        1. Osteopathic treatment will have no effect on the symptoms of dizziness of the\n           vestibular disturbed post concussed athlete using the Dizziness Handicap Inventory\n\n        2. Osteopathic treatment will have no effect on the balance recovery of the vestibular\n           disturbed post concussed athlete using Balance Error Scoring System (BESS)\n\n           Secondary Hypothesis\n\n        3. To determine the side effects of osteopathic treatment of the vestibular disturbed post\n           concussed athlete"
        }, 
        "brief_title": "Effects of Osteopathic Treatment on Vestibular Disturbed Post Concussed Athlete", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Post Concussion Syndrome", 
        "condition_browse": {
            "mesh_term": "Post-Concussion Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The proposed study is a randomized clinical trial with the purpose of determining the\n      efficacy of osteopathic treatment on vestibular symptoms of the post concussed vestibular\n      disturbed athlete as determined by the Dizziness Handicap Inventory (DHI) and the Balance\n      Error Scoring System (BESS). Of secondary interest, this study will evaluate the osteopathic\n      assessment findings of this population and side effects, positive and negative, associated\n      with the osteopathic treatment provided.\n\n      The study will focus on Athletes between the ages of 18-40 who have received a concussion\n      and continue to suffer the sequela of symptoms, including vestibular disturbances, a minimum\n      of 1-month and maximum of 1-year post concussion. A sports medicine physician will screen\n      potential participants for inclusion and exclusion criteria and referred to the project as\n      appropriate.\n\n      All subjects will receive an initial osteopathic evaluation and baseline BESS and DHI.\n      There will be a total of 7 balance tests performed each week for the first 5 weeks and then\n      the final at the 8-week mark. Dizziness inventories will be completed daily for the duration\n      of the 8-week project. The control group will receive the standard of care, rest, whereas\n      the experimental group will receive four osteopathic treatments in addition to rest. The\n      experimental group, in addition to completing BESS testing and DHI forms will also account\n      for any side effects associated with osteopathic treatments daily following treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or Female Athletes between the ages of 18-40\n\n          -  Participate in athletic endeavours at least 4 times/week prior to injury\n\n          -  Post Concussive symptoms with associated vestibular disturbance (balance and\n             dizziness) greater than one month in duration and no longer than 12 months\n\n          -  Concussion was secondary to athletic participation only (i.e. no motor vehicle\n             accident (MVA) mechanisms)\n\n        Exclusion Criteria:\n\n          -  Known vestibular disease (ex. Menieres Disease, Benign Paroxysmal Positional Vertigo\n             (BPPV), ear infection)\n\n          -  Positive Dix-Hallpike Maneuver\n\n          -  Current participating in any treatment program including vestibular rehabilitation,\n             vestibular depressant medication or anti-depressants for the treatment of post\n             concussed syndrome or associated conditions such as post traumatic stress disorder\n             (PTSD) or depression\n\n          -  Braces or fixed dental retainer\n\n          -  Temporal Mandibular Joint dysfunction (TMJ) in the past year\n\n          -  Recent (within past 6 months) osteo-articular injury within the lower extremity\n\n          -  Surgery in the past year\n\n          -  Prior dental surgery or surgery to the face/head\n\n          -  Prior fractures to the cranial or facial bones\n\n          -  Disease such as cancer, liver disease, kidney disease, heart disease, epilepsy,\n             spinal cord disease, multiple sclerosis, rheumatoid arthritis\n\n          -  History of hypertension or hypotension, high blood pressure, myocardial infarction,\n             angina, stroke, brain tumor, migraines not associated with current concussion and\n             diabetes\n\n          -  Females that are currently pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01962883", 
            "org_study_id": "CEOVtPCS"
        }, 
        "intervention": {
            "arm_group_label": "Osteopathic Treatment Group", 
            "description": "The following treatment protocol is an outline only; structures will be treated only if the dysfunction was present during the evaluation.\nWeek 1: Venous Sinuses, diaphragms, major cranial compactions, sphenobasilar symphysis normalization and dural release\nWeek 2 Non-Physiological without respect of axis dysfunction in cranium, spine, pelvis, ankle. Non-physiological with respect of axis dysfunctions in the cranium. Temporal and orbital sutures.\nWeek 3 Non-Physiological with respect of axis dysfunction lesions within the spine, pelvis and ankle. Visceral tissues: kidneys, liver, spleen, heart. Cerebral hemisphere and lateral ventricles.\nWeek 4 Physiological dysfunctions within the cranium, spine, pelvis, and ankle. Myofascial restrictions and muscles of the jaw and eye.", 
            "intervention_name": "Osteopathic treatment", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Post Concussion Syndrome", 
            "Vestibular disturbance", 
            "Balance", 
            "Dizziness", 
            "Dizziness handicap inventory", 
            "Balance Error Scoring System"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "contact": {
                "email": "Take.Flight.AT@gmail.com", 
                "last_name": "Christal Geier, CAT(C)", 
                "phone": "1.403.837.1521"
            }, 
            "contact_backup": {
                "email": "momokomomo@gmail.com", 
                "last_name": "Momoko Okomoto, CAT(C)", 
                "phone": "1.403.948.6533"
            }, 
            "facility": {
                "address": {
                    "city": "Carstairs", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T0M 0N0"
                }, 
                "name": "Take Flight Athletic Therapy Clinic"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Osteopathic Treatment on Balance and Dizziness of the Vestibular Disturbed Post Concussed Athlete.", 
        "overall_contact": {
            "email": "take.flight.AT@gmail.com", 
            "last_name": "Christal Geier, CAT(C)", 
            "phone": "1.403.837.1521"
        }, 
        "overall_contact_backup": {
            "email": "momokomomo@gmail.com", 
            "last_name": "Momoko Okomoto, CAT(C)", 
            "phone": "1.403.948.6533"
        }, 
        "overall_official": [
            {
                "affiliation": "College d'Etudes Osteopathiques (Vancouver Campus)", 
                "last_name": "Bonnie Sutter, DOMP, CAT(C)", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "College d'Etudes Osteopathiques (Vancouver Campus)", 
                "last_name": "Christal Geier, CAT(C)", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: College d'Etudes Osteopathiques (Vancouver)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The DHI is a subjective self or clinician administered paper test consisting of 25 questions measuring the self-perceived handicap related to dizziness (Treleaven, 2006). The DHI represents 3 subdomains associated with dizziness or unsteadiness: functional, emotional and physical (Jacobson & Newman, 1990). Each Yes answer is marked as a 4, each Sometimes answer is marked a 2 and each No answer is marked 0 to which the sum of the scores demonstrates the perceived handicap (Treleaven, 2006).  Scores 0-30 is indicative of a mild handicap; 31-60 indicates a moderate handicap; 61-100 indicates a severe handicap (Treleaven, 2006). Jacobson & Newman (1990) found a difference of at least 18 points from pre-treatment to post-treatment findings to suggest significant change in a patient's subjective perception on dizziness handicap. The DHI has shown significant correlation between specific objective measures of balance (Treleaven, 2006).", 
                "measure": "Dizziness Handicap Inventory (DHI)", 
                "safety_issue": "No", 
                "time_frame": "Subject to complete DHI form daily for 9 weeks. Change in DHI scores over time periods: baseline (day 3), time 1-4 (day 5 post treatment or equivalent in control group) and time 5 (19 days post final treatment/equivalent in control group)."
            }, 
            {
                "description": "The BESS test is a short and easily administered objective clinical balance test often used in assessing and tracking recovery from athletic concussion (Iverson et al, 2008).  It tests balance in a variety of stances either on solid ground or medium density foam (Guskiewicz, 2001 & Iverson et al, 2008). The stance is held for 20 seconds to which error points are given based on changes to the stance such as opening the eyes; a maximum of 10 points is utilized for this study (Iverson et al, 2008). Normative values have been established for the BESS (Iverson et al, 2008) and significant correlations have been established between BESS and force-platform sway measures (Riemann et al, 2000).", 
                "measure": "Balance Error Scoring System (BESS)", 
                "safety_issue": "No", 
                "time_frame": "Subject to complete BESS once a week for the first 5 weeks and again week 8. Change in BESS scores over time periods: baseline, week 1, week 2, week 3, week 4 and week 8."
            }
        ], 
        "reference": [
            {
                "PMID": "23473405", 
                "citation": "Iverson GL, Koehle MS. Normative data for the modified balance error scoring system in adults. Brain Inj. 2013;27(5):596-9. doi: 10.3109/02699052.2013.772237. Epub 2013 Mar 8."
            }, 
            {
                "PMID": "11495323", 
                "citation": "Guskiewicz KM. Postural stability assessment following concussion: one piece of the puzzle. Clin J Sport Med. 2001 Jul;11(3):182-9. Review."
            }, 
            {
                "PMID": "2317323", 
                "citation": "Jacobson GP, Newman CW. The development of the Dizziness Handicap Inventory. Arch Otolaryngol Head Neck Surg. 1990 Apr;116(4):424-7."
            }, 
            {
                "PMID": "16558603", 
                "citation": "Riemann BL, Guskiewicz KM. Effects of mild head injury on postural stability as measured through clinical balance testing. J Athl Train. 2000 Jan;35(1):19-25."
            }, 
            {
                "PMID": "16555410", 
                "citation": "Treleaven J. Dizziness Handicap Inventory (DHI). Aust J Physiother. 2006;52(1):67."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01962883"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Collège d'Études Ostéopathiques", 
            "investigator_full_name": "Christal Geier", 
            "investigator_title": "Osteopathic Manual Practitioner Thesis Candidate", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Collège d'Études Ostéopathiques", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Collège d'Études Ostéopathiques", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}