{
    "clinical_study": {
        "@rank": "168032", 
        "acronym": "CCIP", 
        "arm_group": [
            {
                "arm_group_label": "Coping Class", 
                "arm_group_type": "Experimental", 
                "description": "A 4-hour structured program which will be offered once a month as the \"Coping Class\" by a certified facilitator of \"The Change Cycle.\" Quality of Life survey completed at 5 time points after informed consent."
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard of Care. Three components of this: (1)Surveillance Program, (2)Local support groups centered at community cancer centers, (3)Comprehensive Postoperative Rehabilitation which offers physical and occupational rehabilitation.Quality of Life surveys completed at 5 time points after informed consent."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is proposed to assess long-term Quality of Life issues in breast cancer survivors\n      by measuring the impact on the quality of life made by the structured \"Change Cycle Work\n      Shop\" coping class as compared to current local standard of care programs. It has been shown\n      that breast cancer treatment can have long-term bio-psychosocial consequences. Specific\n      evidence-based interventions are needed to address Quality of Life concerns in order to\n      improve the overall outcome of breast cancer and its treatment beyond the focus on mortality\n      rate."
        }, 
        "brief_title": "The Change Cycle Intervention for Improving Quality of Life in Breast Cancer Survivors", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Breast cancer is the most common cancer among North American women. A combination of\n      screening mammography and improvements in treatment has resulted in a substantial decrease\n      in mortality which explains why more women diagnosed at a younger age are becoming long-term\n      survivors.Consequently, quality of life (QL) issues have become increasingly important in\n      the contemporary multidisciplinary management of breast cancer. Standard of car survivorship\n      program has evolved over several years to include 3 facets: (1)clinical surveillance program\n      to include routine follow up exams; (2) local support group programs; and (3) rehabiliation\n      program offering physical and occupational rehab, along with lymphedema prevention and\n      treatment.\n\n      Many studies have reported on successful interventions (listed in our references) with\n      improvements in quality of life; however the effects did not last long after intervention.\n      This has brought into question the real value of such interventions. The proposed class will\n      focus on teaching life skills that have shown long-lasting effect in the corporate world of\n      change. Thus, our goal is to determine if the impact of the class will be similar in the\n      healthcare arena, specifically cancer survivorship. Our last study on assessing quality of\n      life revealed that patients were suffering deficits in quality of life, specifically with\n      regard to the emotional scale despite the standard of care approach available. We therefore\n      propose this intervention to be studied as proof of concept so that depending on the results\n      of the proposed trial, this class can become a routine part of the survivorship program."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  female\n\n          -  18 years old or older\n\n          -  established diagnosis of breast cancer\n\n          -  diagnosis from January 2010 onward\n\n          -  must be patient of Texas Tech University Health Sciences Center-Breast Center of\n             Excellence\n\n          -  must agree to participate in study structure of randomization\n\n        Exclusion Criteria:\n\n          -  those who do not accept randomization\n\n          -  women with medical conditions that preclude them from attending the coping class\n\n          -  women with personal issues that preclude them from attending the coping class"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01734499", 
            "org_study_id": "Change Cycle Intervention"
        }, 
        "intervention": [
            {
                "arm_group_label": "Coping Class", 
                "description": "A 4-hour structured program which will be offered once a month as the \"Coping Class\" by a certified facilitator of \"The Change Cycle.\" The coping class uses standardized materials and skills training. Standardized materials for the intervention arm will include \"Change Moves Me\" Participant's Guide/Journal, Locator Assessment Profile, The Change Cycle Color Model, and class evaluation. The structure of the class includes a profile of each stage to gain perspective and understanding, teaching personal change skills for each stage and a primary focus for movement to the next stage. The overall design follows an \"act as if\" philosophy, guiding participants through each stage of The Change Cycle, irrespective of which stage they are actually in.", 
                "intervention_name": "Coping Class", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "description": "Standard of Care. Three components of this: (1)Surveillance Program: all patients diagnosed with breast cancer are seen every six months for the first two years and yearly thereafter to rule out disease recurrence by history and physical exam at each visit in addition to the annual mammogram. (2)Local support groups centered at community cancer centers. These are generally attended by 12-16 women monthly; all breast cancer patients receive the information about these groups. Associated with these programs, some classes are offered sporadically in nutrition, and exercise. (3)Comprehensive Postoperative Rehabilitation which offers physical and occupational rehabilitation to all women, thus provides prevention and treatment of lymphedema and monitored shoulder range of motion.", 
                "intervention_name": "Standard of Care", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Coping Class", 
                    "Standard of Care"
                ], 
                "description": "The FACT-B Quality of Life is a 44-item instrument that was developed by combining nine breast cancer-specific QL items with the FACT general QL instrument. The FACT-B consists of the following subscales: physical wellbeing (PWB), functional wellbeing (FWB), emotional wellbeing (EWB), social/family wellbeing (SWB), and breast cancer specific concerns (BCS).", 
                "intervention_name": "FACT-B Quality of Life", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast cancer", 
            "Survivorship", 
            "Coping", 
            "Quality of Life"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": [
            {
                "description": "United States Cancer Statistics: 1999-2005 Incidence and Mortality Web-based Report.", 
                "url": "http://www.cdc.gov/uscs"
            }, 
            {
                "description": "Research Cancer Facts and Figures", 
                "url": "http://www.cancer.org/Research/CancerFactsFigures/CancerFactsFigures/cancer-facts-and-figures-2010"
            }, 
            {
                "description": "State Cancer Profiles", 
                "url": "http://statecancerprofiles.cancer.gov/prevalence/index.php?"
            }, 
            {
                "description": "Change Cycle", 
                "url": "http://www.changecycle.com"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Amarillo", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "79106"
                }, 
                "name": "Texas Tech University Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Change Cycle Intervention for Improving Quality of Life in Breast Cancer Survivors", 
        "overall_official": {
            "affiliation": "Texas Tech University Health Sciences Center-Amarillo", 
            "last_name": "Rakhshanda L Rahman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "change from Baseline and at 6 months"
            }, 
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "change from Baseline and  at 12 months"
            }, 
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "change from Baseline and at 18 months"
            }, 
            {
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "change from Baseline and at 24 months"
            }
        ], 
        "reference": [
            {
                "PMID": "8004590", 
                "citation": "Garfinkel L, Boring CC, Heath CW Jr. Changing trends. An overview of breast cancer incidence and mortality. Cancer. 1994 Jul 1;74(1 Suppl):222-7."
            }, 
            {
                "PMID": "19248047", 
                "citation": "De Angelis R, Tavilla A, Verdecchia A, Scoppa S, Hachey M, Feuer EJ, Mariotto AB. Breast cancer survivors in the United States: geographic variability and time trends, 2005-2015. Cancer. 2009 May 1;115(9):1954-66."
            }, 
            {
                "PMID": "19001605", 
                "citation": "Brinton LA, Sherman ME, Carreon JD, Anderson WF. Recent trends in breast cancer among younger women in the United States. J Natl Cancer Inst. 2008 Nov 19;100(22):1643-8. Epub 2008 Nov 11."
            }, 
            {
                "PMID": "15022150", 
                "citation": "Bloom JR, Stewart SL, Chang S, Banks PJ. Then and now: quality of life of young breast cancer survivors. Psychooncology. 2004 Mar;13(3):147-60."
            }, 
            {
                "PMID": "11773281", 
                "citation": "Ganz PA, Desmond KA, Leedham B, Rowland JH, Meyerowitz BE, Belin TR. Quality of life in long-term, disease-free survivors of breast cancer: a follow-up study. J Natl Cancer Inst. 2002 Jan 2;94(1):39-49. Erratum in: J Natl Cancer Inst 2002 Mar 20;94(6):463."
            }, 
            {
                "citation": "Borelli B. The assessment, monitoring, and enhancement of treatment fidelity in public health clinical trials. J Pub Health Dent 2011; 71: S52-63"
            }, 
            {
                "PMID": "9060536", 
                "citation": "Brady MJ, Cella DF, Mo F, Bonomi AE, Tulsky DS, Lloyd SR, Deasy S, Cobleigh M, Shiomoto G. Reliability and validity of the Functional Assessment of Cancer Therapy-Breast quality-of-life instrument. J Clin Oncol. 1997 Mar;15(3):974-86."
            }, 
            {
                "PMID": "11068973", 
                "citation": "Stanton AL, Danoff-Burg S, Cameron CL, Bishop M, Collins CA, Kirk SB, Sworowski LA, Twillman R. Emotionally expressive coping predicts psychological and physical adjustment to breast cancer. J Consult Clin Psychol. 2000 Oct;68(5):875-82."
            }, 
            {
                "PMID": "10390735", 
                "citation": "McCaul KD, Sandgren AK, King B, O'Donnell S, Branstetter A, Foreman G. Coping and adjustment to breast cancer. Psychooncology. 1999 May-Jun;8(3):230-6. PubMed PMID: 10390735."
            }, 
            {
                "PMID": "9589505", 
                "citation": "Schnoll RA, Harlow LL, Stolbach LL, Brandt U. A structural model of the relationships among stage of disease, age, coping, and psychological adjustment in women with breast cancer. Psychooncology. 1998 Mar-Apr;7(2):69-77."
            }, 
            {
                "PMID": "12115339", 
                "citation": "Allen SM, Shah AC, Nezu AM, Nezu CM, Ciambrone D, Hogan J, Mor V. A problem-solving approach to stress reduction among younger women with breast carcinoma: a randomized controlled trial. Cancer. 2002 Jun 15;94(12):3089-100."
            }, 
            {
                "PMID": "11138768", 
                "citation": "Iyengar SS, Lepper MR. When choice is demotivating: can one desire too much of a good thing? J Pers Soc Psychol. 2000 Dec;79(6):995-1006."
            }, 
            {
                "citation": "Trotter R. The Mystery of Mastery. Psychology Today 1986; 20(7): 32-8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01734499"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Texas Tech University Health Sciences Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Texas Tech University Health Sciences Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}