{
    "clinical_study": {
        "@rank": "53846", 
        "acronym": "TeenCBM", 
        "arm_group": [
            {
                "arm_group_label": "Attention Control Condition", 
                "arm_group_type": "Placebo Comparator", 
                "description": "3.c.14.5.\tArm 1:  Attention Control Condition. The minimally effective attention-control group procedure is identical to the active CBM procedure except that during the presentation of the trials where a disgusted face is present, the probe will appear with equal frequency (50-50) in the position of disgusted or neutral face. Thus, the balanced (random) presentation of the probe in this condition is not designed to explicitly train attention away from threat and toward neutral stimuli, in contrast to the active versions of CBM in Arms 2 and 3."
            }, 
            {
                "arm_group_label": "Arm 2: Self-administered CBM only", 
                "arm_group_type": "Experimental", 
                "description": "3.c.14.6.\tArm 2:  Self-Administered CBM Only. Youth assigned to this arm will receive the self-administered active CBM intervention. As described above in detail, in the 80% of CBM trials where a neutral and disgust face are both presented, the probe always replaces the neutral face. Thus, participants are trained to disengage their attention from threat. These youth do not receive Adherence Promotion telephone calls."
            }, 
            {
                "arm_group_label": "Arm 3: Self-administered CBM + Adherence Promotion", 
                "arm_group_type": "Experimental", 
                "description": "3.c.14.7.\tArm 3:  Self-Administered CBM + Adherence Promotion. Youth assigned to this arm will receive both the self-administered active CBM intervention and the telephone coach calls to deliver the Adherence Promotion (AP) procedures. AP procedures are intended to compensate for the important nonspecific 'scaffolding' provided by research staff when CBM has been traditionally delivered in laboratories. This includes technical assistance with use of the program, support/encouragement, motivational enhancement, and brainstorming solutions to barriers to regular sessions. The addition of AP to the 3rd arm of this trial attempts to recreate much of this nonspecific, yet likely important, support of in-person interventions, which we hypothesize will lead to greater participant adherence to the program and therefore better clinical outcomes."
            }
        ], 
        "brief_summary": {
            "textblock": "Research in the last fifteen years suggests that anxious individuals selectively attend\n      towards threatening information. Attention modification interventions for internalizing\n      adults have been developed to target cognition at this basic level; these programs have\n      demonstrated initial efficacy in attention bias and anxiety symptom reduction. To date,\n      there have been minimal published studies of attention modification in youths with clinical\n      levels of anxiety.\n\n      This study is a large randomized efficacy-effectiveness trial (N = 498) to test the benefit\n      of this low-cost, computerized attention modification intervention (Cognitive Bias\n      Modification (CBM) computer application) for anxiety disorders and symptomatology in youth\n      ages 12 to 17. This trial conducted will compare three intervention arms, all of which\n      include underlying treatment as usual (TAU). The investigators directly test the level of\n      clinical support (\"scaffolding\") needed to adequately deliver self-administered CBM to\n      anxious youth, a finding that will be key to preparing for future deployment-focused trials.\n      The investigators will compare an attention control version of the CBM program (Arm 1) to\n      two active versions of the CBM intervention that have varying levels of patient clinical\n      support: a self-administered CBM program that participants download and install on their\n      home computers (Self-Administered CBM-only; Arm 2), and the same CBM program paired with an\n      adherence promotion (AP) component delivered via brief telephone calls from study \"coaches,\"\n      including as needed, brief motivational enhancement and/or technical assistance\n      (Self-Administered CBM+AP; Arm 3).\n\n      The investigators expect that youth receiving CBM and CBM+AP will have improvement in\n      anxiety symptoms and functioning. The investigators will also complete a cost-effectiveness\n      analysis to examine potential costs offset by this intervention."
        }, 
        "brief_title": "Cognitive Bias Modification for Youth Anxiety", 
        "completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Anxiety", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Youth age between 12.0 and 17.9 years old\n\n          -  Youth, parent able to complete assessments in English\n\n          -  Youth performing at 7th-12th grade achievement level\n\n          -  Youth vision sufficient to read book of typical size print\n\n          -  Youth access to home computer, Internet for 3 months\n\n          -  ADIS-confirmed diagnosis of GAD or social phobia\n\n          -  Minimum attentional bias score on dot probe test\n\n        Exclusion Criteria:\n\n          -  Youth diagnosis of learning or processing problem\n\n          -  Youth diagnosis of ADHD, except if symptoms are stable and controlled by medication\n             for > 1 mo.\n\n          -  Youth diagnosis of psychotic disorder\n\n          -  Youth primary complaint of condition other than anxiety (as determined by the\n             research interviewer during the baseline survey)\n\n          -  psychotic features or delayed inform/visual processing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "498", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02156531", 
            "org_study_id": "1R01MH101118-01A1", 
            "secondary_id": "1R01MH101118-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm 2: Self-administered CBM only", 
                    "Arm 3: Self-administered CBM + Adherence Promotion"
                ], 
                "description": "Cognitive Bias Modification (CBM) is a novel treatment delivered via a downloadable computer program.  CBM retrains individuals' attention away from negative/threatening stimuli and toward more balanced attention toward neutral stimuli.", 
                "intervention_name": "Self-Administered, Active Cognitive Bias Modification (CBM)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Attention Control Condition", 
                "description": "Identical to the active CBM program except that during the presentation of the trails where a disgusted face is present, the probe will appear with equal frequency (50-50) in the position of disgusted or neutral face.  This, the balanced (random) presentation of the probe in this condition is not designed to explicitly train attention away from threat and toward neutral stimuli, in contrast to the active version of CBM.", 
                "intervention_name": "Self-Administered, minimally effective attention-control version of the CBM program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anxiety", 
            "Youth Anxiety", 
            "CBM", 
            "Cognitive Bias Modification", 
            "Adolescents"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97227"
                }, 
                "name": "Kaiser Permanente Center for Health Research"
            }, 
            "investigator": {
                "last_name": "Greg Clarke, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "An Efficacy-Effectiveness Trial of Cognitive Bias Modification for Youth Anxiety", 
        "other_outcome": {
            "description": "We will focus on moderators that may influence future dissemination, including whether CBM is robust to variation in youth clinical severity (e.g., baseline CGI, severity of cognitive biases), comorbidity (e.g., depression), and demographics (e.g., gender, SES, race/ethnicity). Our large sample allows for substantial variability on these characteristics. In addition, we will examine whether change in attentional bias mediates CBM effects and leads to improved anxiety, as posited by information-processing theories underlying the intervention. Finally, we will examine youth adherence to CBM, benchmarked against lab-based delivery of similar interventions (i.e., acceptable error rates). We will test whether the CBM+AP condition results in higher participant engagement and compliance (e.g., high completion rates, low error rates) compared to conditions without AP (Arm 3 vs. Arms 1 + 2) and assess whether these process variables are associated with outcomes.", 
            "measure": "Exploration of moderators, mediators and process variables associated with CBM effects", 
            "safety_issue": "No", 
            "time_frame": "12 months post intervention"
        }, 
        "overall_contact": {
            "email": "Megan.M.Scheminske@kpchr.org", 
            "last_name": "Megan Scheminske, MS", 
            "phone": "503-335-6328"
        }, 
        "overall_contact_backup": {
            "email": "Kathy.Pearson@kpchr.org", 
            "last_name": "Kathy Pearson, BA", 
            "phone": "503-335-6774"
        }, 
        "overall_official": [
            {
                "affiliation": "Kaiser Permanente", 
                "last_name": "Greg Clarke, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "San Diego State University", 
                "last_name": "Robin Weersing, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "San Diego State University", 
                "last_name": "Nader Amir, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Hypothesis 1a:  The combined active CBM conditions will lead to greater rates of remission for anxiety diagnoses (primary outcome, section §3.d.9.1) and to greater improvement on secondary indices of symptoms, diagnoses, and functioning, compared to the control condition (Arms 2 + 3 vs. Arm 1).\nHypothesis 1b:  CBM+AP will result in greater rates of remission for anxiety diagnoses (primary outcome) and greater improvement in secondary clinical indices, compared to CBM-only (Arm 3 vs. Arm 2).", 
            "measure": "Remission of anxiety:  nearly complete abatement of study-entry anxiety diagnoses, as measured by the Pediatric Anxiety Rating Scale.", 
            "safety_issue": "No", 
            "time_frame": "1 month follow up (post-treatment)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02156531"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Overall, we expect that active CBM will be cost-effective from the healthcare organization perspective, including patient direct and indirect costs.\nHypothesis 2a: Incremental cost-per-unit of anxiety-free-days (AFDs) and health-related quality of life (QALYS) will be lower for active CBM (Arm 2 + Arm 3), relative to the control condition (Arm 1) due to improvements in anxiety symptomology.\nHypothesis 2b: Cost-per-unit of improved AFDs and QALYS will be lower in CBM-only (Arms 2) relative to CBM+AP (Arm 3).  Although we expect both active CBM arms to improve anxiety, we expect that CBM+AP (Arm 3) will be considerably more costly due to increased labor costs of AP phone coaching, while producing only a moderate incremental clinical benefit beyond the effects of CBM only (Arm 2)", 
            "measure": "Cost Effectiveness evaluated using EMR data, and assessments such as the EQ5D and CASA (Child & Adolescent Services Assessment)", 
            "safety_issue": "No", 
            "time_frame": "12 months post intervention"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}