{
    "clinical_study": {
        "@rank": "18235", 
        "arm_group": [
            {
                "arm_group_label": "Psychological support", 
                "arm_group_type": "Experimental", 
                "description": "Ten weekly sessions, which the first 8 were in group and the last 2 were individuals. It consists on a) an informational session; b) Beck's cognitive-behavioural therapy; and c) proressive-muscle relaxation according to Jacobson"
            }, 
            {
                "arm_group_label": "No psychological support", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients of this group only received the conventional medical treatment, not receiving any psychological support"
            }
        ], 
        "brief_summary": {
            "textblock": "Functional dyspepsia (FD)is defined as the presence of symptoms thought to originate in the\n      gastroduodenal region with no evidence of structural disease that is likely to explain the\n      symptoms. The cause of this condition is unclear, not being a recognized treatment for it.\n      The conventional treatments for those patients are symptom based. Unfortunately, these\n      medications are not very effective. Patients with FD report poorer health status, mental\n      health, and social functioning than patients with structural gastrointestinal pathology. Our\n      aim is to compare a combined intervention (medical plus psychological intervention) versus\n      conventional intervention (medical intervention)in regard to the health related quality of\n      life, symptomatology, anxiety and depression of those patients. The investigators\n      hypothesized that compared with conventional intervention a combined intervention would\n      yield significantly better short (after treatment) and medium term (six months after\n      treatment) improvement of health related quality of life and symptoms."
        }, 
        "brief_title": "Clinical Improvement and in Quality of Life-Functional Dyspepsia-", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Functional Dyspepsia", 
        "condition_browse": {
            "mesh_term": [
                "Dyspepsia", 
                "Gastritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients were recluted from the digestive services of Galdakao-Usansolo and Basurto\n      hospitals. They were randomly allocated to the control or experimental group. 82 patients\n      were included in the control group and 76 in the experimental group.\n\n      Regarding the intervention, the treatment of the control group was a conventional (medical)\n      intervention. It was focused on the most bothersome symptom. Prokinetic (for example\n      cinitaprida) or antisecretory agent (for example omeprazol) was prescribed in standard dose.\n      Experimental group received the combined intervention (medical plus psychological\n      intervention). The psychological support consisted of ten weekly sessions, which the first 8\n      were in group and the last 2 were individuals. In those sessions the patients received a) an\n      information session to increase the patients' knowledge of fucntional dyspepsia; b) a Beck's\n      cognitive-behavioural therapy focused on modifying the influence of some cognitive issues to\n      gastrointestinal symptoms; c) and progressive-muscle relaxation according to Jacobson, with\n      the aim to provide the ability to relax in certain stress situations. This technique was\n      created for reducing anxiety by alternately tensing and relaxing the muscles.\n\n      All the patients completed all the self questionnaires at baseline (t0), at the end of the\n      treatment (T1) and at six months follow up (T2). The health related quality of life was\n      assessed by the Dyspepsia Related Health Scale (DRHS), and anxiety and depression were\n      assessed by the Hospital Anxiety and Depression Scale (HADS). Finally, the subjective\n      clinical improvement was also considered and it was measured by a question about how they\n      feel in regard to the functional dyspepsia, with five alternatively responses (a) Much\n      better, b) quite a lot better, c) somewhat better, d) about the same, e) somewhat worse, f)\n      quite a lot worse, g) much worse)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  to have chronic upper abdominal symptoms consistent with ROME III criteria for\n             functional dyspepsia\n\n          -  to have an endoscopy to exclude structural organic causes at the time of the\n             recruitment\n\n        Exclusion Criteria:\n\n          -  to have any organic pathology that could explain the dyspeptic symptoms\n\n          -  to be using non-steroidal anti-inflammatory drugs (NSAIDs)\n\n          -  to suffer physical or psychological impairments preventing them from properly\n             completing the questionnaires"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "158", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01802710", 
            "org_study_id": "2008111005"
        }, 
        "intervention": [
            {
                "arm_group_label": "Psychological support", 
                "intervention_name": "Psychological support", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "No psychological support", 
                "intervention_name": "No intervention", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Usansolo", 
                    "country": "Spain", 
                    "state": "Bizkaia", 
                    "zip": "48960"
                }, 
                "name": "Galdakao-Usansolo Hospital"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influencia Del Tratamiento psicológico Combinado Con el médico en la mejoría clínica y de la Calidad de Vida en Los Pacientes Con Dispepsia Funcional", 
        "other_outcome": {
            "measure": "Hospital Anxiety and Depression Scale", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed at the recruit momento (t0) after treatment (t1) and six months after treatment (t2)"
        }, 
        "overall_official": [
            {
                "affiliation": "Basurto University Hospital", 
                "last_name": "Victor Manuel Orive, Doctor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital Galdakao-Usansolo", 
                "last_name": "Jose Luis Cabriada, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital Galdakao-Usansolo", 
                "last_name": "Aitor Orive, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Deusto", 
                "last_name": "Begoña Matellanes, Psychology", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Basurto University Hospital", 
                "last_name": "Maria Josefa Ulloa, Nurse", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital Galdakao-Usansolo", 
                "last_name": "Jesus Angel Padierna, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Basurto University Hospital", 
                "last_name": "Antonio Escobar, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital Galdakao-Usansolo", 
                "last_name": "Antonio Bernal, Doctor", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "spain: Ethics Committee of Clinical Research of Galdakao-Usansolo Hospital", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline in DYSPEPSIA RELATED HEALTH SCALE (DRHS)", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed at the recruit momento (t0) after treatment (t1) and six months after treatment (t2)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01802710"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Galdakao-Usansolo", 
            "investigator_full_name": "Miren Orive Calzada", 
            "investigator_title": "Msc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Subjective clinical improvement was measured by a question about how patients feel in regard to the functional dyspepsia (\"In relation to functional dyspepsia, how would you rate your health now? a)much better; b) quite a lot better; c) somewhat better; d) about the same; e) somewhat worse; f) quite a lot worse; g) much worse", 
            "measure": "Subjective clinical improvement", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed at the recruit momento (t0) after treatment (t1) and six months after treatment (t2)"
        }, 
        "source": "Hospital Galdakao-Usansolo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital Galdakao-Usansolo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}