{
    "clinical_study": {
        "@rank": "89173", 
        "arm_group": {
            "arm_group_label": "CyberKnife", 
            "arm_group_type": "Experimental", 
            "description": "CyberKnife Stereotactic Ablative Body Radiation Therapy"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the side effects and how effective CyberKnife\n      stereotactic ablative body radiation (SABR) is in patients with prostate cancer.  The\n      CyberKnife system is a new type of radiation machine that uses a special system to precisely\n      focus large doses of x-rays on the tumor.  The device is designed to concentrate large doses\n      of radiation onto the tumor so that injury from radiation to the nearby normal tissue will\n      be minimal.  The purpose of this evaluation is to see if this treatment will help patients\n      with low to intermediate risk prostate cancer and to evaluate the effect of this treatment\n      on the patients' quality of life over time."
        }, 
        "brief_title": "CyberKnife Stereotactic Radiosurgery for Low and Intermediate Risk Prostate Cancer", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Due to advances in the ability to detect early stage prostate cancer better than before,\n      more men diagnosed with the disease are able to be cured.  Methods of prostate cancer\n      treatment include having laparoscopic surgery, open surgery to remove the prostate,\n      receiving radiation therapy, or brachytherapy (placing high energy x-rays to destroy the\n      cancer cells).  Although these treatment options have the potential to cure patients, these\n      treatments have drawbacks.  The healing time following the removal of the prostate can be\n      substantial and local treatments from standard radiation and brachytherapy have potentially\n      negative long-term effects.  The CyberKnife system is a new type of radiation machine that\n      uses a special system to precisely focus large doses of x-rays on the tumor.  The device is\n      designed to concentrate large doses of radiation using robotic image guidance onto the tumor\n      specifically so that injury from radiation to the nearby normal tissue would be minimal.\n      The high doses of radiation directly to the tumor would provide a shorter series of\n      treatments and a faster recovery time.  The purpose of this study is to determine the\n      effects of CyberKnife radiosurgery in patients with prostate cancer.  The purpose of this\n      evaluation is to see if the treatment will help patients with low to intermediate risk\n      prostate cancer and to evaluate the effect of this treatment on the patients' quality of\n      life over time.\n\n      Prior to entrance of this study patients will already have had their prostate specific\n      antigen (PSA) checked and a prostate biopsy within the last 6 months.  To be included in the\n      study, the results of the biopsy must show that the patient has prostate cancer.  In\n      addition, a patient will have a digital rectal exam (DRE) to determine if the cancer can be\n      felt.  Based on the results of these tests and examination it has been determined that the\n      patient's prostate cancer is an early stage and has not likely spread outside the prostate\n      or anywhere else in his body.  If the patient agrees to be in this study, he will be asked\n      to read and sign a consent form before having any procedure that is required for\n      participation.  The patients will be asked to complete some short questionnaires before\n      their CyberKnife treatment.  These questionnaires will ask multiple choice questions about\n      the patient's bowel, bladder and sexual function.  They will also ask the patient some\n      general questions about his mood, activity and energy levels, and general health.  The\n      patient will also have a physical examination and a procedure to place 3 to 5 small gold\n      seeds into the prostate.  This procedure is commonly done in patients receiving standard\n      external beam radiation (a type of radiation treatment) for prostate cancer and is not an\n      experimental procedure.  These gold markers will be used to determine the location of the\n      prostate during the CyberKnife treatment.  An ultrasound probe is placed into the rectum and\n      needles containing the gold seeds are guided into the prostate and then the seeds are\n      deposited.  The patient will need to clean out their rectum and take antibiotics the day of\n      the seed placement.  Within 5-10 days after placement of the gold seeds, the patient will be\n      asked to return to the hospital to have a planning CT scan (a procedure that takes 3\n      dimensional images) of the pelvis.  This is a regular CT scan and is standard procedure for\n      patients receiving external beam irradiation.  The images obtained during the scan will be\n      used to plan the CyberKnife treatments.  The patient will also have an MRI scan of the\n      pelvis, unless medically contraindicated (for example if they have a pacemaker) which will\n      be used for treatment planning purposes.  The patient may be asked to undergo these scans\n      with a urethral catheter in place.  The CyberKnife treatment will usually be started after\n      the CT scan of the pelvis.  The patient's course of radiation will consist of 5 separate\n      CyberKnife treatments usually delivered over 5 week days (maximum 14 days), with no less\n      than 12 hours between any two fractions.  Each treatment session will take approximately\n      1.5-2.5 hours.  The patient will lie on the treatment table and breathe normally while\n      receiving radiation treatment.  On the last day of treatment a research team member will ask\n      the patient questions about possible side effects.  After CyberKnife treatment, the patient\n      will need follow-up visits to determine how effective the treatment was and if they are\n      having any treatment related side effects.  One to two weeks after treatment is completed, a\n      member of the research team will call the patient to see how they are doing.  At 1 month\n      after completion of the CyberKnife treatment, the patient will be asked to return to the\n      hospital for a follow-up examination to check for any side effects.  The patient will also\n      be asked to complete the same questionnaires they completed prior to CyberKnife treatment.\n      These questionnaires will ask about bowel, bladder and sexual function, as well as mood,\n      activity and energy levels, and general health.  At 3 and 6 months after completion of the\n      CyberKnife treatment, the patient will be asked to return to their physician for an\n      examination and a blood test to measure PSA level.  This is the standard procedure for\n      follow-up visits and will occur every 6 months thereafter for 5 years.  At some of these\n      visits, the patient will also be asked to complete questionnaires about their bowel, bladder\n      and sexual function as well as quality of life.  If it is suspected that the tumor is\n      growing or if there are concerns about disease progression on the patient's PSA exam, a\n      prostate needle biopsy of the tumor may be performed.\n\n      Primary Objective: The primary safety goal of this study is to estimate, in both low-risk\n      and intermediate-risk cohorts, the rates of acute and late grade 3-5 gastrointestinal and\n      genitourinary toxicity observed following CyberKnife SABR for prostate cancer.  The primary\n      efficacy goal is to document the rate of biochemical Disease-Free Survival (bDFS) using the\n      Phoenix and American Society of Radiation Oncology (ASTRO) definitions, at 5 years.\n\n      Secondary Objective: To measure the following in the study population: rates of local\n      failure, distant failure, disease-free survival, disease-specific survival, and overall\n      survival; quality of life (QOL) in generic and organ-specific domains."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically proven prostate adenocarcinoma\n\n               -  Gleason score 2-7 (reviewed by reference lab)\n\n               -  Biopsy within 6 months of date of registration\n\n          2. Clinical stage (CS) T1a-T2b, N0-Nx, M0-Mx (AJCC 6th Edition)\n\n               -  T-stage and N-stage determined by physical exam and available imaging studies\n                  (ultrasound, CT, and/or MRI)\n\n               -  M-stage determined by physical exam, CT or MRI.  Bone scan not required unless\n                  clinical findings suggest possible osseous metastases.\n\n          3. PSA less than or equal to 20 ng/ml\n\n          4. Patients belonging in one of the following risk groups:\n\n               -  Low: CS T1a-T2a and Gleason 2-6 and PSA less than or equal to 10, or\n\n               -  Intermediate: CS T2b and Gleason 2-6 and PSA less than or equal to 10, or CS\n                  T1b-T2b, and Gleason 2-6 and PSA less than or equal to 20 ng/ml, or Gleason 7\n                  and PSA less than or equal to 10 ng/ml\n\n          5. Prostate volume less than or equal to 100 cc\n\n               -  Determined using: volume = π/6 x length x height x width\n\n               -  Measurement from CT or ultrasound less than or equal to 90 days prior to\n                  registration\n\n          6. Eastern Cooperative Oncology Group (ECOG performance status 0-1\n\n          7. No prior prostatectomy or cryotherapy of the prostate\n\n          8. No prior radiotherapy to the prostate or lower pelvis\n\n          9. No implanted hardware or other material that would prohibit appropriate treatment\n             planning or treatment delivery, in the investigator's opinion.\n\n         10. Completion of patient questionnaires.\n\n         11. Consent signed.\n\n         12. Intermediate risk patients may be treated with 4-6 months of hormonal therapy at the\n             discretion of the treating physician."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "167", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02070952", 
            "org_study_id": "1138830"
        }, 
        "intervention": {
            "arm_group_label": "CyberKnife", 
            "description": "The prescribed planned tumor volume (PTV) dose of 36.25 Gy shall be given in 5 fractions using CyberKnife Hypofractionated Stereotactic Ablative Body Radiation Therapy.  PTV will be defined per parameters outlined in the protocol and will at minimum include the entire prostate gland.", 
            "intervention_name": "CyberKnife Stereotactic Ablative Body Radiation Therapy", 
            "intervention_type": "Radiation", 
            "other_name": "Accuray CyberKnife"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "CyberKnife", 
            "Stereotactic Body Radiation Therapy", 
            "Low and Intermediate Risk Prostate Cancer"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "contact": {
                "email": "Amanda.Arias@HCAHealthcare.com", 
                "last_name": "Amanda (Lori) Arias, MBA", 
                "phone": "951-788-3115"
            }, 
            "facility": {
                "address": {
                    "city": "Riverside", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92501"
                }, 
                "name": "Riverside Community Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Afshin Rashtian, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "M. Munir Muniruzzaman, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sri Gorty, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bouchaib Rabbani, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prospective Evaluation of CyberKnife Stereotactic Radiosurgery for Low and Intermediate Risk Prostate Cancer", 
        "overall_contact": {
            "email": "Amanda.Arias@HCAHealthcare.com", 
            "last_name": "Amanda (Lori) A Arias, MBA", 
            "phone": "951-788-3115"
        }, 
        "overall_official": {
            "affiliation": "Unaffilated", 
            "last_name": "Afshin Rashtian, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary safety goal of this study is to estimate, in both low-risk and intermediate-risk cohorts, the rates of acute and late grade 3-5 gastrointestinal and genitourinary toxicity observed following CyberKnife SABR for prostate cancer.  The primary efficacy goal is to document the rate of biochemical Disease-Free Survival (bDFS) using the Phoenix and ASTRO definitions, at 5 years.", 
            "measure": "CyberKnife Toxicities in Prostate Cancer", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02070952"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To measure the following in the study population: rates of local failure, distant failure, disease-free survival, disease-specific survival, and overall survival; quality of life (QOL) in generic and organ-specific domains.", 
            "measure": "Cancer Control and Quality of Life (Composite)", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "Riverside Community Hospital, California", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Riverside Community Hospital, California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}