{
    "clinical_study": {
        "@rank": "68721", 
        "arm_group": [
            {
                "arm_group_label": "ropivacaine 0,375%", 
                "arm_group_type": "Experimental", 
                "description": "In the study group the intermediate cervical block will be performed by ultrasound guidance using 20ml ropivacaine 0,375%. Additionally 10ml prilocaine 1% will be used to infiltrate the perivascular tissue around the carotid artery. In the area of the expected incision the skin will also be infiltrated with 10ml prilocaine 1%."
            }, 
            {
                "arm_group_label": "ropivacaine 0,75%", 
                "arm_group_type": "Active Comparator", 
                "description": "In the control group the intermediate cervical block will be performed by ultrasound guidance using 20ml ropivacaine 0,75%. Additionally 10ml prilocaine 1% will be used to infiltrate the perivascular tissue around the carotid artery. In the area of the expected incision the skin will also be infiltrated with 10ml prilocaine 1%."
            }
        ], 
        "brief_summary": {
            "textblock": "Carotid endarterectomy is commonly performed under cervical plexus block. This is presumed\n      to offer advantages over general anesthesia in terms of monitoring neurological function\n      during cross-clamping of the carotid artery since, in conscious patients, speech,\n      cerebration, and motor power provide early measures of inadequate cerebral perfusion. Some\n      studies also claim lower shunting requirements, lower cardiovascular morbidity, and shorter\n      hospital stay.\n\n      Traditionally, the common methods of cervical plexus block are termed 'deep' or\n      'superficial'. The deep block, as described by Moore or Winnie and colleagues, consists of\n      identifying the transverse processes of upper cervical vertebrae C2 - C4 and injecting local\n      anesthetic directly into the deep (prevertebral) cervical space. This may be achieved either\n      as separate injections or as a single injection. The superficial block incorporates a\n      variety of procedures. The simplest is a s.c. infiltration of local anesthetic along the\n      posterior border of sternocleidomastoid muscle by either the surgeon or the anesthetist.\n\n      An 'intermediate' block is one where the injecting needle pierces the investing fascia of\n      the neck, deep to the s.c. layer, but superficial to the deep cervical (prevertebral)\n      fascia. It is also possible to use a 'combined block', consisting of a deep injection and a\n      superficial or intermediate injection.\n\n      Practitioners may prefer one block to another, but no consensus exists on the efficacy of\n      one block when compared with another. However, it has been suggested that complications of\n      the technique are related to the deep injection and not the superficial (or intermediate)\n      injection. These complications include intrathecal or intravascular injection, respiratory\n      problems related to phrenic nerve paralysis, or local anaesthetic toxicity.\n\n      In this study the Influence of the concentration of the local anesthetic ropivacaine on the\n      quality of the intermediate cervical plexus block for carotid endarterectomy will be\n      evaluated. For this purpose two different concentrations of ropivacaine will be compared\n      (3,75% vs 7,5%). The primary endpoint of the study will be the quantity of the additional\n      needed local anesthetic to achieve adequate operative analgesia. Furthermore we will record\n      the frequency of the most common side effects as well as the patient satisfaction with a\n      standardized questionnaire."
        }, 
        "brief_title": "Influence of the Concentration of the Local Anesthetic Ropivacaine on the Quality of a Ultrasound Guided Intermediate Cervical Block.", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Intermediate Cervical Plexus Block for Carotid Endarterectomy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients scheduled for carotid endarterectomy in regional anesthesia\n\n        Exclusion Criteria:\n\n          -  refusal to participate in the trail\n\n          -  age < 18a\n\n          -  gestation/breastfeeding\n\n          -  contraindication for regional anesthesia\n\n          -  inclusion in other trails"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01759940", 
            "org_study_id": "cervicalblock", 
            "secondary_id": "2012-002769-37"
        }, 
        "intervention": [
            {
                "arm_group_label": "ropivacaine 0,375%", 
                "intervention_name": "ropivacaine 0,375%", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "ropivacaine 0,75%", 
                "intervention_name": "ropivacaine 0,75%", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Ropivacaine", 
                "Anesthetics"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "carotid", 
            "endarterectomy", 
            "cervical block"
        ], 
        "lastchanged_date": "March 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Salzburg", 
                    "country": "Austria", 
                    "zip": "5020"
                }, 
                "name": "Klinik für Anästhesiologie, perioperative Medizin und allgemeine Intensivmedizin"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of the Concentration of the Local Anesthetic Ropivacaine on the Quality of a Ultrasound Guided Block of the Regio Collis Lateralis for Carotid Endarterectomy: a Prospective, Randomized and Controlled Trail", 
        "overall_official": {
            "affiliation": "SALK", 
            "last_name": "Andreas Kokoefer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: Agency for Health and Food Safety", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The surgeon will titrate the local anesthetic lidocaine 2%to achieve adequate operative analgesia for the patient. During the surgical procedure the patient will not be sedated therefore distinct communication to the patient is always possible.", 
            "measure": "amount of additional needed local anesthetics by the surgeon", 
            "safety_issue": "No", 
            "time_frame": "The primary endpoint will be evaluated continuously during the ongoing surgery by interrogating the patients pain scale every two to five minutes. In average the whole procedure will take 30 to 50 minutes."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01759940"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Salzburger Landeskliniken", 
            "investigator_full_name": "Andreas Kokoefer", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "measured with mass spectrometry", 
                "measure": "plasma concentrations of ropivacaine", 
                "safety_issue": "No", 
                "time_frame": "until 8h postoperative"
            }, 
            {
                "description": "continuous recording of vital signs during the surgery as well as in the postoperative ICU", 
                "measure": "vital signs", 
                "safety_issue": "No", 
                "time_frame": "whole day of surgery"
            }, 
            {
                "description": "assessment of phrenic nerve paresis by ultrasound measurement of the diaphragm excursions, performed by the radiologist on call", 
                "measure": "effect on the diaphragm function", 
                "safety_issue": "No", 
                "time_frame": "until 6 h postoperative"
            }
        ], 
        "source": "Salzburger Landeskliniken", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Salzburger Landeskliniken", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}