{
    "clinical_study": {
        "@rank": "161294", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Active Comparator", 
                "description": "mepolizumab 750 mg four times one month apart."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (saline) four times one month apart"
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized, placebo-controlled, double-blind study evaluating the effect of\n      anti-IL-5-therapy in patients with bullous pemphigoid. The primary study objective is to\n      determine the efficacy of an anti-IL-5 monoclonal antibody therapy, administered as 750mg\n      mepolizumab, in patients with bullous pemphigoid."
        }, 
        "brief_title": "Anti-IL-5 Therapy in Bullous Pemphigoid(BP)", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pemphigoid, Bullous", 
        "condition_browse": {
            "mesh_term": "Pemphigoid, Bullous"
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Bullous pemphigoid (BP) is the most common autoimmune blistering skin disease. It\n      characteristically affects the elderly (>70 years) with an annual incidence of 5 to 35 per\n      million. This is comparable with the incidence of eosinophilic esophagitis that we\n      determined with approximately 14 per million. Eosinophilic esophagitis has been recognized\n      as an emerging medical problem and, consequently, several studies with anti-IL-5-antibodies\n      have been performed and are still ongoing. It should be noted, however, that, in contrast to\n      eosinophilic esophagitis, the incidence of BP is dramatically increasing with an average of\n      17% per year. Moreover, with the increase of the proportion of the elderly in the\n      industrialized world, the medical problems associated with BP will even be more visible in\n      the near future. For instance, patients with BP have an increased mortality risk of 2.3. In\n      the US, an increase in mortality of BP patients has been noticed from 1979 to 2002. Taken\n      together, BP is a frequent disease that affects mostly the elderly.\n\n      BP often starts with extremely pruritic skin lesions resembling eczema or urticaria before\n      vesicles and blisters arise. In 10-30% of patients, BP also involves the oral mucosa.\n      Disease severity can be determined by means of the autoimmune bullous skin disorder\n      intensity score (ABSIS) that evaluates the involved area as well as the disease activity.\n      The disease is due to an autoimmune response to structural components of junctional adhesion\n      complexes leading to the damage of the dermal-epidermal junction with subepidermal blister\n      formation. Specifically, autoreactive B and T cell responses against the hemidesmosomal\n      antigens BP180 and BP230 have been identified. Serum levels of autoantibodies to BP180\n      reflect the disease severity and activity. The T cells are memory CD4+ cells producing both\n      Th1 and Th2 cytokines, mostly IL-4, IL-5 and IL-13. IL-5 as well as eotaxin are abundantly\n      found in blister fluids. The production of IL-5 is indeed associated with blood eosinophilia\n      and significant eosinophil infiltration in the skin of BP patients. Eosinophils are thought\n      to be critically implicated in blister formation by releasing toxic granule proteins (ESP,\n      MBP) and proteolytic enzymes.\n\n      Systemic corticosteroids have been widely used for the treatment of BP. Nevertheless, the\n      use of steroids is limited by their side effects. in therapy-resistant cases,\n      immunosuppressive drugs such as azathioprine, chlorambucil, cyclophosphamide, cyclosporine,\n      methotrexate, mycophenolate mofetil are employed, but their corticosteroid-sparing effect\n      and overall benefit in BP is highly disputed. 70% of the relapses are usually observed\n      within three months, 85% within 6 months after stopping therapy.\n\n      Since eosinophils are characteristically found in the skin at early stages of the disease\n      before blisters occur and contribute to tissue damage, targeting eosinophils by reducing\n      their number and activation might thus be a promising alternative therapeutic approach.\n      Anti-IL-5 antibody therapy has been shown to be effective in depleting eosinophils, e.g. in\n      diseases such as eosinophilic esophagitis and hypereosinophilic syndrome.\n\n      Objective\n\n      To determine the safety and efficacy of mepolizumab in patients with bullous pemphigoid.\n\n      Methods\n\n      clinical trial with 750 mg mepolizumab over three months, evaluate time period from start of\n      therapy until relapse, ABSIS-Score, Pruritus Score, Antibody levels, immuno pathological\n      evaluation of skin biopsy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  men, women >18 years\n\n          -  active BP (diagnosed by typical clinical picture and skin biopsy)\n\n          -  must give written informed consent\n\n        Exclusion Criteria\n\n          -  patients with other skin disease\n\n          -  patients with severe diseases of other organ systems\n\n          -  systemic treatment for BP\n\n          -  topical therapy with corticosteroids and other anti-inflammatory substances\n\n          -  For female patients, unless postmenopausal or surgically sterile, unwillingness to\n             practice effective contraception (defined as methods with <1% failure rate)\n\n          -  female patients who are currently pregnant or breast-feeding\n\n          -  current abuse of alcohol and/or drugs\n\n          -  history of or a new diagnosis or treatment of an invasive malignancy within 5 years\n             of enrollment. Patients with a history of treated squamous cell and/or basal cell\n             carcinomas limited to the skin are not excluded.\n\n          -  History of recurrent clinically significant infection\n\n          -  congenital or acquired immunodeficiency syndrome\n\n          -  current enrollment in any other investigational drug study\n\n          -  previous participation in this study or previous studies with mepolizumab\n\n          -  hypersensitivity to mepolizumab or its constituents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705795", 
            "org_study_id": "191/11"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "750mg mepolizumab four times over four months", 
                "intervention_name": "Mepolizumab (a-IL-5 antibody)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "2", 
                "description": "Nacl four times over four months", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "dagmar.simon@insel.ch", 
                "last_name": "Dagmar Simon, MD", 
                "phone": "+41 31 632 22 78"
            }, 
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "Dep. of Dermatology, Bern University Hospital"
            }, 
            "investigator": {
                "last_name": "Dagmar Simon", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Anti-IL-5 Therapy in Bullous Pemphigoid. Randomized, Placebo-controlled, Double-blind Study Evaluating the Effect of Anti-IL-5 Therapy in Patients With Bullous Pemphigoid.", 
        "overall_contact": {
            "email": "dagmar.simon@insel.ch", 
            "last_name": "Dagmar Simon, MD", 
            "phone": "+41 31 632 22 78"
        }, 
        "overall_official": {
            "affiliation": "Inselspital, Bern University Hospital", 
            "last_name": "Dagmar Simon", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time period (in days) from start of therapy until relapse, mepolizumab vs placebo", 
            "safety_issue": "No", 
            "time_frame": "Before, at 3-9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705795"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes of BP severity score over time (ABSIS)", 
                "safety_issue": "No", 
                "time_frame": "At baseline, during therapy, follow up"
            }, 
            {
                "measure": "Changes of pruritus score (visual analog scale)", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, during therapy, follow up"
            }, 
            {
                "measure": "Changes of BP-antibody titers over time", 
                "safety_issue": "No", 
                "time_frame": "At baseline, during therapy, follow up"
            }, 
            {
                "measure": "Number of patients with AE, severity of AE", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, during therapy, follow up"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}