{
    "clinical_study": {
        "@rank": "48771", 
        "acronym": "Herniapreven", 
        "arm_group": [
            {
                "arm_group_label": "RTL", 
                "arm_group_type": "Experimental", 
                "description": "The method consists of two lines of suture, each, over the fascial wound edge. It starts with a suture strand (in this study was used PDS number 0) in one end of the fascial wound where the suture is run longitudinally and parallel to the aponeurotic edge. The needle should go in and out at intervals of 1 cm away and always kept at 0.5 cm from the edge of the fascia. Upon reaching the opposite angle of the wound suture strand another repeating the same process on the fascial edge otherwise used. The ends of the two suture strands are tied in fascial angles.\nThus the fascial wound is sutured with two lines of strengthening its edges. Then proceed to close the wound with continuous súrgete always ensuring that the suture lines remain anchored on suture reinforcement."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Conventional midline mass closure technique. Upon completion of the surgical procedure was the closure of abdominal wall which will be made with the number 0 monofilament PDS, starting with knot at one end of the wound, continuous with continuous súrgete, moving each point to a centimeter away from the other. Each point will be a distance of one centimeter from the edge of the fascia. At the opposite end of the wound the same procedure was initiated and found the two suture lines at the midpoint of the wound will proceed to tying the two sutures with 4 square knots."
            }
        ], 
        "brief_summary": {
            "textblock": "The posincisional hernia is considered a delicate complication , with an incidence of 10-12%\n      in patients undergoing laparotomy may reach 45% in case of emergency and high-risk patients\n      . It is estimated that in the United States are made about a million of reoperations for\n      correction of this complication , with millions and despite the myriad studies that have\n      been done in recent years there has been a decrease in the incidence losses and mortality of\n      this complication.\n\n      Given the seriousness of this problem the last global consensus guidelines sent to the\n      surgical community in three main areas: Identify the importance of the problem, improve the\n      theoretical knowledge and technical capacity in the closure of the abdominal wall and\n      Implement prophylaxis in selected patients.\n\n      The technique of reinforced tension line (RTL) was proposed by hollinsky and collaborators\n      and is a strengthening of the abdominal incision with placement of a suture that runs\n      lateral to the edge of the incision and closure of the abdominal wall is performed the usual\n      manner with the only surgete continuous suture for closure is placed lateral to the suture\n      reinforcement.\n\n      In the present study may contribute to these guidelines and to groups of patients at high\n      risk were identified and applying the RTL technique and demonstrate that its use is safe and\n      useful in reducing the presence of this complication could be implemented as prophylaxis\n      handling the same .\n\n      The RTL method was applied experimentally on bodies to close the abdominal wall also be used\n      in a cohort of patients for hernia repair wall , showing that by using it the abdominal wall\n      is more resistant to shear forces by theoretical foundation that exists to show that could\n      prevent the development of incisional hernias. There are no studies in the literature\n      comparing this technique against conventional methods of closure of the abdominal wall as to\n      the prevention of the same."
        }, 
        "brief_title": "Hernia Prevention. Effectiveness of Reinforced Tension Line (RTL) Technique Compared With the Conventional Method", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hernia", 
        "condition_browse": {
            "mesh_term": "Hernia"
        }, 
        "detailed_description": {
            "textblock": "The patient at the time of scheduled surgery either electively or urgently where planned\n      preoperatively making approach by midline is invited to participate in the study, family and\n      patient reported the details thereof and shall be obtained informed consent to participate.\n\n      The patient will be included in the experimental group (RTL) or (conventional) control\n      according to a list of random numbers.\n\n      Estimated Enrollment: 76 Study Start Date July 2014 Estimated study completion date: May\n      2015 Estimated Primary Completion Date: January 2015.\n\n      Arms.                                    Assigned interventions. Experimental:\n           Procedure/ Surgery. Method RTL. The method consists of two lines of suture, each, over\n      the fascial wound edge. It starts with a suture strand (in this study was used PDS number 0)\n      in one end of the fascial wound where the suture is run longitudinally and parallel to the\n      aponeurotic edge. The needle should go in and out at intervals of 1 cm away and always kept\n      at 0.5 cm from the edge of the fascia. Upon reaching the opposite angle of the wound suture\n      strand another repeating the same process on the fascial edge otherwise used. The ends of\n      the two suture strands are tied in fascial angles.\n\n      Thus the fascial wound is sutured with two lines of strengthening its edges. Then proceed to\n      close the wound with continuous súrgete always ensuring that the suture lines remain\n      anchored on suture reinforcement.\n\n      Other Conventional midline mass closure technique. Upon completion of the surgical procedure\n      was the closure of abdominal wall which will be made with the number 0 monofilament PDS,\n      starting with knot at one end of the wound, continuous with continuous súrgete, moving each\n      point to a centimeter away from the other. Each point will be a distance of one centimeter\n      from the edge of the fascia. At the opposite end of the wound the same procedure was\n      initiated and found the two suture lines at the midpoint of the wound will proceed to tying\n      the two sutures with 4 square knots.\n\n      Participants surgeons evaluate the patient in the postoperative monitoring prior to hospital\n      discharge , searching data hernia . After hospital discharge , participants surgeons\n      evaluate the patient in the first external consultation with the attending surgeon looking\n      data incisional hernia. Follow-up time will be 6 months which will be held in the outpatient\n      and 6 months a CT will be made to identify the presence of incisional hernia\n\n      variables\n\n      Main outcome : presence of incisional hernia ( dichotomous categorical )\n\n      Secondary outcome : presence of complications of surgical wound ; infection , hematoma ,\n      ecchymosis , seroma ( categorical nominal)\n\n      Main predictor : technique for closure of the abdominal wall ( dichotomous categorical )\n\n      Conformation : gender ( dichotomous ) , age ( categorical nominal) , comorbidities (\n      categorical nominal) , emergency surgery ( dichotomous ), cough ( dichotomous ) , type of\n      surgery ( categorical nominal) .\n\n      The presence of incisional hernia will be defined as loss of continuity of the abdominal\n      wall after surgical closure , with the formation of a peritoneal sac and the protrusion of\n      different structures of the cavity. Is clinically defined by the presence of a lump in the\n      region of the surgical wound secondary to a physical effort as well as palpation of a defect\n      in the continuity of the wound in the abdominal wall. The gold standard for diagnosis will\n      be computed tomography in which the area of ​​the disruption will be evaluated as well as\n      the size and the organs involved , which will define the tomographic sign is the separation\n      distance of the upright which should not be greater than 25 mm .\n\n      The present Study be made performed at the Hospital Regional de Alta Especialidad del Bajio.\n\n      Population. Patients over 18 years of age undergoing diagnostic laparotomy regardless of\n      whether background urgent or scheduled at high risk for developing incisional hernia.\n\n      Universe:\n\n      Laparotomy patients scheduled for either elective or emergency with risk factors for\n      developing incisional hernia.\n\n      Calculation of sample:\n\n      The sample size was calculated based on the study of Van Ramshorts, which found 40% of\n      incisional hernia in patients at high risk with a score higher than 6 as the predictor\n      scale, against 12% for the submission of the same in high-risk patients, earning a total of\n      76 patients, divided into 2 groups of 38 patients for each of the techniques, considering\n      able to detect a difference of at least 28% in the proportion of patients without hernia,\n      with 80% power and an alpha of 0.5% with two tails."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients over 18 years undergoing elective or urgent laparotomy regardless of the\n             underlying diagnosis .\n\n          -  Patients who score 6 or higher on the scale of Van Ramshorst .\n\n          -  Patients signed informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Patients managed with open abdomen in those abdominal wall closure is not possible .\n\n          -  Patients who do not have full data in the record and therefore are not classifiable\n             according to the scale of Van Ramshorst .\n\n          -  Patients for comorbidities and / or clinical status can not sign consent to\n             participate in the study.\n\n          -  Patients with history of previous midline laparotomy ."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02136628", 
            "org_study_id": "CI-HRAEB_2013-020"
        }, 
        "intervention": {
            "arm_group_label": "RTL", 
            "description": "The method consists of two lines of suture, each, over the fascial wound edge. It starts with a suture strand (in this study was used PDS number 0) in one end of the fascial wound where the suture is run longitudinally and parallel to the aponeurotic edge. The needle should go in and out at intervals of 1 cm away and always kept at 0.5 cm from the edge of the fascia. Upon reaching the opposite angle of the wound suture strand another repeating the same process on the fascial edge otherwise used. The ends of the two suture strands are tied in fascial angles.\nThus the fascial wound is sutured with two lines of strengthening its edges. Then proceed to close the wound with continuous súrgete always ensuring that the suture lines remain anchored on suture reinforcement.", 
            "intervention_name": "Method RTL", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "RTL Technique", 
        "lastchanged_date": "May 12, 2014", 
        "number_of_arms": "2", 
        "official_title": "Posincisional Hernia Prevention. Effectiveness of Reinforced Tension Line (RTL) Technique Compared With the Conventional Method", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Mexico: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants surgeons evaluate the patient postoperatively until his discharge, and for 6 months in the outer query. the presence of incisional hernia will be determined in clinical fashion by the loss of continuity of the abdominal wall after surgical closure, with the formation of a peritoneal sac and the protrusion of different structures of the cavity, clinically by the presence of a bulge in the region of secondary wound a physical effort as well as palpation of a defect in the continuity of the wound in the abdominal wall. For diagnosis a CT scan in which the area of ​​the disruption will be evaluated as well as the size and the organs involved, place the tomographic sign will define is the separation distance of the upright which must not exceed 25 mm.", 
            "measure": "Posincisional hernia prevention", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02136628"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad de Guanajuato", 
            "investigator_full_name": "Jose Antonio de Jesus Alvarez Canales", 
            "investigator_title": "Ph. D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidad de Guanajuato", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidad de Guanajuato", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}