{
    "clinical_study": {
        "@rank": "26732", 
        "arm_group": [
            {
                "arm_group_label": "Tetracycline", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive tetracycline 250mg every 24 hrs for 1 month plus general dermatological recommendations (sunscreen and emollient cream)"
            }, 
            {
                "arm_group_label": "No Tetracycline", 
                "arm_group_type": "No Intervention", 
                "description": "This arm only with general dermatologic recommendations. Patients in this arm can receive tetrayclines only if rash grade 3-4 occur during therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "1. Advanced NSCLC have a poor prognosis and the positive impact of chemotherapy is limited\n           by the development of intrinsic and acquired resistance.\n\n        2. Over the past decade, less toxic agents such as the innovative targeted therapies, i.e.\n           erlotinib or gefitinib, have the potential to improve the effectiveness and keep a good\n           quality of life with a low toxicity\n\n        3. BIBW 2992, an aniline-quinazoline, is an EGFR and HER-2 irreversible inhibitor, and it\n           has activity against erlotinib-resistant isoforms having mutations in EGFR and HER-2\n\n        4. This molecule have shown benefits as a single agent in pre-treated patients who have\n           progressed despite platinum-based chemotherapy, with a minimal toxicity compared to\n           chemotherapy\n\n        5. BIBW 2992 is associated with adverse effects similar to those for erlotinib and\n           gefitinib, such as rash and diarrhea. These symptoms can reduce the quality of life in\n           patients and lead to inconsistent EGFR inhibitor dose administration\n\n        6. There is no a standard treatment for rash, but case reports have tried to demonstrate\n           the benefit obtained with alcohol-free emollients, sunscreen with titanium dioxide or\n           antibiotic (topic or oral) treatment such as clindamycin or doxycycline,\n           anti-inflammatory drugs such as steroids and isotretinoin in the treatment of these\n           cutaneous injuries.\n\n        7. In order to reduce the incidence and severity of cutaneous toxicities, we will compare\n           the prophylactic antibiotic treatment using tetracycline and general dermatological\n           recommendations versus using only dermatological recommendations, in patients\n           initiating the treatment with BIBW 2992"
        }, 
        "brief_title": "Tetracycline as a Prophylaxis for Rash in Patients With NSCLC Receiving Treatment With BIBW 2992", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Skin Rash", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Exanthema", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Case reports have tried to demonstrate the benefit obtained with alcohol-free emollients\n      used 2-3 times daily, sunscreen with titanium dioxide or zinc oxide with a SPF greater than\n      15, antibiotic (topic or oral) treatment (such as clindamycin, metronidazole, tetracyclines)\n      secondary to infection and steroidal anti-inflammatory drugs (betamethasone, triamcinolone)\n      and isotretinoin in the treatment of these cutaneous injuries.\n\n      The objective for this project is to evaluate whether prophylactic treatment with\n      tetracycline can reduce dermatological occurrences such as rash, induced by EGFR and HER-2\n      tyrosine kinase inhibitor BIBW 2992 in patients with non-small cell lung cancer, and improve\n      the patient's quality of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of non-operable, locally advanced, recurrent or metastatic, histologically\n             or cytologically documented non-small cell lung cancer (stage IIIB or IV).\n\n          -  Patients should have an evidence of measurable disease.\n\n          -  18 years or older\n\n          -  ECOG performance status 0-3\n\n          -  At least 12 weeks of life expectancy\n\n          -  Patients with non-small cell lung cancer stages IIIB/IV who have received at least\n             one cycle of platinum-based, first or second line systemic standard chemotherapy, and\n             have a documented failure for this treatment.\n\n          -  More than 2 previous chemotherapy regimens are not allowed. The patients should have\n             recovered from any toxic effect and at least 2 weeks should have elapsed from last\n             dose before their entry (14 days for vinorelbine and other vinca alkaloids or\n             gemcitabine). Patients who in the investigator's opinion are fully recovered from\n             surgery for at least 4 weeks may also be considered for the study. Patients should\n             have recovered from any severe toxicity (CTC > 1) caused by any previous therapy.\n\n          -  Granulocyte count > 1.5x 109/L and platelet count > 100x 109/L.\n\n          -  Serum bilirubin > 1.5 upper limit normal (ULN)\n\n          -  AST and/or ALT > 2 ULN (or >5 x ULN when clearly attributable to presence of hepatic\n             metastases).\n\n          -  Serum creatinine > 1.5 ULN or creatinine clearance < 60 mL/min\n\n          -  Capability to fulfill the study and follow-up procedures.\n\n          -  A negative pregnancy test should be obtained from all women of childbearing potential\n             within 72 hours previous to therapy beginning.\n\n          -  Patients of reproductive potential should use effective contraceptive methods.\n\n          -  Written (signed) informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Patients allergic to the antibiotic therapy used.\n\n          -  Any unsteady systemic disease (including active infection, hypertension grade\n             unsteady angina, congestive cardiac failure, hepatic, renal or metabolic disease).\n\n          -  A previous treatment using a systemic anti-tumor therapy with EGFR inhibitors\n             (tyrosine kinase inhibitors).\n\n          -  Any other malignant pathology within 5 previous years (except for carcinoma in situ\n             of cervix or basal-cell type skin cancer appropriately treated).\n\n          -  Patients with cerebral metastases or spinal marrow compression recently diagnosed\n             and/or definitely surgery and/or radiation naïve-treatment patients are excluded.\n             Those with previously diagnosed and treated metastasis to CNS or spinal marrow\n             compression, having an evidence of steady disease (clinically steady in imaging\n             studies) are accepted for at least 2 months.\n\n          -  Any significant ophthalmologic abnormality, especially severe dry-eye syndrome,\n             keratoconjunctivitis sicca, Sjögren's syndrome, severe exposure keratitis and any\n             other disorder that may increase the risk for corneal epithelial injure. Contact lens\n             use during the study is not recommended. The decision to continue to use contact lens\n             should be discussed with the oncologist responsible for patient treatment and the\n             ophthalmologist.\n\n          -  Patients who cannot take oral medication, requiring intravenous nutrition, who\n             underwent previous surgical procedures affecting absorption, or with active peptic\n             ulcer.\n\n          -  Nursing women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01880515", 
            "org_study_id": "TEPR-BIBW2992"
        }, 
        "intervention": {
            "arm_group_label": "Tetracycline", 
            "description": "The experimental group will receive tetracycline 250mg every 24hrs for 1 month the same day at initiation of BIBW 2992", 
            "intervention_name": "Tetracycline", 
            "intervention_type": "Drug", 
            "other_name": "Tetracycline"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tetracycline", 
                "Dermatologic Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung cancer", 
            "BIBW 2992", 
            "Skin Rash", 
            "Tetracycline"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "contact": {
                "email": "ogarrieta@gmail.com", 
                "last_name": "Oscar Arrieta, M.D., M.Sc."
            }, 
            "facility": {
                "address": {
                    "city": "México, D.F.", 
                    "country": "Mexico", 
                    "state": "Mexico city", 
                    "zip": "14080"
                }, 
                "name": "Instituto Nacional de Cancerología"
            }, 
            "investigator": {
                "last_name": "Oscar Arrieta, M.D., M.Sc.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II, Open-label, Single Blind, Randomised Clinical Trial With Tetracycline as a Prophylaxis for Rash and Dermatological Recommendations Versus Dermatological Recommendations in Patients With NSCLC Receiving Treatment With BIBW 2992", 
        "overall_contact": {
            "email": "ogarrieta@gmail.com", 
            "last_name": "Oscar Arrieta, M.D., M.Sc."
        }, 
        "overall_official": {
            "affiliation": "Instituto Nacional de Cancerología", 
            "last_name": "Oscar Arrieta, M.D., M.Sc.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Mexico: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "From the day of initiation of BIBW 2992,  we will register the incidence and grade of toxicity at baseline time, 2 weeks, 4 weeks and 8 weeks according to the CTCAE V4.0", 
            "measure": "Incidence and severity of rash", 
            "safety_issue": "Yes", 
            "time_frame": "2 months"
        }, 
        "reference": [
            {
                "PMID": "7612182", 
                "citation": "Salomon DS, Brandt R, Ciardiello F, Normanno N. Epidermal growth factor-related peptides and their receptors in human malignancies. Crit Rev Oncol Hematol. 1995 Jul;19(3):183-232. Review. No abstract available."
            }, 
            {
                "PMID": "8899291", 
                "citation": "Rusch V, Mendelsohn J, Dmitrovsky E. The epidermal growth factor receptor and its ligands as therapeutic targets in human tumors. Cytokine Growth Factor Rev. 1996 Aug;7(2):133-41. Review."
            }, 
            {
                "PMID": "8645330", 
                "citation": "Davies DE, Chamberlin SG. Targeting the epidermal growth factor receptor for therapy of carcinomas. Biochem Pharmacol. 1996 May 3;51(9):1101-10. Review."
            }, 
            {
                "PMID": "18026190", 
                "citation": "Eskens FA, Mom CH, Planting AS, Gietema JA, Amelsberg A, Huisman H, van Doorn L, Burger H, Stopfer P, Verweij J, de Vries EG. A phase I dose escalation study of BIBW 2992, an irreversible dual inhibitor of epidermal growth factor receptor 1 (EGFR) and 2 (HER2) tyrosine kinase in a 2-week on, 2-week off schedule in patients with advanced solid tumours. Br J Cancer. 2008 Jan 15;98(1):80-5. Epub 2007 Nov 20."
            }, 
            {
                "citation": "C. Yang, J. Shih, T. Chao, C. Tsai, Et.Al. Use of BIBW 2992, a novel irreversible EGFR/HER2 TKI, to induce regression in patients with adenocarcinoma of the lung and activating EGFR mutations: Preliminary results of a single-arm phase II clinical trial. J Clin Oncol 26: 2008"
            }, 
            {
                "PMID": "3038157", 
                "citation": "Veale D, Ashcroft T, Marsh C, Gibson GJ, Harris AL. Epidermal growth factor receptors in non-small cell lung cancer. Br J Cancer. 1987 May;55(5):513-6."
            }, 
            {
                "PMID": "18408761", 
                "citation": "Li D, Ambrogio L, Shimamura T, Kubo S, Takahashi M, Chirieac LR, Padera RF, Shapiro GI, Baum A, Himmelsbach F, Rettig WJ, Meyerson M, Solca F, Greulich H, Wong KK. BIBW2992, an irreversible EGFR/HER2 inhibitor highly effective in preclinical lung cancer models. Oncogene. 2008 Aug 7;27(34):4702-11. Epub 2008 Apr 14."
            }, 
            {
                "PMID": "15728811", 
                "citation": "Kobayashi S, Boggon TJ, Dayaram T, Jänne PA, Kocher O, Meyerson M, Johnson BE, Eck MJ, Tenen DG, Halmos B. EGFR mutation and resistance of non-small-cell lung cancer to gefitinib. N Engl J Med. 2005 Feb 24;352(8):786-92."
            }, 
            {
                "PMID": "18596266", 
                "citation": "Maheswaran S, Sequist LV, Nagrath S, Ulkus L, Brannigan B, Collura CV, Inserra E, Diederichs S, Iafrate AJ, Bell DW, Digumarthy S, Muzikansky A, Irimia D, Settleman J, Tompkins RG, Lynch TJ, Toner M, Haber DA. Detection of mutations in EGFR in circulating lung-cancer cells. N Engl J Med. 2008 Jul 24;359(4):366-77. Epub 2008 Jul 2."
            }, 
            {
                "PMID": "18309947", 
                "citation": "Rudin CM, Liu W, Desai A, Karrison T, Jiang X, Janisch L, Das S, Ramirez J, Poonkuzhali B, Schuetz E, Fackenthal DL, Chen P, Armstrong DK, Brahmer JR, Fleming GF, Vokes EE, Carducci MA, Ratain MJ. Pharmacogenomic and pharmacokinetic determinants of erlotinib toxicity. J Clin Oncol. 2008 Mar 1;26(7):1119-27. doi: 10.1200/JCO.2007.13.1128."
            }, 
            {
                "PMID": "16990857", 
                "citation": "Lacouture ME. Mechanisms of cutaneous toxicities to EGFR inhibitors. Nat Rev Cancer. 2006 Oct;6(10):803-12. Review."
            }, 
            {
                "PMID": "19728518", 
                "citation": "Topham E. Cutaneous manifestations of cancer and chemotherapy. Clin Med. 2009 Aug;9(4):375-9. Review."
            }, 
            {
                "PMID": "17606725", 
                "citation": "Wacker B, Nagrani T, Weinberg J, Witt K, Clark G, Cagnoni PJ. Correlation between development of rash and efficacy in patients treated with the epidermal growth factor receptor tyrosine kinase inhibitor erlotinib in two large phase III studies. Clin Cancer Res. 2007 Jul 1;13(13):3913-21."
            }, 
            {
                "PMID": "18023775", 
                "citation": "Hammond-Thelin LA. Cutaneous reactions related to systemic immunomodulators and targeted therapeutics. Dermatol Clin. 2008 Jan;26(1):121-59, ix. Review."
            }, 
            {
                "PMID": "17141360", 
                "citation": "Hu JC, Sadeghi P, Pinter-Brown LC, Yashar S, Chiu MW. Cutaneous side effects of epidermal growth factor receptor inhibitors: clinical presentation, pathogenesis, and management. J Am Acad Dermatol. 2007 Feb;56(2):317-26. Epub 2006 Dec 1. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01880515"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Nacional de Cancerologia de Mexico", 
            "investigator_full_name": "Oscar Gerardo Arrieta Rodríguez MD", 
            "investigator_title": "M.D., M.Sc.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A QLQ questionnaire from EORTC organization (spanish version) will be performed at initiation of BIBW 2992 and then every month of follow-up until progression", 
                "measure": "Quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The measure will be from the start of consumption to the first documented evidence of progression according to the RECIST criteria, or if patients still survive the measure will be made after 24 weeks", 
                "measure": "rash and progression free-survival", 
                "safety_issue": "Yes", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "From the start of consumption of BIBW 2992 to the date of death or last contact", 
                "measure": "Rash and overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Instituto Nacional de Cancerologia de Mexico", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto Nacional de Cancerologia de Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}