{
    "clinical_study": {
        "@rank": "70501", 
        "acronym": "COPEST", 
        "arm_group": [
            {
                "arm_group_label": "Psychological Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive Behavioural Intervention"
            }, 
            {
                "arm_group_label": "Current standard of care", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Increasing evidence suggests that psychological disorders play an important role in the\n      development and worsening of type 2 diabetes (T2D). Among the spectrum of psychological\n      disorders, there is a wide literature about the association between depression and T2D and\n      current data show an approximately two-fold prevalence of depression in adults affected by\n      diabetes compared to un-affected subjects. Moreover, depression in diabetic patients is\n      associated with higher blood glucose levels, poorer adherence to therapeutic regimens\n      (whether pharmacological or therapeutic lifestyle changes), more medical complications, and\n      higher hospitalization rates. Nevertheless, at the best of our knowledge, the mechanism\n      underlying the association between depression and adverse diabetes-related outcomes is\n      currently unresolved.\n\n      Aim of this project is to assess the efficacy of a psychological treatment for diabetic\n      patients with suboptimal level of Hemoglobin A1c. This project is a RCT that seeks to\n      address the question if type 2 diabetic patients with suboptimal glycaemic control would\n      benefit from a specific psychological intervention, as specified below. A total of 80\n      diabetic patients will be recruited and randomly assigned to two treatment arms:\n\n        1. Standard diabetes care\n\n        2. 24 individual sessions of psychological intervention The expected main outcome is the\n           improvement of glycaemic control under psychological intervention in 38 weeks of follow\n           up.\n\n      Secondary outcomes: reduction of depression and anxiety, improvement in self-efficacy,\n      perceived interference caused by diabetes, family support and eating problems."
        }, 
        "brief_title": "Psychological Distress and Type 2 Diabetes", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes", 
            "Psychological Distress"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Several studies have reported higher level of psychological disorders in people with\n      diabetes such as depression and anxiety. A recent meta-analysis  suggests that the odds of\n      depression in the diabetic patients is twice than in nondiabetic subjects and this\n      difference persists even after adjustment for sex, type of diabetes or assessment method.\n      Furthermore, depression is significantly associated with hyperglycemia. Several proposals\n      exist to explain this association.\n\n      The aim of this project is to study the effect of a psychological intervention based on\n      cognitive-behavioural strategies in patients with type II diabetes. The effect will be\n      evaluate on both physiological and psychosocial parameters. The hypothesis is that a\n      psychological intervention based on cognitive behavioural strategies increases patient's\n      belief in his self-efficacy to succeed in diabetes care. The improvement in self-efficacy\n      will therefore lead to improve the psychological status, i.e. depression.\n\n      Material and Methods: The investigators will perform a randomized controlled trial (RCT). A\n      sample of 80 type 2 diabetic patients will be recruited at Endocrinology Unit of Verona\n      Hospital during routine medical examination and then randomly assigned to intervention or\n      control arm. In details, patients will be first recruited for participation in the study by\n      their physician. Thereafter, patients will be approached by psychologist who will explain\n      research and its goals. Control group will receive current standard of diabetes care.\n      Intervention group will receive a weekly psychological intervention based on cognitive\n      behavioural strategies. Each session will be based on self-monitoring, problem solving and\n      goal setting. The first session will be held two weeks after the enrollment and the last one\n      will take place at twenty-sixth week. Subjects will be given a food and physical activity\n      diary as well as a pedometer. Study participants will weekly fill in the diary starting from\n      2nd session until the 19th session for a total of 18 weeks. Subjects will carry the\n      pedometer for the same time window.\n\n      The psychological intervention comprises three phases:\n\n      PHASE 1 (1°-2° session):\n\n        -  Psychological testing\n\n        -  Therapeutic alliance formation\n\n        -  Goal definition\n\n      PHASE 2 (3°-19°)\n\n        -  Food and physical activity self-monitoring\n\n        -  Identifying unhealthy behaviours and helping subject to change them\n\n        -  Identifying negative beliefs and replace them with positive and healthy ones\n\n        -  Providing coping strategies to stress and emotions\n\n      PHASE 3 (20°-24°)\n\n        -  Reinforcing behaviour modification\n\n        -  Identifying possible barriers\n\n        -  Activation of personal and social resources\n\n      Outcome measures will be assessed at baseline (pre-treatment), after 26 weeks treatment\n      (post-treatment) and at 38 weeks follow up (follow-up)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 2 diabetes diagnosed at least 1 year before enrollment\n\n          -  25 ≤ BMI ≤ 40 Kg⋅m-2\n\n          -  25 to 75 years\n\n          -  HbA1c > 7,0%\n\n        Exclusion Criteria:\n\n          -  Current schizophrenia/ psychotic disorders, bipolar disorders, addictive disorders,\n             personality  disorders\n\n          -  Current psychotherapy\n\n          -  Severe physical illness (i.e. cancer)\n\n          -  Pregnancy\n\n          -  Eligibility to bariatric surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01870141", 
            "org_study_id": "CE-2212 Ago, 29 2012"
        }, 
        "intervention": {
            "arm_group_label": "Psychological Intervention", 
            "description": "1 weekly individual 45 min-session for 24 weeks. The program comprises the following cognitive-behavioral strategies:\nself-monitoring\nproblem solving\ngoal definition\ncognitive restructuring\nactivation of personal and social resources", 
            "intervention_name": "Cognitive-Behavioral Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glucose Control", 
            "Depression", 
            "Self-Efficacy"
        ], 
        "lastchanged_date": "June 3, 2013", 
        "location": {
            "contact": {
                "email": "enzo.bonora@univr.it", 
                "last_name": "Enzo Bonora, MD", 
                "phone": "00390458123110"
            }, 
            "facility": {
                "address": {
                    "city": "Verona", 
                    "country": "Italy", 
                    "zip": "37126"
                }, 
                "name": "Division of Endocrinology and Metabolic Diseases"
            }, 
            "investigator": [
                {
                    "last_name": "Liliana Indelicato, Psychologist", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carlo Negri, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Glycaemic Control, Body Weight and Psychological Distress in Type 2 Diabetes: The Role of Self-Efficacy", 
        "overall_contact": {
            "email": "enzo.bonora@univr.it", 
            "last_name": "Enzo Bonora, MD", 
            "phone": "00390458123110"
        }, 
        "overall_official": {
            "affiliation": "Universita di Verona", 
            "last_name": "Enzo Bonora, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Glycosylated haemoglobin (HbA1c) is a lab test that shows the average level of blood glucose over the previous 3 months. HbA1c is used in the present study as measure of the glycaemic control: it will be assessed at baseline (pre-treatment), after 26 weeks treatment (post-treatment) and at 38 weeks follow up (follow-up).", 
            "measure": "Change from baseline glycosylated haemoglobin (HbA1c) at 26th and 38th weeks [mmol/mol]", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01870141"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Body Mass Index is a measure of adiposity and is used here as anthropometric marker of life style change.", 
                "measure": "Change from baseline Body Mass Index (BMI)at 26th and 38th weeks [Kg/m2]", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)]"
            }, 
            {
                "description": "The Beck Depression Inventory II is a 21-item questionnaire developed to assess the intensity of depression as defined by the Diagnostic and Statistical Manual of Mental Disorders-Fourth Edition (DSM-IV). The BDI-II items include (1) cognitive symptoms such as sadness and pessimism, (2) affective symptoms such as loss of pleasure and loss of interest, (3) somatic symptoms such as loss of energy, appetite changes and changes in sleep pattern.\nThe BDI-II is calculated by summing the ratings for the 21 items. The 4-point scale ranges from 0 to 3 for each item. The maximum total score is 63.\nThe measurement of outcome variables will be conducted 38 weeks after termination of the treatment (38 weeks follow up). The difference of the BDI-II scores among baseline (pretreatment), at the end of the 26 weeks treatment (post-treatment), and at 38 weeks follow up (follow-up) will be also calculated.", 
                "measure": "Change from baseline depressive symptoms at 26th and 38th weeks (BDI-II score)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)]"
            }, 
            {
                "description": "The Beck Anxiety Inventory is a 21- item questionnaire developed to assess the severity of an anxiety in adult and adolescents. The items in the BAI describe the emotional, physiological and cognitive symptoms of anxiety.\nThe 4-point scale ranges from 0 to 3 for each item. The maximum total score is 63.\nThe decisive measurement of the outcome variables will be conducted 38 weeks after termination of the treatment (38 weeks follow up). The difference of the BDI-II scores among baseline (pretreatment), at the end of the 26 weeks treatment (post-treatment), and at 38 weeks follow up (follow-up) will be also calculated.", 
                "measure": "Change from baseline anxiety symptoms at 26th and 38th weeks(BAI score)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)]"
            }, 
            {
                "description": "The Multidimensional Diabetes Questionnaire (MDQ) was designed to provide a comprehensive assessment of diabetes-related cognitive and social factors. It includes 41 items subcategorized in three sections. The first section assesses the general perceptions of diabetes and related  social support. It is comprised of three scales. These scales targets:\nperceived interference caused by diabetes to daily activities, work and social activities (9 items);\nperceived severity of diabetes ( 3 items);\nperceived diabetes-related social support from a significant other such as family, friends and health professionals (4 items).\nResponses were rated on 7-point rating scales (from 0 to 6), with higher scores indicating higher levels of perceived interference, social support and severity.", 
                "measure": "Change from baseline general perceptions of diabetes at 26th and 38th weeks (MDQ Section 1 score)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)]"
            }, 
            {
                "description": "This section of the MDQ measures social incentives in relation to self-care activities. The scales included in this section were designed to measure the frequency of positive reinforcing behaviour (8 items) and the frequency of non supportive behaviours (4 items). Subjects recorded their responses on 7-point Likert scales (from 0 to 6) with higher scores indicating higher levels of positive and negative reinforcement behaviours.", 
                "measure": "Change from baseline family support at 26th and 38th weeks (MDQ section II score)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)]"
            }, 
            {
                "description": "This section of the MDQ is used to assess self-efficacy expectancies (7 items) and outcome expectancies (6 items). The self-efficacy scale measured patients' confidence in their ability to perform behaviours specific to the diabetes self-care activities. Responses were rated on a 0 to 100 rating scale. The outcome expectancies scale assessed patients' perceptions of the effect of diabetes self-care behaviours on metabolic control. Responses were rated on a 0 to 100 rating scale.", 
                "measure": "Change from baseline Diabetes Self-Efficacy at 26th and 38th weeks (MDQ section III score)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)]"
            }, 
            {
                "description": "The Binge-Eating Scale (BES) is a 16-item questionnaire developed to assess the presence of binge eating behaviour indicative of eating disorders. The BES includes questions on subjects'  concerns about weight and food, inability to control urges to eat, feelings of guilt after eating and frequency of strict dieting.\nEach question has 3-4 separate responses assigned a numerical value. The score ranges is from 0-46", 
                "measure": "Change from baseline Binge-Eating Disorders at 26th and 38th weeks (BES score)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 26 weeks (post-treatment)-38 weeks (FU)"
            }
        ], 
        "source": "Azienda Ospedaliera Universitaria Integrata Verona", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Azienda Ospedaliera Universitaria Integrata Verona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}