{
    "clinical_study": {
        "@rank": "15152", 
        "arm_group": [
            {
                "arm_group_label": "placebo supplementation", 
                "arm_group_type": "Placebo Comparator", 
                "description": "2000 mg placebo tablets/day"
            }, 
            {
                "arm_group_label": "Supplementation", 
                "arm_group_type": "Active Comparator", 
                "description": "lysine 2000 mg tablets/day supplementation"
            }
        ], 
        "brief_summary": {
            "textblock": "Diarrhea as of today is still a major problem in developing world with high morbidity.\n      Though mortality in under-5 children has declined over the years, diarrhea was responsible\n      for 2.5 million deaths per year in developing countries. A median of 3.2 episodes of\n      diarrhea in under-5 children per child-year has been estimated in developing countries. In\n      Bangladesh, the overall prevalence of diarrhea was estimated to be about 2% for the entire\n      population. However, a recent survey in 2003 with urban slum mothers indicated that the\n      prevalence of diarrhea ranged from 0.7-4.1% in six divisional cities with 0.7% in Dhaka slum\n      areas. Malnutrition remains the major adverse prognostic indicator for diarrhea related\n      morbidity, which emphasizes importance of nutrition in early management. Repeated episodes\n      of diarrhea are a frequent cause and consequence of malnutrition. To improve diarrhea\n      situation in Bangladesh and elsewhere, interventions are directed to reduce mortality and\n      morbidity through improvement of breast-feeding practices, complementary feeding,\n      sanitation, increase in measles immunization rates, micronutrient supplementation, and oral\n      rehydration therapy.\n\n      L-lysine, an essential amino acid, is required for healthy growth, tissue repair and enzyme\n      production. It is a protein-building block that strengthens and nourishes the structural,\n      circulatory and immune systems. It is not produced by the body like other essential amino\n      acids and must be obtained from the diet. Some natural food sources for L-lysine include\n      Lima beans, kidney beans, potatoes, corn, red meat, fish and milk.  The mean requirement of\n      lysine in healthy human adults is about 30 mg/kg body weight/day or 50 mg/g protein intake.\n      Studies have shown that lysine therapy improves immune status and is used as a therapeutic\n      agent in herpes simplex viral infection. A double-blind randomized trial of L-lysine\n      treatment found it to be an effective agent for significant reduction in occurrence,\n      severity and healing time for recurrent herpes simplex viral infection. Lysine fortification\n      increased the blood levels of complement 3 (C3), CD-4 and CD-8 T-cells as compared with\n      controls. These two studies suggest that supplementation of lysine through food\n      fortification enhances immunological status. A few recent studies have also shown an effect\n      of lysine on diarrheal incidence and severity. An experimental model suggested inhibitory\n      effect of L-lysine on incidence of diarrhea induced by stress and 5-hydroxytryptamine. A\n      community trial among adults in Syria showed that the period prevalence and mean duration of\n      diarrheal illness were significantly lower in the female participants who consumed\n      lysine-fortified wheat bread compared to the control group as well as better immunological\n      parameters such as C3c delta.\n\n      The proposed study will observe the impact of a daily dose of 2000 mg supplemental L-lysine\n      for 6 months on diarrheal illness in an adult population of an urban slum area in Dhaka\n      whose principal diet is based on cereals such as rice and or wheat. The daily protein and\n      lysine availability from diets of Bangladeshi population has been calculated to be about 43g\n      and 1883 mg respectively, compared to 113g and 7,598 mg respectively in the USA. This means\n      that 2000 mg daily supplementation of L-lysine would not pose any detrimental effect, as the\n      combined usual and supplemental intake will still be substantially lower compared to the\n      intake in USA. However, as expected, the supplemental L-lysine may reduce the incidence and\n      severity of diarrheal illness through improvement of the nutritional and immunological\n      status of the study population.\n\n      The investigators propose to conduct a community-based, double-blind randomized controlled\n      trial in Mirpur area of Dhaka city. Adults aged 18 to 45 years residing in the catchment\n      area for at least the last six months will be eligible for the study. A total of 440\n      subjects (220 females) will be enrolled. The results of the proposed study will contribute\n      to our existing knowledge of the effect of lysine on incidence and severity of diarrheal\n      illness as well as on immune status. A positive impact of lysine supplementation on\n      diarrheal illness may lead to a future strategic approach to the control of diarrhea as a\n      global public health problem."
        }, 
        "brief_title": "Lysine Trial in Adults With Diarrhoea", 
        "completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "condition": "Diarrhea", 
        "condition_browse": {
            "mesh_term": "Diarrhea"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Adults aged 18 to 45 years residing in the catchment area for at least the last six months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "440", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02143908", 
            "org_study_id": "2005-020"
        }, 
        "intervention": [
            {
                "arm_group_label": "Supplementation", 
                "intervention_name": "lysine supplementation", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "placebo supplementation", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diarrhea", 
            "L-lysine supplementation", 
            "immune status", 
            "adults", 
            "Bangladesh", 
            "aged 18-45 years", 
            "urban community"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dhaka", 
                    "country": "Bangladesh", 
                    "zip": "1216"
                }, 
                "name": "Mirpur"
            }
        }, 
        "location_countries": {
            "country": "Bangladesh"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Lysine Supplementation in Reducing Attack Rates of Diarrhea in Adults: a Community-based Randomized Trial in Urban Bangladesh", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Bangladesh: Ethical Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Primary outcome variable will be a decrease in incidence/attack rate of diarrhea among the subjects over the six-month period of lysine supplementation.", 
            "measure": "incidence/attack rate of diarrhea among the subjects over the six-month period of lysine supplementation", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02143908"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome variables will include diarrheal duration and severity assessed by a clinical score. Changes in immunological parameters including C3, total T-cell population, T-cell subset (CD4, CD8), natural killer cells as well as C-reactive protein and hemoglobin over time will also be assessed as outcome variables", 
            "measure": "diarrheal duration and severity assessed by a clinical score", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}