{
    "clinical_study": {
        "@rank": "46753", 
        "arm_group": {
            "arm_group_label": "Treatment (gene and vaccine therapy)", 
            "arm_group_type": "Experimental", 
            "description": "CONDITIONING: Patients receive cyclophosphamide IV over 1 hour on days -5 to -4 and fludarabine phosphate IV over 30 minutes on days -4 to -1.\nTRANSPLANT: Patients receive NY-ESO-1 reactive TCR retroviral vector transduced autologous PBL IV on day 0. Patients also receive NY-ESO-1 (157-165) peptide pulsed dendritic cell vaccine therapy ID on days 1, 14, and 30 and aldesleukin SC BID on days 1-14. Patients may receive 3 additional doses of NY-ESO-1 (157-165) peptide pulsed dendritic cell vaccine therapy after day 90."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial will examine whether genetically reprogramming a patient's disease\n      fighting white blood cells may build an immune response to kill cancer cells that express\n      the NY-ESO-1 protein. In this study, this genetic therapy will be given during a stem cell\n      transplant along with a vaccine therapy. The vaccine will be made using the NY-ESO-1 protein\n      and may help to stimulate the engineered immune response to tumor cells."
        }, 
        "brief_title": "Gene and Vaccine Therapy in Treating Patients With Advanced Malignancies", 
        "condition": "Malignant Neoplasm", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate whether we can safely administer NY-ESO-1 T cell receptor transduced\n      autologous peripheral blood mononuclear cells (PBMCs) (up to 1x10^9 cells) along with an\n      NY-ESO-1 dendritic cell vaccine and low dose IL-2 to patients with advanced malignancies.\n\n      II. To evaluate the feasibility of delivering two patient-specific cell therapies, the\n      NY-ESO-1 TCR transgenic peripheral blood mononuclear cell (PBMC) and NY-ESO-1 (157-165)\n      peptide pulsed dendritic cells (DC), within a technically challenging study design that\n      requires other significant interventions, like a lymphodepleting conditioning regimen and\n      post-infusion of subcutaneous low dose interleukin (IL)-2 (aldesleukin).\n\n      III. To determine the rate of objective tumor responses, by Response Evaluation Criteria in\n      Solid Tumors (RECIST) objective response criteria.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the persistence of NY-ESO-1 TCR-engineered cells. This will be determined by\n      temporally analyzing peripheral blood samples for the presence of T cells with the\n      transduced NY-ESO-1 TCR by tetramer or dextramer analysis.\n\n      II. To explore the homing and persistence of the adoptively transferred NY-ESO-1\n      TCR-engineered PBMC in secondary lymphoid organs and tumor deposits via positron emission\n      tomography (PET)-based imaging using the PET tracer fluorodeoxyglucose ([18F]FDG).\n\n      OUTLINE:\n\n      CONDITIONING: Patients receive cyclophosphamide intravenously (IV) over 1 hour on days -5 to\n      -4 and fludarabine phosphate IV over 30 minutes on days -4 to -1.\n\n      TRANSPLANT: Patients receive NY-ESO-1 TCR transduced autologous PBMC IV on day 0. Patients\n      also receive NY-ESO-1 (157-165) peptide pulsed dendritic cell vaccine therapy intradermally\n      (ID) on days 1, 14, and 30 and aldesleukin subcutaneously (SC) twice daily (BID) on days\n      1-14. Patients may receive 3 additional doses of NY-ESO-1 (157-165) peptide pulsed dendritic\n      cell vaccine therapy after day 90.\n\n      After completion of study treatment, patients are followed up at 30, 45, 60, and 75 days;\n      every 3 months for 2 years; every 6 months for 3 years; and annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Stage IV or locally advanced cancers for which no alternative therapies with proven\n             survival advantage are available.\n\n          -  At least 1 lesion amenable for an outpatient biopsy; this should be a cutaneous or\n             palpable metastatic site or a deeper site accessible by image-guided biopsy that is\n             deemed safe to access by the treating physicians and interventional radiologists.\n             Patients without accessible lesions for biopsy but with prior tissue available from\n             metastatic disease would be eligible at the investigator's discretion.\n\n          -  NY-ESO-1 positive malignancy by IHC utilizing commonly available NY-ESO-1 antibodies.\n\n          -  HLA-A*0201 (HLA-A2.1) positivity by molecular subtyping.\n\n          -  Age greater than or equal to 16 years old.\n\n          -  Life expectancy greater than 3 months assessed by a study physician.\n\n          -  A minimum of one measurable lesion defined as:\n\n             a. Meeting the criteria for measurable disease according to Response Evaluation\n             Criteria in Solid Tumors (RECIST).\n\n          -  For patients with skin metastases, lesions selected as non-completely biopsied target\n             lesion(s) that can be accurately measured and recorded by color photography with a\n             ruler to document the size of the target lesion(s).\n\n          -  No restriction based on prior treatments.\n\n          -  ECOG performance status (PS) 0 or 1.\n\n          -  Adequate bone marrow and hepatic function determined within 30-60 days prior to\n             enrollment, defined as:\n\n               1. Absolute neutrophil count > or = 1.5 x 109 cells/L.\n\n               2. Platelets > or = 100 x 109/L.\n\n               3. Hemoglobin > or = 10 g/dL.\n\n               4. Aspartate and alanine aminotransferases (AST, ALT) < or = 2.5 x ULN (< or = 5 x\n                  ULN, if documented liver metastases are present).\n\n               5. Total bilirubin < or = 2 x ULN (except patients with documented Gilbert's\n                  syndrome).\n\n               6. Creatinine < 2 mg/dl (or a glomerular filtration rate > 60 mL/min).\n\n          -  Must be willing and able to accept at least two leukapheresis procedures.\n\n          -  Must be willing and able to accept at least two tumor biopsies.\n\n          -  Must be willing and able to provide written informed consent.\n\n        Exclusion Criteria\n\n          -  Previously known hypersensitivity to any of the agents used in this study.\n\n          -  Received systemic treatment for cancer, including immunotherapy, within one month\n             prior to initiation of dosing within this protocol. However, cell harvesting by\n             leukapheresis may be performed before one month from prior therapy if the study\n             investigators consider that it will not have a detrimental impact on the generation\n             of the two cell therapies in this protocol.\n\n          -  History of, or significant evidence of risk for, chronic inflammatory or autoimmune\n             disease (eg, Addison's disease, multiple sclerosis, Graves disease, Hashimoto's\n             thyroiditis, inflammatory bowel disease, psoriasis, rheumatoid arthritis, systemic\n             lupus erythematosus, hypophysitis, pituitary disorders, etc.). Patients will be\n             eligible if prior autoimmune disease is not deemed to be active (e.x. fibrotic damage\n             of the thyroid after thyroiditis or its treatment, with stable thyroid hormone\n             replacement therapy). Vitiligo will not be a basis for exclusion.\n\n          -  History of inflammatory bowel disease, celiac disease, or other chronic\n             gastrointestinal conditions associated with diarrhea or bleeding, or current acute\n             colitis of any origin.\n\n          -  Potential requirement for systemic corticosteroids or concurrent immunosuppressive\n             drugs based on prior history or received systemic steroids within the last 4 weeks\n             prior to enrollment (inhaled or topical steroids at standard doses are allowed).\n\n          -  HIV seropositivity or other congenital or acquired immune deficiency state, which\n             would increase the risk of opportunistic infections and other complications during\n             chemotherapy-induced lympho-depletion. If there is a positive result in the\n             infectious disease testing that was not previously known, the patient will be\n             referred to their primary physician and/or infectious disease specialist.\n\n          -  Hepatitis B or C seropositivity with evidence of ongoing liver damage, which would\n             increase the likelihood of hepatic toxicities from the chemotherapy conditioning\n             regimen and supportive treatments. If there is a positive result in the infectious\n             disease testing that was not previously known, the patient will be referred to their\n             primary physician and/or infectious disease specialist.\n\n          -  Dementia or significantly altered mental status that would prohibit the understanding\n             or rendering of informed consent and compliance with the requirements of this\n             protocol.\n\n          -  Clinically active brain metastases. Radiological documentation of absence of active\n             brain metastases at screening is required for all patients. Prior evidence of brain\n             metastasis successfully treated with surgery or radiation therapy will not be\n             exclusion for participation as long as they are deemed under control at the time of\n             study enrollment.\n\n          -  Pregnancy or breast-feeding. Female patients must be surgically sterile or be\n             postmenopausal for two years, or must agree to use effective contraception during the\n             period of treatment and 6 months after. All female patients with reproductive\n             potential must have a negative pregnancy test (serum/urine) within 14 days from\n             starting the conditioning chemotherapy.  The definition of effective contraception\n             will be based on the judgment of the study investigators.\n\n          -  Since IL-2 is administered following cell infusion:\n\n               1. Patients will be excluded if they have a history of clinically significant ECG\n                  abnormalities, symptoms of cardiac ischemia or arrhythmias and have a left\n                  ventricular ejection fraction (LVEF) < 45% on a cardiac stress test (stress\n                  thallium, stress MUGA, dobutamine echocardiogram, or other stress test)\n\n               2. Similarly, patients who are 50 years old with a baseline LVEF < 45% will be\n                  excluded.\n\n               3. Patients with ECG results of any conduction delays (PR interval >200ms, QTC >\n                  480ms), sinus bradycardia (resting heart rate <50 beats per minute), sinus\n                  tachycardia (HR>120 beats per minute) will be evaluated by a cardiologist prior\n                  to starting the trial. Patients with any arrhythmias, including atrial\n                  fibrillation/atrila flutter, excessive ectopy (defined as >20 PVCs per minute),\n                  ventricular tachycardia, 3rd degree heart block will be excluded from the study\n                  unless cleared by a cardiologist.\n\n               4. Patients with pulmonary function test abnormalities as evidenced by a FEV1/FVC<\n                  70% of predicted for normality will be excluded.\n\n          -  Received 3 or more prior myelotoxic treatment regimens."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697527", 
            "org_study_id": "12-000153", 
            "secondary_id": "NCI-2012-01548"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Given SC", 
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL-2", 
                    "Proleukin", 
                    "recombinant human interleukin-2", 
                    "recombinant interleukin-2"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Given IV", 
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "2-F-ara-AMP", 
                    "Beneflur", 
                    "Fludara"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Undergo NY-ESO-1 reactive TCR retroviral vector transduced autologous PBL", 
                "intervention_name": "NY-ESO-1 reactive TCR retroviral vector transduced autologous PBL", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-NY-ESO-1 TCR gene-engineered lymphocytes", 
                    "anti-NY-ESO-1 TCR retroviral vector-transduced lymphocytes"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Given NY-ESO-1-157-165 peptide pulsed dendritic cell vaccine ID", 
                "intervention_name": "dendritic cell vaccine therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Undergo PET scan using [18F] FDG tracer", 
                "intervention_name": "fludeoxyglucose F 18", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "18FDG", 
                    "FDG"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gene and vaccine therapy)", 
                "description": "Undergo fludeoxyglucose F18 PET", 
                "intervention_name": "positron emission tomography", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "FDG-PET", 
                    "PET", 
                    "PET scan", 
                    "tomography, emission computed"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "Aldesleukin", 
                "Interleukin-2", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "contact": {
                "email": "asingh@mednet.ucla.edu", 
                "last_name": "Arun Singh", 
                "phone": "310-829-5471"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "University of California at Los Angeles (UCLA )"
            }, 
            "investigator": {
                "last_name": "Arun Singh", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Adoptive Transfer of NY-ESO-1 TCR Engineered Peripheral Blood Mononuclear Cells (PBMC) After a Nonmyeloablative Conditioning Regimen, With Administration of NY-ESO-1157-165 Pulsed Dendritic Cells and Interleukin-2, in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Arun Singh", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Will be determined by RECIST 1.1 Criteria on Day +90", 
            "measure": "Clinical response", 
            "safety_issue": "Yes", 
            "time_frame": "Day +90"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697527"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "NY-ESO-1 TCR transgenic cell persistence, quantitated in PBMC samples", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "description": "Regional uptake of fludeoxyglucose F18 within metastatic tumor sites and secondary lymphoid organs will be quantified by standardized uptake values (SUV) normalized to the body weight of the patient. The numbers of T lymphocytes will be quantified.", 
                "measure": "NY-ESO-1 TCR transgenic cell tumor trafficking", 
                "safety_issue": "No", 
                "time_frame": "Up to 40 days"
            }
        ], 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}