{
    "clinical_study": {
        "@rank": "53556", 
        "arm_group": [
            {
                "arm_group_label": "Regadenoson Arm", 
                "arm_group_type": "Active Comparator", 
                "description": "1.44 mcg/kg/hour infused over 48 hours"
            }, 
            {
                "arm_group_label": "Placebo Arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo infused over 48 hours"
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational drug called Regadenoson (or Lexiscan) to learn whether the drug works\n      in treating a specific disease, in this case Sickle Cell Disease (SCD). \"Investigational\"\n      means that the drug is being studied. It also means that the FDA has not yet approved the\n      drug for your type of disease.\n\n      SCD is an inherited blood disorder that causes the red blood cells to change their shape\n      from a round shape to a half-moon/crescent or sickled shape. People who have SCD have a\n      different type of protein that carries oxygen in their blood (hemoglobin) than people\n      without SCD. This different type of hemoglobin makes the red blood cells change into\n      crescent shape under certain conditions. Sickle-shaped cells are a problem because they\n      often get stuck in the blood vessels blocking the flow of blood, and cause inflammation and\n      injury to important areas in the body.\n\n      Regadenoson (trade name Lexiscan) is a drug that may prevent this inflammation and injury\n      caused by the sickle shaped cells. This drug is approved by the FDA to be used as a fast\n      infusion during a heart stress test in people who are unable to exercise enough to put\n      stress on their heart by making the heart beat faster. Regadenoson has been studied as a\n      long infusion at this dose in adults, and no safety issues have been identified\n      (ClinicalTrials.gov Identifier: NCT01085201). This is the first study to look at patient\n      benefit with the long infusion of the drug. This drug has been used in laboratory\n      experiments and information from those other research studies suggests that this drug may\n      help to protect the body from damage caused by sickle-shaped cells in this research study.\n\n      In this research study, the investigators are specifically looking to see if Regadenoson is\n      an effective treatment for pain crises and acute chest syndrome in SCD."
        }, 
        "brief_title": "A Phase II Trial of Regadenoson in Sickle Cell Anemia", 
        "condition": "Sickle Cell Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you are willing to participate in this research study you will be asked to undergo some\n      screening tests and procedures to confirm your eligibility. Many of these tests and\n      procedures are likely to be part of regular cancer care and may be done even if it turns out\n      that you do not take part in the research study. If you have had some of these tests and\n      procedures recently, they may or may not have to be repeated. The tests and procedures\n      include: a medical history, physical examination, blood tests, blood or urine pregnancy test\n      (if applicable) and an electrocardiogram. If these tests show that you are eligible to\n      participate in the research study, you will begin the study treatment. If you do not meet\n      the eligibility criteria, you will not be able to participate in the research study. At the\n      time of screening we will also ask you about your pain level.\n\n      Because no one knows which of the study options is best, you will be \"randomized\" into one\n      of the study groups: the \"study drug\" group, which will receive Regadenoson, or the\n      \"control\" group, which will receive placebo. Randomization means that you are put into a\n      group by chance. It is like flipping a coin. Neither you nor the research doctor will choose\n      what group you will be in. You will have an equal (50/50) chance of being placed in either\n      group. Neither you nor the research doctor will know what group you are in.\n\n      You will be given a study medication and it will contain either Regadenoson or placebo\n      (fluids with no medicine).\n\n      You will be given one infusion of the study drug while you are admitted to the hospital for\n      a pain crisis. The study drug will be infused with fluids. You will stay in the hospital for\n      at least 3 days and 2 nights. Your infusion will be 48 hours long, followed by a 6-hour\n      observation period. During your infusion, you will receive standard treatment for your pain\n      crisis. The study drug will be given through a separate part of your body from the infusions\n      that are part of your standard treatment.  The study drug will not be available after your\n      participation in the study ends.\n\n      Before the infusion: We will place a small tube in your vein called an IV, which will be\n      used only to infuse the study drug. It will not be used for infusions that are part of\n      standard treatment for your pain crisis. During the study drug infusion, standard treatment\n      will be given through a separate IV. We can use your standard treatment IV or a needle to\n      draw blood for the required blood test. If it is hard to draw blood from your veins, we may\n      ask you if you would like to use a peripherally inserted central catheter (PICC line) for\n      your blood draws. A PICC line is a small tube that is placed in a vein in your arm and goes\n      through to a vein in your chest. A chest x-ray is usually done to make sure it is in the\n      right veins. It is your choice to decide whether you would like to use a PICC line. We will\n      record your blood pressure and heart rate every 5-10 minutes, until they have stabilized. We\n      will also ask you about your pain level at the time of your blood test.\n\n      During the 48 hour infusion: Your heart rate and the amount of oxygen in your blood will be\n      monitored continuously using a device that fits over your finger. We will take about 2-3\n      teaspoons of blood at 24 and 48 hours after the beginning of your infusion for tests to try\n      to understand how the drug affects your body.  We will ask you about your pain level at the\n      time of each blood test. We will take your blood pressure every 30 minutes for the first 2\n      hours, then every hour for the next two hours, then every 2 hours for the remainder of the\n      infusion.\n\n      A six hour observation period will take place immediately after the infusion. At this time\n      you will undergo the following: your heart rate and the amount of oxygen in your blood will\n      be monitored continuously with a device that fits over your finger. We will take about 5\n      teaspoons of blood at the end of the period to try to understand how the study drug affects\n      your body. We will ask you about your pain level at the time of your blood test. We will\n      take your blood pressure every 2 hours for the full duration of the observation period.\n\n      You may not eat or drink anything that contains caffeine, such as coffee, tea, chocolate or\n      sodas during the infusion and observation periods.\n\n      We would like to keep track of your medical condition for 30 days after you receive the\n      study drug. We would like to do this by contacting you on the telephone weekly during the 30\n      days after your participation to see how you are doing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have sickle cell anemia confirmed by hemoglobin analysis\n\n          -  Must be admitted to hospital for pain or ACS\n\n          -  Reliable IV access as determined by the study physician\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Current physician diagnosis of asthma defined by treatment with systemic\n             corticosteroids within the last 12 months or predicted/current use of asthma\n             controller medications\n\n          -  10 or more hospitalizations for pain in the last 12 months\n\n          -  Receiving regularly scheduled transfusions\n\n          -  Severe ACS\n\n          -  Second or third degree AV block or sinus node dysfunction\n\n          -  History of a bleeding diathesis\n\n          -  History of clinically overt stroke within 3 years\n\n          -  History of severe hypertension not adequately controlled with anti-hypertensive\n             medications\n\n          -  Receiving chronic anti-coagulation or anti-platelet therapy\n\n          -  History of metastatic cancer\n\n          -  Receiving any other study agents or have received a study agent in the past 30 days\n\n          -  Uncontrolled intercurrent illness\n\n          -  Known HIV\n\n          -  Have previously enrolled and received the investigational agent as part of this study\n\n          -  Taking medications that may interact with the investigational agent\n\n          -  Have previously undergone a hematopoietic stem cell transplant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01788631", 
            "org_study_id": "13-005"
        }, 
        "intervention": [
            {
                "arm_group_label": "Regadenoson Arm", 
                "intervention_name": "Regadenoson", 
                "intervention_type": "Drug", 
                "other_name": "Lexiscan"
            }, 
            {
                "arm_group_label": "Placebo Arm", 
                "intervention_name": "Regadenoson Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Lexiscan Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Regadenoson"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "vgordeuk@uic.edu", 
                    "last_name": "Victor Gordeuk, MD", 
                    "phone": "312-996-5461"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "University of Illinois at Chicago"
                }, 
                "investigator": [
                    {
                        "last_name": "Victor Gordeuk, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Robert Molokie, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Johara Hassan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Michel Gowhari, DO", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Lewis Hsu, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Santosh Saraf, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Geraldine Luna, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jkeefer1@jhmi.edu", 
                    "last_name": "Jeffrey Keefer, MD, PhD", 
                    "phone": "410-955-6132"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins University"
                }, 
                "investigator": [
                    {
                        "last_name": "Jeffrey Keefer, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Sophie Lanzkron, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "email": "mokam@partners.org", 
                    "last_name": "Maureen Okam, MD, MPH", 
                    "phone": "617-732-5048"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Maureen Okam, MD, MPH", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Ronald McCaffrey, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Nancy Berliner, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Elyse Mandell, NP", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mheeney@partners.org", 
                    "last_name": "Matthew Heeney, MD", 
                    "phone": "617-355-7700"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Boston Children's Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Matthew Heeney, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Ellis Neufeld, MD, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Venee Tubman, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "swerdlow@karmanos.org", 
                    "last_name": "Paul S Swerdlow, MD", 
                    "phone": "313-576-8731"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Wayne State University/Karmanos Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Paul Swerdlow, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "EMajerus@dom.wustl.edu", 
                    "last_name": "Elaine Majerus, MD, PhD", 
                    "phone": "312-362-8866"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University in St. Louis"
                }, 
                "investigator": {
                    "last_name": "Elaine Majerus, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marilyn.telen@dm.duke.edu", 
                    "last_name": "Marilyn Telen, MD", 
                    "phone": "919-684-5378"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke University"
                }, 
                "investigator": [
                    {
                        "last_name": "Marilyn J Telen, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Nirmish Shah, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Regina Crawford, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Charles.quinn@cchmc.org", 
                    "last_name": "Charles Quinn, MD, MS", 
                    "phone": "513-803-3086"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Charles Quinn, MD, MS", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Theodosia Kalfa, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Karen Kalinyak, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Punam Malik, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Joshua.field@bcw.edu", 
                    "last_name": "Joshua Field, MD, MS", 
                    "phone": "414-937-3848"
                }, 
                "facility": {
                    "address": {
                        "city": "Milwaukee", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53226"
                    }, 
                    "name": "Medical College of Wisconsin"
                }, 
                "investigator": [
                    {
                        "last_name": "Joshua Field, MD, MS", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Patrick Foy, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kathryn Koch, NP", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II, Randomized, Placebo-Controlled Trial of Regadenoson in Sickle Cell Anemia", 
        "overall_contact": {
            "email": "dgnathan@partners.org", 
            "last_name": "David Nathan, MD", 
            "phone": "6176322155"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "David Nathan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine if infusional regadenoson reduced iNKT cell activation among individuals with SCA and pain or ACS compared to placebo", 
            "measure": "Determine iNKT cell reduction with Regadenoson vs. Placebo", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01788631"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "David G. Nathan, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine if regadenoson reduces length of hospital stay among individuals admitted with SCA and pain or ACS compared to placebo", 
                "measure": "Impact of Regadenoson on length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine if regadenoson improved respiratory symptoms among individuals with SCA and pain or ACS compared to placebo", 
                "measure": "Impact of regadenoson on respiratory symptoms", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine if regadenoson reduces opioid use among individuals with SCA and pain or ACS compared to placebo", 
                "measure": "Impact of regadenoson on opioid use", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine if regadenoson reduces levels of inflammatory markers among individuals with SCA and pain or ACS compared to placebo", 
                "measure": "Impact of regadenoson on level of inflammatory markers", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Brigham and Women's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital Boston", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "La Jolla Institute for Allergy & Immunology", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Washington University School of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital Medical Center, Cincinnati", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Illinois at Chicago", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medical College of Wisconsin", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wayne State University/Karmanos Cancer Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}