{
    "clinical_study": {
        "@rank": "28537", 
        "arm_group": [
            {
                "arm_group_label": "ovapuldencel-T", 
                "arm_group_type": "Experimental", 
                "description": "ovapuldencel-T (autologous dendritic cells loaded with antigens from irradiated autologous tumor cells and suspended in GM-CSF): 5-10 million cells given over 6 months via SC injection, concurrent with maintenance or secondary chemotherapy"
            }, 
            {
                "arm_group_label": "MC: Autologous PBMCs in GM-CSF", 
                "arm_group_type": "Active Comparator", 
                "description": "MC (autologous peripheral blood mononuclear cells suspended in GM-CSF will serve as the control arm): taken over 6 months via SC injection concurrent with maintenance or secondary chemotherapy"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a double-blind study in which approximately 99 study patients will be randomized in\n      a 2:1 ratio to receive either ovapuldencel-T (autologous dendritic cells loaded with\n      irradiated autologous tumor cells in GM-CSF) or MC (autologous PBMC in GM-CSF). Patients\n      eligible for treatment will be those (1) who have undergone debulking surgery, (2) for whom\n      a cell line has been established, (3) who have undergone leukapheresis, (4) are scheduled\n      for primary adjuvant chemotherapy, and (5) have an ECOG performance grade of 0 or 1.\n\n      The primary endpoint of this trial is death from any cause with the metric of overall\n      survival (OS) from the date of randomization. Progression-free survival (PFS) will be a\n      secondary endpoint and will be calculated as the time from the date of randomization for\n      treatment until subjective tumor progression or death.  Progression will be subjectively\n      defined by the treating physician, and is expected to be based on tumor marker levels (e.g.\n      CA-125) and/or imaging. Secondarily, we will also define PFS and OS from the date of\n      debulking surgery.\n\n      Patients will be stratified into (1) platinum-resistant, based on progression during\n      adjuvant chemotherapy or detectable disease at the conclusion of adjuvant therapy or (2)\n      platinum-sensitive, with no evidence of disease (NED) at the conclusion of adjuvant therapy\n      (per elevated blood CA-125 and/or tumor markers and/or detection of disease by physical\n      examination or imaging).\n\n      Summary of Stratification and Treatment Plan Platinum Sensitive                   Platinum\n      Resistant Ovapuldencel-T Arm     Ovapuldencel-T + Paclitaxel   Ovapuldencel-T+ Secondary\n      Adjuvant therapy MC Arm                       Mononuclear cells + Paclitaxel   Mononuclear\n      cells + Secondary Adjuvant therapy"
        }, 
        "brief_title": "Autologous Dendritic Cell-Tumor Cell Immunotherapy for Advanced Epithelial Ovarian Carcinomas", 
        "condition": [
            "Stage III Ovarian Carcinoma", 
            "Stage IV Ovarian Carcinoma", 
            "Fallopian Tube Carcinoma", 
            "Primary Peritoneal Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Ovarian Neoplasms", 
                "Neoplasms, Glandular and Epithelial", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sponsor: California Stem Cell, Inc.\n\n      Protocol Title: Phase II, Double-Blind, Randomized, Single Center  Trial Of Ovapuldencel-T\n      (Autologous Dendritic Cells Loaded With Irradiated Autologous Tumor Cells In GM-CSF)  vs.\n      Autologous Peripheral Blood Mononuclear Cells In GM-CSF (MC) as a Component of Maintenance\n      or Secondary Therapy in Patients with Stage III or IV Epithelial Ovarian, Fallopian Tube or\n      Primary Peritoneal Carcinoma after Debulking Surgery and Adjuvant Chemotherapy\n\n      Study Design: A double-blind, randomized, single center trial.\n\n      Number of Study Centers: 1.\n\n      Study Phase: Phase II.\n\n      Objectives:\n\n      Primary Objective:\n\n      • Compare overall survival (OS) from the date of randomization for patients treated with\n      ovapuldencel-T (autologous dendritic cells pulsed with autologous irradiated tumor cells in\n      GM-CSF) to patients treated with autologous blood mononuclear cells in GM-CSF (MC) control.\n\n      Secondary Objectives:\n\n        -  Establish safety of repeated administration of ovapuldencel-T.\n\n        -  Compare duration of progression-free survival (PFS) from the date of randomization for\n           patients treated with ovapuldencel-T to patients treated with MC.\n\n        -  In the subset of platinum-sensitive patients with no evidence of disease (NED) after\n           post-debulking chemotherapy, compare OS and PFS from date of randomization\n\n        -  In the subset of platinum-resistant patients, compare OS and PFS from date of\n           randomization.\n\n        -  Compare OS and PFS from the date of randomization in patients who have achieved optimal\n           tumor debulking to patients whose tumor debulking was suboptimal.  Optimal tumor\n           debulking is defined as patients with residual tumor nodules less than or equal to 1 cm\n           in diameter.\n\n        -  Compare OS and PFS from date of diagnosis and date of debulking surgery in patients\n           treated with ovapuldencel-T to patients treated with MC.\n\n        -  Determine how many, if any, patients have to stop ASI treatment because of reactions\n           attributed to the treatment to GM-CSF.\n\n      Study Treatments:\n\n        -  Ovapuldencel-T: Autologous dendritic cells loaded with antigens from irradiated\n           autologous tumor cells and suspended in GM-CSF.\n\n        -  MC: Autologous peripheral blood mononuclear cells suspended in GM-CSF will serve as the\n           control arm.\n\n      Patient Population: Female subjects 18 years or older with newly diagnosed stage III or IV\n      ovarian cancer, who are candidates for surgical debulking and receipt of chemotherapy.\n      Performance status must be an ECOG score of 0 or 1at the time of enrollment for ASI\n      treatment.\n\n      Number of Patients: Approximately 99.\n\n      Inclusion Criteria:\n\n      Pre-Treatment Phase: Tissue Procurement and Establishment of Tumor Cell Line\n\n        -  Histologic diagnosis of epithelial ovarian, fallopian tube or primary peritoneal\n           carcinoma.\n\n        -  Advanced (metastatic, stage III or IV) epithelial ovarian, fallopian tube or primary\n           peritoneal carcinoma and a candidate for surgical debulking to obtain fresh viable\n           tumor tissue for efforts to establish a short-term tumor cell line.\n\n        -  Age > 18 years\n\n        -  Each patient must be aware of the neoplastic nature of her disease process and must\n           willingly consent to the manipulation of tumor tissue for efforts to establish a tumor\n           cell line.  Patients will sign a Tissue Informed Consent to allow their tissue to be\n           given to California Stem Cell, Inc., and for efforts to establish an autologous tumor\n           cell line\n\n        -  Patients must have the ability and willingness to travel to Newport Beach, California\n           for administration of ASI treatment.\n\n      Treatment Phase\n\n        -  Successful establishment of an autologous epithelial ovarian, fallopian tube, or\n           primary peritoneal cancer cell line by California Stem Cell, Inc.\n\n        -  Patients must previously have been staged as having stage III (intraperitoneal) or\n           Stage IV (distant metastatic) ovarian, fallopian tube, or primary peritoneal cancer,\n           have undergone surgical debulking, and have initiated or completed standard adjuvant\n           chemotherapy, which may include intravenous and/or intraperitoneal chemotherapy using\n           standard regimens. Patients will be characterized as being in complete remission per\n           physical exam, CT scans, and CA-125, or not in complete remission.\n\n        -  Medical fitness to undergo a leukapheresis, including peripheral venous access or\n           access by central vein if necessary.\n\n        -  Negative pregnancy test for women of childbearing potential and use of effective\n           contraception (hormonal or barrier method of birth control) for women of childbearing\n           potential prior to therapy, during therapy, and 4 months after completing therapy.\n\n        -  Patients with one or a few brain metastases that have been treated with stereotactic\n           radiotherapy consisting of a single dose, such as Gamma Knife or Cyberknife, are\n           allowed to be included in the study, but need wait one week after such treatment..\n\n        -  Additional written informed consent for treatment with ASI including explanation of the\n           procedures to be followed, the experimental nature of the therapy, alternatives,\n           potential benefits, side effects, risks, and discomforts associated with this\n           investigational therapy, will be obtained.\n\n      Exclusion Criteria:\n\n      Pre-Treatment Phase:\n\n      Tissue Procurement and Establishment of Tumor Cell Line • ECOG performance status greater\n      than 2.\n\n      Treatment Phase\n\n        -  Known positive for hepatitis B or C or HIV.\n\n        -  Pregnant or lactating women.\n\n        -  Underlying cardiac disease associated with myocardial dysfunction that requires active\n           medical treatment, or unstable angina related to atherosclerotic cardiovascular\n           disease, or under treatment for arterial or venous peripheral vascular disease\n\n        -  Diagnosis of any other invasive cancer which is considered to be life-threatening\n           within the next five years, and/or taking anti-cancer therapy for cancer other than\n           ovarian (such as continuation of hormonal therapy for prostate or breast cancer\n           diagnosed more than five years earlier).\n\n        -  Active infection or other active medical condition that could be eminently\n           life-threatening, including active blood clotting or bleeding diathesis.\n\n        -  Active central nervous system metastases at the time of treatment.\n\n        -  Known autoimmune disease, immunodeficiency, or disease process that involves the use of\n           immunosuppressive therapy.\n\n        -  A low malignancy potential tumor.\n\n        -  Received another investigational drug within 28 days of the first dose.\n\n      Treatment Duration: The study product will be administered subcutaneously weekly for three\n      consecutive weeks and then approximately every three to four weeks (at the time subsequent\n      maintenance or secondary therapy is given), for up to a total of eight doses of ASI\n      treatment given over four to six months.\n\n      Dosage: Each dose of ovapuldencel-T or MC contains approximately 5-10 million cells. Each\n      dose is suspended in 500 mcg GM-CSF prior to administration.\n\n      Mode of Administration: Subcutaneous (SC) injections.\n\n      Study Endpoints:\n\n      Primary Efficacy Endpoint:\n\n      • Overall Survival (OS): time to death from date of randomization.\n\n      Secondary Efficacy Endpoints:\n\n        -  The success rate for establishing a tumor cell line.\n\n        -  Progression Free Survival (PFS): time to disease progression or death from date of\n           randomization.\n\n        -  OS and PFS for the subset of patients who are platinum-sensitive after adjuvant\n           therapy.\n\n        -  OS and PFS for the subset of patients who are platinum-resistant after/during primary\n           adjuvant chemotherapy.\n\n        -  OS and PFS from dates of initial diagnosis and debulking surgery.\n\n      Safety Endpoints:\n\n        -  Adverse events attributed to the cell therapy (including GM-CSF) and not attributed to\n           chemotherapy to assess safety and tolerability.\n\n        -  Abnormal findings by history & physical examination, vital signs, clinical laboratory\n           tests (safety), and other tests as clinically indicated, that might be attributed to\n           the cell therapy.\n\n      Study Duration and Follow-Up: All patients who qualify for participation in the study will\n      be followed for up to 5 years from date of randomization or until death, whichever occurs\n      first.\n\n      Statistical Methods:\n\n      Null-Hypotheses: [1] For all patients, OS is no different for patients who receive\n      ovapuldencel-T compared to patients who receive MC [2] For platinum-sensitive patients, OS\n      is no different for patients who receive ovapuldencel-T compared to patients who receive MC,\n      [3] For patients who are platinum-resistant, OS is no different for patients who receive\n      ovapuldencel-T compared to patients who receive MC.\n\n      Analyses:  Kaplan-Meier curves will display survival times for each treatment group. The log\n      rank test will be used to analyze OS to test the null hypothesis of no treatment difference.\n       The Cox regression model and the Wald test will be used to estimate the hazard ratio\n      associated with treatment and to identify the significance of potential prognostic factors\n      and their impact, if any on the treatment differences. Analyses based on the intention to\n      treat population will be considered as the primary analysis, analyses based on the\n      Per-Protocol population will be considered as a sensitivity analysis. Subgroup analyses of\n      the OS endpoint will mimic the plan laid out for the primary endpoint for platinum-resistant\n      patients and platinum-sensitive patients separately."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Pre-Treatment Phase: Tissue Procurement and Establishment of Tumor Cell Line\n\n          -  Histologic diagnosis of epithelial ovarian, fallopian tube or primary peritoneal\n             carcinoma.\n\n          -  Advanced (metastatic, stage III or IV) epithelial ovarian, fallopian tube or primary\n             peritoneal carcinoma and a candidate for surgical debulking to obtain fresh viable\n             tumor tissue for efforts to establish a short-term tumor cell line.\n\n          -  Age > 18 years\n\n          -  Each patient must be aware of the neoplastic nature of her disease process and must\n             willingly consent to the manipulation of tumor tissue for efforts to establish a\n             tumor cell line.  Patients will sign a Tissue Informed Consent to allow their tissue\n             to be given to California Stem Cell, Inc., and for efforts to establish an autologous\n             tumor cell line\n\n          -  Patients must have the ability and willingness to travel to Newport Beach, California\n             for administration of ASI treatment.\n\n        Treatment Phase\n\n          -  Successful establishment of an autologous epithelial ovarian, fallopian tube, or\n             primary peritoneal cancer cell line by California Stem Cell, Inc.\n\n          -  Patients must previously have been staged as having stage III (intraperitoneal) or\n             Stage IV (distant metastatic) ovarian, fallopian tube, or primary peritoneal cancer,\n             have undergone surgical debulking, and have initiated or completed standard adjuvant\n             chemotherapy, which may include intravenous and/or intraperitoneal chemotherapy using\n             standard regimens. Patients will be characterized as being in complete remission per\n             physical exam, CT scans, and CA-125, or not in complete remission.\n\n          -  Medical fitness to undergo a leukapheresis, including peripheral venous access or\n             access by central vein if necessary.\n\n          -  Negative pregnancy test for women of childbearing potential and use of effective\n             contraception (hormonal or barrier method of birth control) for women of childbearing\n             potential prior to therapy, during therapy, and 4 months after completing therapy.\n\n          -  Patients with one or a few brain metastases that have been treated with stereotactic\n             radiotherapy consisting of a single dose, such as Gamma Knife or Cyberknife, are\n             allowed to be included in the study, but need wait one week after such treatment..\n\n          -  Additional written informed consent for treatment with ASI including explanation of\n             the procedures to be followed, the experimental nature of the therapy, alternatives,\n             potential benefits, side effects, risks, and discomforts associated with this\n             investigational therapy, will be obtained.\n\n        Exclusion Criteria:\n\n        Pre-Treatment Phase: Tissue Procurement and Establishment of Tumor Cell Line\n\n        • ECOG performance status greater than 2.\n\n        Treatment Phase\n\n          -  Known positive for hepatitis B or C or HIV.\n\n          -  Pregnant or lactating women.\n\n          -  Underlying cardiac disease associated with myocardial dysfunction that requires\n             active medical treatment, or unstable angina related to atherosclerotic\n             cardiovascular disease, or under treatment for arterial or venous peripheral vascular\n             disease\n\n          -  Diagnosis of any other invasive cancer which is considered to be life-threatening\n             within the next five years, and/or taking anti-cancer therapy for cancer other than\n             ovarian (such as continuation of hormonal therapy for prostate or breast cancer\n             diagnosed more than five years earlier).\n\n          -  Active infection or other active medical condition that could be eminently\n             life-threatening, including active blood clotting or bleeding diathesis.\n\n          -  Active central nervous system metastases at the time of treatment.\n\n          -  Known autoimmune disease, immunodeficiency, or disease process that involves the use\n             of immunosuppressive therapy.\n\n          -  A low malignancy potential tumor.\n\n          -  Received another investigational drug within 28 days of the first dose."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033616", 
            "org_study_id": "CL-OVA-P00-00-US"
        }, 
        "intervention": [
            {
                "arm_group_label": "ovapuldencel-T", 
                "description": "Comparison of a cancer treatment containing autologous irradiated tumor cells mixed with autologous antigen presenting immune cells suspended in an immune system stimulant vs. a cancer treatment containing autologous immune cells suspended in an immune system stimulant.", 
                "intervention_name": "ovapuldencel-T", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "MC: Autologous PBMCs in GM-CSF", 
                "description": "Comparison of a cancer treatment containing autologous irradiated tumor cells mixed with autologous antigen presenting immune cells suspended in an immune system stimulant vs. a cancer treatment containing autologous immune cells suspended in an immune system stimulant.", 
                "intervention_name": "MC: Autologous PBMCs in GM-CSF", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "contact": {
                "email": "Jim@californiastemcell.com", 
                "last_name": "Jim Langford"
            }, 
            "contact_backup": {
                "email": "Shabnam@californiastemcell.com", 
                "last_name": "Shabnam Khan, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Irvine", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92612"
                }, 
                "name": "California Stem Cell"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II, Double-Blind, Randomized, Single Center Trial Of Ovapuldencel-T (Autologous Dendritic Cells Loaded With Irradiated Autologous Tumor Cells In GM-CSF) vs. Autologous Peripheral Blood Mononuclear Cells In GM-CSF (MC) as a Component of Maintenance or Secondary Therapy in Patients With Stage III or IV Epithelial Ovarian, Fallopian Tube or Primary Peritoneal Carcinoma After Debulking Surgery and Adjuvant Chemotherapy", 
        "other_outcome": [
            {
                "description": "Safety Endpoints:  Adverse events attributed to the vaccine therapy (including GM-CSF) and not attributed to chemotherapy to assess safety and tolerability", 
                "measure": "Safety Endpoints: Adverse events attributed to ASI therapy", 
                "safety_issue": "Yes", 
                "time_frame": "Within 30 days from administration"
            }, 
            {
                "description": "Safety Endpoint: Abnormal findings by history & physical examination, vital signs, clinical laboratory tests (safety), and other tests as clinically indicated that might be attributed to the ASI therapy", 
                "measure": "Safety Endpoint: Abnormal findings attributed to the ASI therapy", 
                "safety_issue": "Yes", 
                "time_frame": "Within 30 days from administration"
            }
        ], 
        "overall_contact": {
            "email": "shabnam@californiastemcell.com", 
            "last_name": "Shabnam Khan, MD", 
            "phone": "949-7251750", 
            "phone_ext": "130"
        }, 
        "overall_contact_backup": {
            "email": "ken@californiastemcell.com", 
            "last_name": "Ken Berger, PhD", 
            "phone": "949-7251750", 
            "phone_ext": "108"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Overall Survival: time to death from date of randomization", 
            "measure": "Primary Efficacy Endpoint: Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033616"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary Efficacy Endpoints:  The success rate for establishing patient tumor cell lines", 
                "measure": "Secondary Efficacy Endpoints: Success rate for establishing a tumor cell line", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Progression Free Survival: time to disease progression or death from date of randomization", 
                "measure": "Secondary Efficacy Endpoint: Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Secondary Efficacy Endpoint: OS and PFS for the subset of patients who are platinum-sensitive and have no evidence of disease (NED) after adjuvant therapy", 
                "measure": "Secondary Efficacy Endpoint: OS and PFS for platinum-sensitive patients", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Secondary Efficacy Endpoint: OS and PFS for the subset of patients who are platinum-resistant after/during primary adjuvant chemotherapy", 
                "measure": "Secondary Efficacy Endpoint: OS and PFS for platinum-resistant patients", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Secondary Efficacy Endpoints: OS and PFS from date of debulking surgery and date of diagnosis", 
                "measure": "Secondary Efficacy Endpoints: OS and PFS from date of debulking surgery and diagnosis", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "California Stem Cell, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "California Stem Cell, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}