{
    "clinical_study": {
        "@rank": "36858", 
        "arm_group": {
            "arm_group_label": "2", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The investigators want to see whether the test drug in this research study,\n      2-hydroxypropyl-beta-cyclodextrin (2HPBCD), might potentially be able to improve cough in\n      healthy volunteers. The investigators are initially recruiting healthy volunteers such as\n      who are free from any respiratory disease and not on any concurrent medication, so there are\n      no confusing effects from pre-existing respiratory symptoms or disease, nor interaction of\n      any medication with the test drug."
        }, 
        "brief_title": "Effect of Cyclodextrin on Sensory Nerve Activity: A Novel Anti-tussive Therapy", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cough", 
        "condition_browse": {
            "mesh_term": "Cough"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy non−smoking participants (we have excluded smoking participants in light of\n             the greater potential for cough to be present as a result of their smoking habit and\n             they may be unduly sensitive to inhaled cough stimuli, such as the inhaled capsaicin\n             cough challenge)\n\n          -  Age 18−65 years\n\n          -  No history of respiratory disease\n\n          -  Normal baseline spirometry as predicted for age, sex and height (we have excluded\n             those with abnormal spirometry, as we aim to induce cough in our otherwise healthy\n             volunteer participants. Also,  abnormal spirometry in the presence of no respiratory\n             symptoms − may indicate an underlying lung condition that needs attention, and such\n             participants will be told their result and with their consent, the information will\n             be forwarded to their General Practitioner, as part of the safety and well−being of\n             the research participant).\n\n          -  No history of allergic disease i.e., a negative skin prick test(we have excluded\n             those with allergic disease as they may have a heightened sensitivity to inhaled\n             cough stimuli, such as the inhaled capsaicin cough challenge)\n\n          -  Participants who are free from significant cardiac, gastrointestinal, hepatic, renal,\n             haematological, neurological and psychiatric disease\n\n          -  Not taking any regular medication, other than the oral contraceptive pill (we do not\n             want any interaction with other medication that the participant may be taking i.e. we\n             hope to measure the cough 'tussive' response in our healthy volunteers solely as a\n             result of the effect of our compound under investigation, 2HPBCD)\n\n          -  All participants must have a minimum gap of one−month from completion of a previous\n             study, before commencement in this current study\n\n        Exclusion Criteria:\n\n          -  History of respiratory disease (we have excluded those with respiratory disease so\n             that the outcome, attenuation of the induced capsaicin cough response by intravenous\n             2HPBCD, is unaffected by any respiratory disease status of the participant)\n\n          -  History of upper respiratory tract infection or respiratory symptoms in the preceding\n             six weeks (as respiratory tract infections may cause cough or highly sensitize the\n             respiratory airways to inhaled cough stimuli, such as the inhaled capsaicin cough\n             challenge i.e. the induced cough capsaicin challenge will not be a true reflection of\n             cough in the healthy volunteer participant)\n\n          -  Evidence of a positive pregnancy test (urine beta−human chorionic gonadotrophin\n             level) for female volunteers or female participants that are pregnant or lactating or\n             are likely to become pregnant during the trial. Women of childbearing potential may\n             be included in the study if, in the opinion of the investigator, they are taking\n             adequate contraceptive precautions\n\n          -  Gastrointestinal symptoms such as a recent alteration in bowel habit or new bowel\n             symtpoms including participants with a known or suspected history of lactose\n             intolerance (as 2HPBCD when given as an oral tablet in chronic dosing, has been shown\n             to sometimes cause flatulence, diarrhea, soft stools and abdominal cramps)\n\n          -  Participants susceptible to renal impairment from their medical history (symptoms of\n             renal failure, medical conditions predisposing to renal impairment such as diabetes,\n             history of recurrent urinary infection either as an adult or in childhood, history of\n             peripheral vascular disease/stroke/coronary heart\n             disease/hypercholestrolaemia/hyperlipidaemia), or from their medical examination\n             (kidney size, renal bruits, peripheral upper and lower limb arterial pulses)or from\n             their urine analysis on urine 'dipstick' (glucose, protein, blood). Any positive\n             finding listed above will lead to exclusion of the participant from the clinical\n             study\n\n          -  Participants with an abnormal urine cytology. Any positive finding in this tests will\n             lead to exclusion of the participant from the clinical study\n\n          -  Participants who are unable to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2008", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01960621", 
            "org_study_id": "06/Q0406/102"
        }, 
        "intervention": {
            "arm_group_label": "2", 
            "description": "intravenous", 
            "intervention_name": "cyclodextrin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antitussive Agents", 
                "Guaifenesin", 
                "Phenylpropanolamine", 
                "Chlorpheniramine, phenylpropanolamine drug combination"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "o.usmani@imperial.ac.uk", 
                "last_name": "O S Usmani, MD, PhD", 
                "phone": "44-207-351-8051"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW3 6LY"
                }, 
                "name": "Asthma Lab, Royal Brompton Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Cyclodextrin on Sensory Nerve Activity and the Cough Relex in Man: A Novel Anti−Tussive Therapy", 
        "overall_contact": {
            "email": "o.usmani@imperial.ac.uk", 
            "last_name": "O S Usmani, MD, PhD", 
            "phone": "44-207-351-8051"
        }, 
        "overall_official": {
            "affiliation": "Imperial College London", 
            "last_name": "O S Usmani, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Capsaicin Cough Challenge", 
            "safety_issue": "No", 
            "time_frame": "0-30 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01960621"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}