{
    "clinical_study": {
        "@rank": "137745", 
        "brief_summary": {
            "textblock": "The study aims to determine if there are defining EBUS and confocal endoscopy features as\n      well as exhaled alveolar gas VOC that can discriminate malignant pulmonary nodules or masses\n      from benign etiology, thereby obviating unnecessary thoracotomy. Directly sampled alveolar\n      gas VOC from patients with lung cancer will be compared against exhaled breath VOC for\n      signature compounds that may complement CT in screening the population at risk."
        }, 
        "brief_title": "Evaluating the Pulmonary Nodule With Imaging and Biomarkers", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "AIMS\n\n        1. To improve diagnostic yield of pulmonary nodule or mass by using combined approach of\n           navigation bronchoscopy and EBUS.\n\n        2. To determine if characteristic features of EBUS and confocal microendoscopy exist as\n           well as VOC patterns in alveolar and exhaled gas that can aid in discriminating\n           malignant pulmonary nodule or mass from benign etiology by correlating with pathology.\n\n        3. To identify VOC patterns specific for lung cancer by correlating VOC from directly\n           sampled alveolar gas and exhaled breath with pathology. Exhaled breath VOC signature\n           may complement CT in screening population at risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients aged above 21 years, capable of giving consent and suspected of lung\n             cancer with radiological lung nodules and masses.\n\n        Exclusion Criteria:\n\n          -  Patients with contra-indications to bronchoscopy and CT-TTNA that include active\n             myocardial ischemia, uncorrected coagulopathy, severe respiratory distress,\n             uncontrollable cough, and pregnancy will be excluded. Before females in the\n             reproductive age are recruited, urine pregnancy test will be performed and confirmed\n             negative."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739881", 
            "org_study_id": "DSRB/2011/00380"
        }, 
        "intervention": {
            "description": "The bronchovideoscope will be used together with an assisted image-guided bronchoscopic navigation software system called LungPoint®, to view lungs in a real time 3D manner.", 
            "intervention_name": "Olympus Ultrathin Bronchofibervideoscope (XP260F)", 
            "intervention_type": "Device", 
            "other_name": "Olympus Lucera Broncho Fibervideoscope (BF-XP260F)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Exhaled breath condensate (EBC) method", 
            "Volatile Organic Compounds (VOCs)", 
            "Endobronchial Ultrasound (EBUS)", 
            "Confocal Endoscopy", 
            "Exhaled alveolar gas"
        ], 
        "lastchanged_date": "November 28, 2012", 
        "location": {
            "contact": {
                "email": "mdclp@nus.edu.sg", 
                "last_name": "Pyng Lee, MD", 
                "phone": "+65-67795555"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "119228"
                }, 
                "name": "National University Hospital/ National University of Singapore"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluating the Pulmonary Nodule With Imaging and Biomarkers", 
        "overall_contact": {
            "email": "mdclp@nus.edu.sg", 
            "last_name": "Pyng Lee, MD", 
            "phone": "+65-67795555"
        }, 
        "overall_official": {
            "affiliation": "National University Hospital, Singapore", 
            "last_name": "Pyng Lee, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Domain Specific Review Boards", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Correlating pathology between EBUS, confocal microendoscopy and VOC patterns to aid in characterising malignant and benign etiology.", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "20610543", 
                "citation": "Jemal A, Siegel R, Xu J, Ward E. Cancer statistics, 2010. CA Cancer J Clin. 2010 Sep-Oct;60(5):277-300. Epub 2010 Jul 7."
            }, 
            {
                "PMID": "20661089", 
                "citation": "Lee P, Colt HG. Bronchoscopy in lung cancer: appraisal of current technology and for the future. J Thorac Oncol. 2010 Aug;5(8):1290-300. doi: 10.1097/JTO.0b013e3181e41843. Review."
            }, 
            {
                "PMID": "12527571", 
                "citation": "Schreiber G, McCrory DC. Performance characteristics of different modalities for diagnosis of suspected lung cancer: summary of published evidence. Chest. 2003 Jan;123(1 Suppl):115S-128S. Review."
            }, 
            {
                "PMID": "15364779", 
                "citation": "Kurimoto N, Miyazawa T, Okimasa S, Maeda A, Oiwa H, Miyazu Y, Murayama M. Endobronchial ultrasonography using a guide sheath increases the ability to diagnose peripheral pulmonary lesions endoscopically. Chest. 2004 Sep;126(3):959-65."
            }, 
            {
                "PMID": "12412691", 
                "citation": "Herth FJ, Ernst A, Becker HD. Endobronchial ultrasound-guided transbronchial lung biopsy in solitary pulmonary nodules and peripheral lesions. Eur Respir J. 2002 Oct;20(4):972-4."
            }, 
            {
                "PMID": "16424425", 
                "citation": "Herth FJ, Eberhardt R, Becker HD, Ernst A. Endobronchial ultrasound-guided transbronchial lung biopsy in fluoroscopically invisible solitary pulmonary nodules: a prospective trial. Chest. 2006 Jan;129(1):147-50."
            }, 
            {
                "PMID": "20802352", 
                "citation": "Eberhardt R, Kahn N, Gompelmann D, Schumann M, Heussel CP, Herth FJ. LungPoint--a new approach to peripheral lesions. J Thorac Oncol. 2010 Oct;5(10):1559-63."
            }, 
            {
                "PMID": "12002710", 
                "citation": "Goerres GW, Kamel E, Heidelberg TN, Schwitter MR, Burger C, von Schulthess GK. PET-CT image co-registration in the thorax: influence of respiration. Eur J Nucl Med Mol Imaging. 2002 Mar;29(3):351-60."
            }, 
            {
                "PMID": "16873767", 
                "citation": "Gildea TR, Mazzone PJ, Karnak D, Meziane M, Mehta AC. Electromagnetic navigation diagnostic bronchoscopy: a prospective study. Am J Respir Crit Care Med. 2006 Nov 1;174(9):982-9. Epub 2006 Jul 27."
            }, 
            {
                "PMID": "17360724", 
                "citation": "Makris D, Scherpereel A, Leroy S, Bouchindhomme B, Faivre JB, Remy J, Ramon P, Marquette CH. Electromagnetic navigation diagnostic bronchoscopy for small peripheral lung lesions. Eur Respir J. 2007 Jun;29(6):1187-92. Epub 2007 Mar 14."
            }, 
            {
                "PMID": "17379850", 
                "citation": "Eberhardt R, Anantham D, Ernst A, Feller-Kopman D, Herth F. Multimodality bronchoscopic diagnosis of peripheral lung lesions: a randomized controlled trial. Am J Respir Crit Care Med. 2007 Jul 1;176(1):36-41. Epub 2007 Mar 22."
            }, 
            {
                "PMID": "19567608", 
                "citation": "Horváth I, Lázár Z, Gyulai N, Kollai M, Losonczy G. Exhaled biomarkers in lung cancer. Eur Respir J. 2009 Jul;34(1):261-75. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739881"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}