{
    "clinical_study": {
        "@rank": "13431", 
        "arm_group": {
            "arm_group_label": "Zenith Fenestrated-Branched System", 
            "arm_group_type": "Experimental", 
            "description": "The Zenith Fenestrated-Branched System is a tubular graft made of polyester fabric sewn to stainless steel stents that keep the graft open.  The graft will be inserted through arteries in the leg (called endovascular repair). This procedure uses catheters that go inside the blood vessel to place a stent graft above and below the aneurysm.\nThe upper portion of the graft includes 1 to 5 small holes (fenestrations) or cuffs (side branches) that allow the graft to be located above the renal arteries without blocking blood flow to them.  This is needed when there is not enough healthy aorta below the renal arteries.  At least one artery may also be treated with an alignment stent to help keep the arteries open and aligned with the fenestrations or branches."
        }, 
        "brief_summary": {
            "textblock": "Subjects for this study will have been diagnosed with a bulge or aneurysm in their abdominal\n      aorta, which is the blood vessel in the abdomen (belly) that supplies blood to most of the\n      lower body including major organs and the legs.\n\n      The purpose of this study is to gather safety and effectiveness of the Zenith t-Branch and\n      customized physician-specified stent-graft with a combination of fenestrations and/or\n      branches to repair the aneurysm.\n\n      The Zenith t-Branch and physician-specified fenestrated and branched endovascular graft is a\n      tubular graft made of polyester fabric sewn to stainless steel stents that keep the graft\n      open. As an aneurysm expands, the walls become weak and may rupture, causing a major loss of\n      blood with a high risk of death and other serious complications. To avoid this risk the\n      aneurysm will be repaired by putting a graft in place of the aneurysm.  The graft will be\n      inserted through arteries in the leg (called endovascular repair). This procedure uses\n      catheters that go inside the blood vessel to place a stent graft above and below the\n      aneurysm.\n\n      The upper portion of the graft includes 1 to 5 small holes (fenestrations) or cuffs (side\n      branches) that allow the graft to be located above the renal arteries without blocking blood\n      flow to them.  These small holes or branches are the investigational part of this research\n      study.  This is needed when there is not enough healthy aorta below the renal arteries.  At\n      least one artery may also be treated with an alignment stent (small tubular stainless steel\n      structures) to help keep the arteries open and aligned with the fenestrations or branches.\n      The Zenith t-Branch and physician-specified fenestrated and branched endovascular graft will\n      be referred to as the Zenith Fenestrated-Branched System."
        }, 
        "brief_title": "Clinical Outcomes and Quality of Life Measures in Patients Treated for Thoracoabdominal Aortic Aneurysms With Fenestrated and Branched Stent Grafts", 
        "completion_date": {
            "#text": "May 2025", 
            "@type": "Anticipated"
        }, 
        "condition": "Thoracoabdominal Aortic Aneurysm", 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Aortic Aneurysm, Thoracic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a traditional device feasibility study intended to generate preliminary safety and\n      efficacy information that may be used to plan an appropriate future study, or to inform\n      further product development.\n\n      The study is a prospective, non-randomized, non-blinded, single-arm, single-center study.\n\n      The purpose of this study is to evaluate clinical outcomes and quality of life measures in a\n      consecutive cohort of patients treated by endovascular aortic repair of thoracoabdominal\n      aortic aneurysms (types I to IV) using a Zenith t-Branch or a customized physician-specified\n      stent-graft with a combination of fenestrations and/or branches."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "General Inclusion Criteria:\n\n          1. Thoracoabdominal aortic aneurysm with a diameter ≥ 5.5 cm or 2 times the normal\n             aortic diameter.\n\n          2. Aneurysm with a history of growth ≥ 0.5 cm per year.\n\n          3. Saccular aneurysms deemed at significant risk for rupture based upon physician\n             interpretation.\n\n        General Exclusion Criteria:\n\n          1. Less than 18 years of age\n\n          2. Unwilling to comply with the follow-up schedule\n\n          3. Inability or refusal to give informed consent by the patient or a legally authorized\n             representative\n\n          4. Pregnant or breastfeeding\n\n          5. Life expectancy < 2 years\n\n          6. Prior open surgical or interventional procedure within 30 days of the anticipated\n             date of the fenestrated-branched procedure, with the exception of planned staged\n             procedures to provide access for repair (e.g., staged iliac conduit, cervical\n             debranching), to facilitate the procedure by allowing open revascularization of a\n             target artery not amenable to revascularization with the investigational device, such\n             as an internal iliac artery, subclavian artery or visceral artery with early\n             bifurcation, tortuosity or occlusive disease preventing successful placement of\n             alignment side stents.\n\n          7. Participation in another investigational clinical or device trial, with the exception\n             of participation in another investigational endovascular stent-graft protocol or\n             percutaneous aortic valve protocol, not encompassed by the IDE protocol and performed\n             remotely from the fenestrated procedure (> 30 days). Examples include remote (>30\n             days) participation in a thoracic, abdominal or iliac branch device trial, or\n             participation in a percutaneous aortic valve trial.\n\n          8. Patients with ruptured aortic aneurysms requiring urgent or emergent repair, with the\n             exception of patients with contained, stable ruptures with anatomy suitable for an\n             off-the-shelf design.\n\n        Medical Exclusion Criteria:\n\n          1. Known sensitivities or allergies to stainless steel, nitinol, polyester, solder (tin,\n             silver), polypropylene, polytetrafluoroethylene (PTFE), urethane or gold\n\n          2. History of anaphylactic reaction to contrast material that cannot be adequately\n             pre-medicated\n\n          3. Leaking or ruptured aneurysm associated with hypotension\n\n          4. Uncorrectable coagulopathy\n\n          5. Mycotic aneurysm or patients with evidence of active systemic infection.\n\n          6. History of connective tissue disorder (e.g., vascular Ehlers Danlos, Marfans\n             syndrome), with the exception of those patients who had prior open surgical aortic\n             replacement, where a surgical graft would serve as landing zone for the\n             investigational stent-graft.\n\n          7. Body habitus that would inhibit X-ray visualization of the aorta and its branches.\n\n        Anatomical Exclusion Criteria:\n\n          1. Inadequate femoral or iliac access compatible with the required delivery systems.\n\n          2. Inability to perform a temporary or permanent open surgical or endovascular iliac\n             conduit for patients with inadequate femoral/iliac access\n\n          3. Absence of a non-aneurysmal aortic segment in the distal thoracic aorta above the\n             diaphragmatic hiatus with:\n\n               1. A diameter measured outer wall to outer wall of no greater than 38mm and no less\n                  than 21 mm;\n\n               2. Parallel aortic wall with <20% diameter change and without significant\n                  calcification and/or thrombus in the selected area of seal zone\n\n          4. Visceral vessel anatomy not compatible with Zenith t-Branch or physician-specified\n             stent-graft due to excessive occlusive disease or small size not amenable to stent\n             graft placement\n\n          5. Unsuitable distal iliac artery fixation site and anatomy:\n\n               1. Common iliac artery fixation site diameter, measured outer wall to outer wall on\n                  a sectional image (CT) <8.0 mm with inability to perform open surgical conduit\n\n               2. Iliac artery diameter, measured outer wall to outer wall on a sectional image\n                  (CT) >21 mm at distal fixation site, with inability to perform open internal\n                  iliac artery revascularization or iliac branch stent graft\n\n               3. Iliac artery distal fixation site <10 mm in length\n\n               4. Inability to preserve at least one hypogastric artery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089607", 
            "org_study_id": "13-009409"
        }, 
        "intervention": {
            "arm_group_label": "Zenith Fenestrated-Branched System", 
            "description": "The Zenith Fenestrated-Branched System is a tubular graft made of polyester fabric sewn to stainless steel stents that keep the graft open.  The graft will be inserted through arteries in the leg (called endovascular repair). This procedure uses catheters that go inside the blood vessel to place a stent graft above and below the aneurysm.\nThe upper portion of the graft includes 1 to 5 small holes (fenestrations) or cuffs (side branches) that allow the graft to be located above the renal arteries without blocking blood flow to them.  This is needed when there is not enough healthy aorta below the renal arteries.  At least one artery may also be treated with an alignment stent to help keep the arteries open and aligned with the fenestrations or branches.", 
            "intervention_name": "Zenith Fenestrated-Branched System", 
            "intervention_type": "Device", 
            "other_name": [
                "Endovascular stent", 
                "Stent-graft"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "last_name": "Sharon A. Mueller, RN study coordinator"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Gustavo S. Oderich, MS FACS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical Outcomes and Quality of Life Measures in Patients Treated for Thoracoabdominal Aortic Aneurysms With Fenestrated and Branched Stent Grafts", 
        "overall_contact": {
            "email": "mueller.sharon@mayo.edu", 
            "last_name": "Sharon A. Mueller, RN study coordinator", 
            "phone": "507-538-0992"
        }, 
        "overall_contact_backup": {
            "email": "hofer.janet@mayo.edu", 
            "last_name": "Jan M. Hofer, RN Extender BSN", 
            "phone": "507-284-1575"
        }, 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Gustavo S. Oderich, MD FACS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": ".", 
                "measure": "Number of subjects who have died at 30 days post treatment", 
                "safety_issue": "Yes", 
                "time_frame": "30 days post treatment"
            }, 
            {
                "description": "A Major Adverse Event includes any of the following: bowel ischemia, myocardial infarction (heart attack), paraplegia, renal failure, respiratory failure, stroke, or blood loss greater than 1000 ml.", 
                "measure": "Number of subjects who experience a Major Adverse Event at 30 days post treatment", 
                "safety_issue": "Yes", 
                "time_frame": "30 days post treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089607"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Gustavo S. Oderich", 
            "investigator_title": "Professor of Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Treatment success is defined by a composite endpoint, which includes all the following criteria: 1) technical success, defined as successful delivery and deployment of the custom-made endovascular graft with preservation of those branch vessels intended to be preserved; 2) freedom from type I or III endoleak; 3) freedom from stent-graft migration; 4) freedom from aneurysm enlargement >5 mm; 5) freedom from aneurysm rupture or conversion to open repair.", 
                "measure": "Percentage of subjects who achieve treatment success", 
                "safety_issue": "Yes", 
                "time_frame": "12 months post treatment"
            }, 
            {
                "description": "Subjects complete the Short-Form General Health Survey (SF-36) form which consists of an 11 question survey that is divided into 2 parts: physical and emotional. The scale scores range from 0 to 100, with (0 = worst imaginable, 100 = best imaginable).", 
                "measure": "Mean Quality of Life Measure at Various Time Points", 
                "safety_issue": "No", 
                "time_frame": "Pre-procedure, 30 days, 6 months, 1 year, 2 years, 3 years, 4 years, 5 years"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "William A. Cook Australia PTY. LTD.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Atrium Medical Corporation", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Gustavo S. Oderich", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}