{
    "clinical_study": {
        "@rank": "31686", 
        "acronym": "SWC", 
        "arm_group": {
            "arm_group_label": "preterm cohort", 
            "arm_group_type": "Other", 
            "description": "preterm infants born at medical university of vienna and born at gestational age 23+0 - 28+6 weeks of gestation intervention: aEEG and conventional EEG measurements will be performed every two weeks untill 36 weeks of gestation"
        }, 
        "brief_summary": {
            "textblock": "Due to the development of neonatal intensive care the number of surviving premature infants\n      increased significantly. The immature brain undergoes a fair amount of external stimuli,\n      which have a great impact on later cognitive development. Increasingly data show, that a\n      delayed emergence of sleep-wake-cycling in newborns can be the first sign of brain injury.\n      Studies have shown that clearly defined sleep states can be identified from 31-32 weeks of\n      gestation onwards. But a few studies show, that also extremely premature infants already\n      show cyclical variations of the background pattern within amplitude-integrated EEG (aEEG= a\n      time-compressed, simplified EEG) and conventional EEG. This might resemble early\n      sleep-wake-states and their presence correlates to the integrity of the central nervous\n      system, although no clearly defined \"sleep states\" according to the classical definition can\n      be identified. Complex EEG analysis needs the use of automated methods to exclude personal\n      bias and to ensure gestational age specific data analysis. The newly developed NLEO\n      algorithm was specially designed for EEG analysis of premature infants. Conventional EEG\n      within this study will be analyzed visually and with the automated algorithm. In our\n      research project we will study the emergence of Sleep-wake-cycling in extremely premature\n      infants and its impact on their neurodevelopmental outcome prospectively. The different\n      sleep and wake states will be derived from analysis of the conventional Video-EEG, aEEG and\n      polysomnographic measurements. Visual analysis will include assessment of amplitudes and\n      frequencies as well as the latencies and durations of EEG-Bursts and Interburst intervals.\n      The automated NLEO-algorithm will be firstly used for comparison with above described visual\n      analysis and secondly to find regions of interest involved in the organization of these\n      early sleep states. The aim of this study is first to understand and analyze in detail the\n      emergence of sleep-wake cycling including its disturbances in premature infants and to\n      compare automated NLEO algorithm to conventional visual analysis methods. Secondly to\n      correlate neurodevelopmental outcome to the emergence of sleep-wake-cycling."
        }, 
        "brief_title": "Early Development of Sleep-wake Cycles in Premature Infants and Its Impact on Neurodevelopmental Outcome", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Sleep Disorders, Circadian Rhythm", 
        "condition_browse": {
            "mesh_term": [
                "Sleep Disorders", 
                "Parasomnias", 
                "Sleep Disorders, Circadian Rhythm"
            ]
        }, 
        "detailed_description": {
            "textblock": "General description - Aim of the study\n\n      Due to development of intensive care the number of surviving premature infants increased\n      significantly.Delayed emergence of sleep-wake-cycling in newborns can be the first sign of\n      brain injury. Clearly defined sleep-states can be identified from 32 weeks of gestation\n      onwards. Few studies show, that extremely premature infants (<26 weeks of gestation) may\n      already show early sleep-states. In our project we are aiming to study the emergence of\n      sleep-wake-cycling in extremely premature infants, prospectively collecting\n      electroencephalographic (EEG) data. Premature infants <29 weeks of gestation will be\n      included and measured for a 3 hour period every second week with conventional and\n      amplitude-integrated EEG. New analytical methods (automatic neonatal EEG algorithm) will be\n      used and compared to conventional visual analysis. In an international and interdisciplinary\n      cooperation between physicians, electrophysiologist and mathematicians we will be able to\n      deduct conclusions providing important prognostic information for patient, parents and\n      physicians.\n\n      State of the art and scientific challenge Increasingly data show, that a delayed emergence\n      of sleep-wake cycling in newborns can be the first sign of brain injury and is associated to\n      later adverse neurodevelopmental outcome. Due to increasing survival rates among the very\n      premature population the prevention from later neurological deficit currently becomes even\n      more important. Rates of cerebral palsy and ouvert cerebral lesions (cystic periventricular\n      leukomalacia and peri/intraventricular haemorrhage) are decreasing, but the incidence of\n      neurodevelopmental impairment remains high in preterm infants. This is explained by the\n      understanding of different mechanisms in brain injury (for example inflammation, oxidative\n      stress, impaired connectivity) and results in mainly cognitive impairment (1). Therefore\n      greater attention needs to be directed toward preterm neonatal populations to better\n      understand brain adaptation both with and without medical complications. Neurophysiologic\n      surveillance is necessary in these infants to adequately asses cerebral function and is\n      difficult within this population by clinical aspects only. Conventional EEG is today´s gold\n      standard for neurophysiologic diagnosis. Nevertheless it is not suitable for continuous\n      recording since it is producing large data volumes which cannot be assessed directly at the\n      bedside. In an effort to solve this problem, various methods of reducing and compressing the\n      EEG signal have been developed, the amplitude-integrated EEG (aEEG), being one of them.\n\n      Emergence of sleep-wake-cycling The concept of state during early brain ontogenesis of the\n      preterm infant is controversial. It is generally accepted that patterns representing sleep\n      in preterm infants are highly variable and less organized than patterns described for\n      full-term infants. Well organized sleep states do not appear before 31 weeks of gestation\n      and are not well established until 36 weeks postconceptional age. However several\n      researchers have questioned this assumption based on studies of sleep in preterm infants\n      (4-7). They support that rudimentary state differentation might be present as early as 26\n      weeks of gestation. In our study from 2001 we observed cyclical variations of EEG background\n      activity resembling early sleep-wake cycles as early as at 24/25 weeks of gestation (2).\n\n      Neurophysiological methods - amplitude-integrated EEG For early identification of infants at\n      high risk and to optimize treatment, it is mandatory to have access to a reliable validated\n      diagnostic method with excellent predictive value for later neurodevelopmental outcome. The\n      aEEG is a readily available, informative and reliable technique for continuous non-invasive\n      monitoring of brain activity even in extremely premature infants. Our research group has\n      more than ten years of experience using of the amplitude-integrated EEG and it is a simple\n      method for continuous bedside monitoring in the neonatal intensive care unit setting.  Our\n      group has recently shown aEEG has a predictive value for later outcome in preterm infants\n      and can therefore be used as an early prognostic tool for neurodevelopmental outcome (3).\n\n      We have found emerging sleep-wake cycles as early as 24-25 weeks of gestation in\n      neurologically healthy premature infants. On the contrary premature infants with\n      intraventricular haemorrhage exhibited a significant delay in emergence of their sleep-wake\n      cycles, on average with 32 weeks of gestation (8). We know that at this early age the\n      development of intercellular connections of the brain and synaptic branching is still in\n      development and that these processes take place mainly during sleep.\n\n      Neurophysiological methods - conventional EEG Conventional visual classification of the EEG\n      signal of different brain regions has been the standard of analysis since the 1960s when\n      first neonatal recordings were performed. Today more than 80% of extremely premature infants\n      between 24-28 weeks of gestation survive. Within the analysis of EEG signal there has been a\n      growing need for more reliable automatic methods, being suitable for this specific\n      population. New nomenclature has emerged specifically for the premature population such as\n      spontaneous activity transients (SATs), which constitute the most salient feature on EEG\n      during the preterm period (9-11).These spontaneous bursts of activity, which are related to\n      the excitatory role of GABAergic transmission during early development not only characterize\n      the premature EEG, but have been linked to the development of intracortical connections and\n      neuronal wiring. SATs constitute of a very slow activity (0,1-0,5 Hz), with nesting activity\n      at several higher frequencies. This activity represents the organization and development of\n      thalamo-cortical connections, when neurons migrate from the subplate into the cortical plate\n      in the primary sensory cortices. The cooperation with a finnish expert on the field within\n      this study, who is experienced with automated EEG algorithm analysis will allow even further\n      analysis of the emergence of early sleep-wake-cycling as allows only conventional, visual\n      analysis of the EEG.\n\n      As far as we know this would be the first study to evaluate in detail the emergence of\n      sleep-wake-cycles in preterm infants using different methods and the first study, trying to\n      identify the role of SATs in the development of sleep organization in extremely premature\n      infants.\n\n      Research questions/ Objectives/ Hypotheses We plan to conduct a prospective single-center\n      cohort trial with an international cooperation in order to analyze the emergence of\n      sleep-wake rhythm in very premature infants in detail using conventional video-EEG and\n      amplitude-integrated EEG monitoring.\n\n      First objective of the study will be a detailed description of early sleep states, to\n      analyze which cortical regions and deeper structures are responsible and involved in their\n      development and describe the sequence of their emergence and study these EEG features in a\n      prospective \"healthy\" cohort with no drug bias or pathology. (Infants should show no\n      neurological disease and not use any neurologically active medication during analysis)\n      Second objective of the study will be to analyze the feasibility of automated conventional\n      EEG analysis using the NLEO-based algorithm (nonlinear energy operator) designed for the\n      automated detection of SATs in premature infants and to correlate the results with the\n      different sleep-wake-states.\n\n      Third aim of the study is to compare the two methods (automated versus visual analysis) in\n      order to develop evidence based analysis for early sleep-stage development.\n\n      The fourth aim of the study is to correlate sleep organisation to later neuromotor and\n      cognitive outcome.\n\n      Hypotheses:\n\n        1. Video-EEG Polysomnography in combination with aEEG information is a reliable tool to\n           identify sleep development even in extremely premature infants.\n\n        2. Early sleep-wake cycles appear from early gestation onwards in healthy premature\n           infants. They can be distinguished visually as well as automatically by NLEO algorithm.\n\n        3. The onset of sleep-wake cycles and their regular cyclicity in extremely premature\n           infants are a good indicator of normal brain function and intact brain development,\n           reflecting maturing neural networks.\n\n        4. Early sleep-wake cycles and their development do have an impact on later\n           neurodevelopmental and cognitive outcome in premature infants.\n\n      Methodological approaches\n\n      Patients During a study period of 36 months consecutively all infants born below 29 weeks of\n      gestation who are admitted to our neonatal intensive care unit (NICU) will be enrolled in\n      this study.  Approvement of the local ethics committee has already be obtained (EK-Nr.\n      67/2008) and written parental consent will be acquired for each patient. At least 3 hours of\n      sleep monitoring will be performed every second week until 36 weeks of gestation using\n      conventional video-EEG and aEEG. Thus there will be six different timepoints of data\n      acquisition: 24-25; 26-27; 28-29; 30-31; 32-33 and 34-35 weeks of gestation. The first\n      measurement will be performed during the first week of life after stabilization of clinical\n      state.\n\n      Amplitude-integrated EEG (aEEG) The aEEG is recorded as a single channel EEG from biparietal\n      surface disk electrodes using a CFM 6000 (Olympic Medical, USA). The obtained signal is\n      filtered, rectified, smoothed and amplitude-integrated before it is written out or digitally\n      available on the monitor at a slow speed (6 cm/h), directly at the bed side.\n\n      Tracings are evaluated visually and classified according to the method previously described\n      by Hellström-Westas et al. (12) Descriptive analysis of the background activity of the aEEG\n      tracings will be done by dividing each trace in 10-minute epochs. These 10-minute epochs wil\n      be classified into five pattern categories (\"continuous pattern\", \"discontinuous pattern\",\n      \"burst suppression pattern\", \"low voltage activity\" and \"flat trace\").\n\n      The presence of sleep-wake-cycles and seizure activity will be described seperately.\n\n      The percentage of the different patterns and the length of quiet-sleep and active\n      sleep/wakefulness will be calculated for the entire aEEG trace.\n\n      Conventional EEG and Video-Polysomnography For the assessment of conventional EEG we will\n      use the Micromed System-Plus program. The Video-EEG will be evaluated according to the\n      methods previously published by Ludington-Hoe/Scher (4,6). EEG signals are registered from\n      electrodes located on Fp1, C3, T3, O1, Fp2, C4, T4, O2 according to the International 10-20\n      System of electrode placement adapted for recording of neonates.\n\n      \"Quiet Sleep\" is defined as a discontinuous pattern in all channels, where low amplitude\n      (<20µV) bursts (bursts are defined as a distinct occurrence of cerebral activity with a slow\n      component and associated faster activity) are often present and they are approximately 2-10s\n      long (=Interburst Interval).\n\n      The beginning and the end of such a \"discontinuous EEG-Segment\"  is to be marked and the\n      Bursts and Interburst-intervals and its amplitudes and frequencies will be described in\n      detail. They will be measured 20x in a 10min representative EEG epoch and data will be\n      averaged. Also clinical data like body movements, eye movements, heart rate and respiratory\n      rate will be measured 20 x in a 10min representative EEG epoch and data will be averaged.\n\n      \"Active sleep\" is defined as a continuous EEG-activity lasting longer than 60s. Similarly\n      amplitudes and frequencies of the bursts and interburst intervals will be measured as well\n      as the above mentioned clinical parameters.\n\n      \"Wakefulness\" is defined electrophysiologically identical to the definition of \"active\n      sleep\", differences can only be determined according to the behaviour analysis noted on the\n      video recordings.\n\n      \"Indeterminate sleep\": EEG-segments, which do not fully meet the definitons above and last\n      longer than >30s will be classified into \"indeterminate sleep\".\n\n      \"Arousals\" are defined as sudden asynchronuous changes within the EEG-pattern during a sleep\n      state, with associated body movements, muscle activity and eye-openings which last shorter\n      than 30s.\n\n      Behavioral states will be classified by Videomonitoring according to Holditch-Davies (5).\n\n      Quiet waking state is defined by eyes being open or opening, low motor activity and even\n      respiration.\n\n      Active waking is defined by eyes being open, crying, fussing and generalized motor activity.\n\n      Active sleep is defined as eyes being closed, uneven respiration and intermittent  rapid eye\n      movements (REM).\n\n      Quiet sleep is defined as eyes beingt closed and even respiration\n\n      Automated EEG analysis - NLEO algorithm The NLEO-based algorithm for automated detection of\n      spontaneous activity transients (SATs; also called bursts) will also be used to analyze the\n      8 channel EEG data. The algorithm consists of feature extraction and a classification\n      algorithm, with the idea that every sample of the EEG will be automatically characterized as\n      either SAT or inter-SAT based on a detection that uses Nonlinear Energy Operator\n      transformation (NLEO). This methodology has been implemented for adults previously, but it\n      was recently adapted further for preterm EEG signals by the Vanhatalo group in Helsinki\n      (9-11). The newly revised algorithm was shown to agree well with an expert visual\n      classification. SAT detection can be used to calculate cumulative (or time-varying)\n      percentage of SATs, the length of the inter-SAT interval and the number of SATs per minute.\n      In the context of the present study, this approach has offered a possibility to design\n      algorithms for an automated and objective assessment of SWC. Our core interest is the\n      endogenous cyclicity of the EEG pattern, which will be further analyzed with the automated\n      software, where SATs, their spatial characteristics and their regulation will be\n      characterized. The NLEO enables to analyze the spatial characteristics of these oscillations\n      in different sleep-stages in the developing brain of the premature infant.\n\n      Cranial Ultrasound All infants will be routinely assessed using cranial ultrasound\n      examinations every week until the 32th week of gestation and after that every second week.\n      Pathologies such as periventricular leukomalacia (PVL) and intraventricular haemorrhage\n      (IVH), or other appearing abnormalities will be documented and followed up.\n\n      Neurodevelopmental follow up All study patients will be involved in our neonatal follow up\n      program to assess their neurodevelopmental outcome. Neurodevelopmental outcome will be\n      assessed at 1,2 and 3,5 years of age by assessment of the Bayley Scales of Infant\n      Development II  and at the age of 5,5 years by Kaufmann´s Assessment Battery for Children\n      (K-ABC) and Beery-Buktenica Developmental Test of Visual-Motor Integration (VMI) done by an\n      experienced staff (developmental psychologist and pediatrician).\n\n      The Bayley Scales will be classified as normal when psychomotor (PDI) and mental\n      developmental index (MDI) scores were > 85;  K-ABC and VMI will also be considered normal\n      when > 85 (within 2 standard deviations of reference values)  and severely impaired when <\n      70 (below 3 standard deviation variance Cerebral Palsy will be defined as a nonprogressive\n      central nervous system disorder characterized by abnormal muscle tone in at least one\n      extremity and abnormal control of movement or posture and was defined due to location as\n      hemiplegia, diplegia and tetraplegia.\n\n      Other included outcome variables will be visual and acoustic impairment, where any form of\n      abnormality will be included (need of glasses/hearing aid, as well as blindness/deafness).\n\n      Also detailed information regarding environmental and social and perinatal risk factors will\n      be collected.\n\n      Statistical Analysis Occurrence and duration of different amplitude-integrated EEG pattern\n      (=continuous, discontinuous patterns) will be given as percentages and descriptively\n      compared to already published reference values. Occurrence and duration of above described\n      conventional EEG features (=quiet sleep, active sleep and indetermined sleep) and its\n      established detailed components (duration and amplitudes and frequencies of bursts and\n      interburst intervals) will be given as means per 10 minute epochs. In another step EEG\n      activity will be correlated to neurodevelopmental outcome by Pearson´s correlation.\n\n      The effect of the following factors: \"percentage of continuous pattern\", \"percentage of\n      discontinuous pattern,  \"percentage of burst suppression pattern\", , \"occurrence of\n      sleep-wake-cycling at aEEG\", occurrence of seizure activity\", \"mean amplitude of burst\",\n      \"mean amplitude of interburst interval \", \"mean frequency of burst\", \"mean frequency of\n      interburst interval\", \"appearance of Delta Brush\" ,\"appearance of Theta Bursts\",  \"mean\n      heart rate\", \"mean respiratory rate\", \"occurrence of rapid eye movements\" and \"mean of body\n      movements\" on neurodevelopmental outcome will be estimated in a multinomial regression model\n      and ANOVA in SPSS Statistics Version 17.0 for Windows.\n\n      P-values lower than 5% will be considered as indicating significance. Classification of the\n      conventional EEG and video-polysomnography will be done by two of the authors (K.K and Z.R)\n      and interrater reliability (Cohen´s Kappa) will be determined.\n\n      Detection of SAT epochs by NLEO-based detector will be assessed, by using sample by sample\n      method. This aims to verify the comparability to prior studies (10) that used EEG signals\n      from EEG amplifiers with different specifications. In the next phase, the NLEO-based indexes\n      will be compared to visual classification (either raw EEG or aEEG trend) by using an\n      epoch-based comparison and by using time series methods in cases where both (the index and\n      visual classification) output time series with comparable features.\n\n      Expected results/deliverables Project success will be measured by inclusion of 60-80\n      patients, measuring their aEEG and Polysomnography as described above and their\n      neurodevelopmental follow-up at least at the age of two years corrected age, allowing\n      statistical analysis as described above."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: preterm infant born below 29+0 weeks\n\n        Exclusion Criteria:\n\n        severe cerebral malformation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "29 Weeks", 
            "minimum_age": "23 Weeks"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01774318", 
            "org_study_id": "KKS-01-2012"
        }, 
        "intervention": {
            "arm_group_label": "preterm cohort", 
            "description": "aEEG and conventional EEG measurement including video-polysomnography", 
            "intervention_name": "aEEG and conventional EEG measurement", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sleep-wake-cycles", 
            "preterm infants", 
            "aEEG", 
            "conventional EEG", 
            "polysomnography"
        ], 
        "lastchanged_date": "January 20, 2013", 
        "location": {
            "contact": {
                "email": "katrin.klebermass-schrehof@meduniwien.ac.at", 
                "last_name": "Katrin Klebermass-Schrehof, MD", 
                "phone": "0043/1/40400/2930"
            }, 
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University Vienna"
            }, 
            "investigator": {
                "last_name": "Katrin Klebermass-Schrehof, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "1", 
        "official_title": "Early Development of Sleep-wake Cycles in Premature Infants and Its Impact on Neurodevelopmental Outcome", 
        "overall_official": {
            "affiliation": "Medical University of Vienna", 
            "last_name": "Katrin Klebermass-Schrehof, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "parallel assessment of sleep-wake cycles in aEEG and conventional EEG", 
            "measure": "description of Sleep-wake-cycles in aEEG and conventional EEG", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01774318"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Katrin Klebermass-Schrehof", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "correlation of sleep-wake-cycles to Bayley Scales of Infant Development assessed at the age of 2 years", 
            "measure": "Correlation of occurrance of sleep-wake-cycles to neurodevelopmental outcome", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "collaborator": {
                "agency": "Austrian Science Fund (FWF)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}