{
    "clinical_study": {
        "@rank": "100947", 
        "acronym": "ACOUNEU", 
        "arm_group": [
            {
                "arm_group_label": "single session radiosurgery", 
                "arm_group_type": "Other", 
                "description": "single session radiosurgery (gold standard)"
            }, 
            {
                "arm_group_label": "multisession radiosurgery", 
                "arm_group_type": "Experimental", 
                "description": "multisession radiosurgery (3 fraction)"
            }
        ], 
        "brief_summary": {
            "textblock": "Most vestibular schwannomas are benign and slow-growing. Based on that fact, conservative\n      management with serial imaging is a viable alternative. For patients who undergo treatment\n      because of tumor growth, progressive symptoms, or personal preference, options include\n      serial observation, microsurgical resection, fractionated stereotactic radiotherapy, and\n      stereotactic single-session radiosurgery.\n\n      Despite improved radiosurgical techniques and lower marginal doses, a recent report has\n      shown a somewhat disappointing 10-year actuarial hearing preservation rate of 44.5%, with\n      hearing loss developing as much as 6 years after.\n\n      Fractionation of the prescribed dose may takes some advantages from radiobiologic principles\n      to reduce toxicity and maintain tumor control.\n\n      Staged frame-based radiotherapy using a 12-hour interfraction interval was successfully used\n      at Stanford university and has shown a hearing preservation rate of 77% at 2 years of\n      follow-up.\n\n      The aim of the present protocol is to evaluate the hearing preservation, the local control\n      and toxicity after single-session (sSRS) or multi-session (3 fractions) radiosurgery (mSRS)\n      by using the frameless robotic CyberKnife® system (Accuray Incorporated, Sunnyvale, CA,\n      USA).\n\n      In order to investigate about this a randomised controlled double harm (sSRS vs mSRS) trial\n      was designed."
        }, 
        "brief_title": "Cyberknife Radiosurgery for Patients With Neurinomas", 
        "condition": [
            "Sporadic Acoustic Neuromas", 
            "Useful Hearing"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neurilemmoma", 
                "Neuroma", 
                "Neuroma, Acoustic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Single-session radiosurgery versus multi-sessions radiosurgery for acoustic neuromas.\n\n      BACKGROUND Most vestibular schwannomas are benign and slow-growing. Based on that fact,\n      conservative management with serial imaging is a viable alternative.\n\n      For patients who undergo treatment because of tumor growth, progressive symptoms, or\n      personal preference, options include serial observation, microsurgical resection,\n      fractionated stereotactic radiotherapy, and stereotactic radiosurgery.\n\n      There remains some debate as to how best to manage these tumors. Historically, vestibular\n      schwannomas have been treated with microsurgical resection.\n\n      Loss of hearing and facial nerve injury, however, are not uncommon microsurgical\n      complications. Fractionated radiotherapy was used initially as an adjunct to microsurgery in\n      patients who had undergone subtotal resection, and it demonstrated the overall effectiveness\n      of radiation as a treating modality for vestibular schwannomas.\n\n      Stereotactic radiosurgery has emerged as a safe and effective treatment modality for\n      vestibular schwannomas.\n\n      The long-term data of stereotactic radiosurgery now support the efficacy of this treatment\n      modality in term of local control, but the concerns about hearing preservation still remain\n      debated.\n\n      Over the last decade, attention has been directed to improving the hearing preservation\n      rates following radiosurgery and reducing other treatment-related morbidities.\n\n      Initial radiosurgery series reported hearing preservation rates that ranged from 51% to 60%\n      with significant rates of facial weakness and numbness. Analysis of the more recent  data\n      suggests that an overall hearing preservation rate of approximately 51% can be expected\n      approaching 3-4 years after radiosurgical treatment, and the analysis reveals that patients\n      treated with ≤13 Gy were more likely to have preserved hearing than patients receiving\n      larger doses of radiation. Furthermore, larger tumors and older patients do not appear to be\n      at any increased risk for hearing loss after SRS than younger patients or patients with\n      smaller tumors .\n\n      Despite improved radiosurgical techniques and lower marginal doses, a recent report has\n      shown a somewhat disappointing 10-year actuarial hearing preservation rate of 44.5%, with\n      hearing loss developing as much as 6 years after.\n\n      Studies have demonstrated that the total radiation dose to the cochlea is a critical factor\n      in hearing preservation. Fractionation of the total dose, or staging, however, also may play\n      a fundamental role. Staging radiation treatments long has been proposed as a means to reduce\n      the risk of injury to adjacent critical structures such as the brainstem, cranial nerves,\n      and cochlea.\n\n      Fractionation of the prescribed dose may take some advantages from radiobiologic principles\n      to reduce toxicity while maintaining tumour control.\n\n      Aim of the present study is to compare outcome from single and multisession radiosurgery\n      both in terms of hearing preservation and local control by using the frameless, robotic\n      CyberKnife® system (Accuray Incorporated, Sunnyvale, CA, USA).\n\n      In fact, from a radiobiological point of view, a high local dose of radiation in a single or\n      a few fractions would produce better tumour control.\n\n      On the other hand, limited fractionation could protect the surrounding normal tissues\n      (cochlea, brainstem, etc.) from injurious levels of radiation. This could improve the\n      therapeutic rationale for MSRS, especially for large (3 cm) lesions in proximity to critical\n      organs such as the brainstem or cochlear apparatus.\n\n      PRETREATMENT EVALUATION Prior medical history and physical examination. Complete history,\n      physical examination including a detailed neurological examination and evaluation of\n      Karnofsky Performance Status (KPS) will be performed.\n\n      Any prior surgery, prior radiation therapy and/or radiosurgery of the brain will be\n      recorded.\n\n      Prior surgery at the site of the lesion, prior radiation therapy and/or radiosurgery of the\n      brain will not prevent the patient from participating in the protocol.\n\n      Pre-treatment audiograms (pure tone audiometry and speech comprehension) are obtained within\n      2 months before treatment to document baseline hearing unless anacusis has been documented\n      previously. Hearing is graded according to the American Academy of Otorhinolaryngology-Head\n      and Neck Surgery classification A full neurological assessment will be performed before each\n      treatment. Special attention will be given to the fifth, seventh cranial nerve examination.\n      Any baseline deficits or palsies will be registered. Trigeminal nerve function is graded on\n      a semiquantitative scale as normal sensation, decreased sensation, or no sensation (Barrow\n      Neurological Institute pain intensity score, Barrow Neurological Institute facial numbness\n      score, BNS).\n\n      Facial nerve function is graded on the House-Brackmann (H-B) scale. Patient written informed\n      consent will be obtained prior any examinations related to the Cyberknife treatment.\n\n      RADIOSURGICAL PROCEDURE:\n\n      mSRS and sSRS (CyberKnife) Planning All patients initially are fitted with a custom made\n      Aquaplast mask and thin foam headrest to ensure consistent positioning from the acquisition\n      of the imaging studies through the radiotherapy treatment. While in the mask, a thin slice\n      (1.0 mm) high resolution (CT) scan of the entire head is obtained with Scanner.\n\n      A thin slice (2 mm) gadolinium enhanced T1 weighted MRI is also acquired. The acquired\n      images then are transferred to the Cyberknife treatment planning workstation.\n\n      The MRI then will be fused to the CT by using the Cyberknife treatment planning software to\n      create a composite image for tumor localization.\n\n      The treating surgeon then manually defines the tumor volumes and critical structures on the\n      axial images . Although the axial images normally are used for treatment planning, it is\n      possible to delineate structures on the either the coronal or sagittal images.\n\n      It is usually necessary to adjust the windows and levels of the treatment planning CT\n      dataset to optimize clarity of the bone of the internal auditory canal to improve definition\n      of the tumor margins. In addition, the cochlea is defined (mandatory).\n\n      Once the tumor and critical structures are delineated, inverse planning using the Cyberknife\n      treatment planning software provides a highly conformal radiotherapy dose that minimizes\n      dose to the adjacent critical structures The treatment plan is evaluated and selected based\n      on an analysis of the volumetric dose and the dose-volume histograms of the target volume\n      and the adjacent critical structures. The number of paths and beams used for each patient\n      varies and is determined by the selected individual treatment plan.\n\n      Planning target volumes The target volume for CyberKnife radiosurgery will consist of the\n      tumor outlined in the treatment planning software seen on planning CT and/or MRI with 1 mm\n      of t margin Dose Treatments will be delivered with hypofractionated schedule or\n      single-session radiosurgery according to randomisation.\n\n      The prescription dose will be to the 70 to 85% In radiosurgery the dose will be 11Gy to 13Gy\n      (median 13 Gy) In fractionated schedule:  dose fraction of 6 to 7 Gy will be delivered. The\n      number of fractions will be 3 Total dose will be 11 to 21 Gy in relation to proximity of\n      critical organs (cochlea)\n\n      PATIENT ASSESSMENTS Evaluation During Treatment Patients will be seen and evaluated during\n      CyberKnife radiosurgery with documentation of tolerance, including acute reaction.\n\n      Evaluation Following Treatment\n\n      Patients will be followed as follows:\n\n      The neurologic assessment, the contrast enhanced, thin slice (1 to 3 mm) MRI, and the\n      audiometric evaluation will be performed every 4 months during the first year post-SRS;\n      every 6 months during the 2nd and the 3rd years and then annually. Tumors volume will be\n      always recorded. A response classification (CR, PR, SD, PD) will be then assigned.\n\n      Whenever possible, patients obtain audiograms at the same center to minimize discrepancies\n      related to technique.\n\n      Criteria for Toxicity Toxicity will be graded per the NCI Common Toxicity Criteria version\n      3.0. Criteria for Local Control Complete response (CR) is defined as the MRI disappearance\n      of the lesion. Partial response (PR) is defined as  20%, decrease in the  volumetric size of\n      the lesion on MRI,  stable disease (SD) as no change in the size of the lesion, and\n      progressive disease (PD) increase in any volumetric size of the lesion, confirmed at least a\n      the following two consecutive MRI.\n\n      Data Collection Patients will be allocated a number and their data will be collected on a\n      Case Report Forms. Data will include information from each protocol visit and will be\n      completed on a timely manner.\n\n      STATISTICAL CONSIDERATIONS Randomization procedure The assignment of patients to group will\n      be performer through randomization. The randomization number will be assigned to each\n      patient by an independent institution (Dipartimento di Scienze Sanitarie Applicate,\n      Università di Pavia)  using a computer-generated randomization list.\n\n      Determination of sample size The sample size is based on the primary endpoint of proportion\n      of subjects with hearing preservation. Assuming that the proportion of subjects with hearing\n      preservation is 50% with the standard technique, 49 patients per group are required to\n      conclude that the experimental technique reaches a proportion of hearing preservation of\n      77%, with 80% power and 5% significance level. Allowing for a 10% drop-out rate, a total of\n      108 patients will be randomized between single and multisession radiosurgery.\n\n      Statistical analysis Demographic data (age weight, height) will be summarized by treatment\n      group. Quantitative variables will be summarized using descriptive statistics suitable for\n      continuous variables; qualitative variables will be summarized by frequency distribution.\n\n      The primary efficacy variable is the hearing preservation proportion, defined as the number\n      of the treated patients into the classes A and B on the total number of patients.\n\n      The analysis will present the difference in the proportion of subjects with hearing\n      preservation between the two groups after at least 36 months.\n\n      Subgroup analysis will be performed for the primary outcome variable and the secondary\n      efficacy variables. The results will be presented for demographic subgroups (age, sex, prior\n      surgery dose to the cochlea, volume of the lesions).\n\n      The secondary efficacy variables will be local tumour and toxicity (neurological) evaluation\n      (facial and trigeminal nerve). Associations between neurological scores (BNI, BPS, BNS) and\n      facial nerve function and MRI measures will be examined using Spearman's rank correlation\n      coefficient.\n\n      Analyses will be performed using Stata version 10 (Stata Corp,College Station, Tex). All\n      tests will be performed at the 0.05 level of significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Sporadic acoustic neuroma max diameter 3 cm\n\n          -  Age: ≥ 18 years old\n\n          -  KPS ≥ 70\n\n          -  Serviceable hearing (class A and B from the American Academy of\n             Otorhinolaryngology-Head and Neck Surgery classification)\n\n          -  Written consent\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Allergy to contrast medium\n\n          -  Neurofibromatosis type 2 (NF2)\n\n          -  anacousia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02055859", 
            "org_study_id": "PR-Rt acouneu"
        }, 
        "intervention": {
            "arm_group_label": [
                "single session radiosurgery", 
                "multisession radiosurgery"
            ], 
            "intervention_name": "Radiosurgery", 
            "intervention_type": "Radiation", 
            "other_name": "Cyberknife (Accuray)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "acoustic neuromas", 
            "radiosurgery", 
            "hearing preservation"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "fariselli.l@istituto-besta.it", 
                "last_name": "Laura Fariselli, MD", 
                "phone": "+39022394", 
                "phone_ext": "2157"
            }, 
            "facility": {
                "address": {
                    "city": "Milano", 
                    "country": "Italy", 
                    "state": "Mi", 
                    "zip": "20133"
                }, 
                "name": "Istittuto Nazionale Neurologico Carlo Besta"
            }, 
            "investigator": [
                {
                    "last_name": "Marcello Marchetti, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Laura Fariselli, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cyberknife Radiosurgery for Patients With Neurinomas", 
        "overall_contact": {
            "email": "lfariselli@istituto-besta.it", 
            "last_name": "Laura Fariselli, MD", 
            "phone": "+39022394", 
            "phone_ext": "2157"
        }, 
        "overall_official": {
            "affiliation": "Fondazione I.R.C.C.S. Istituto Neurologico Carlo Besta", 
            "last_name": "Laura Fariselli, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary end point of this study is  the spare of auditory function in patient with acoustic neuromas with 2 different radiosurgery protocols.\nThe auditory function will be classified according to the American Academy of Otorhinolaryngology-Head and Neck Surgery classification) Spare of the auditory function is defined as the maintenance of the patients into the classes A and B.", 
            "measure": "Useful hearing preservation after single or multisession radiosurgery", 
            "safety_issue": "No", 
            "time_frame": "Change in auditory function will be registered 4 months after the treatment every 6 months during the 1st to the 3rd years and then annually or until hearing will be classified as \"not serviceable hearing\"."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02055859"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "tumor response: it will be evaluate on MRI images. Complete response (CR) is defined as the MRI disappearance of the lesion. Partial response (PR) is defined as  20%, decrease in the  volumetric size of the lesion on MRI,  stable disease (SD) as no change in the size of the lesion, and progressive disease (PD) increase in any volumetric size of the lesion, confirmed at least a the following two consecutive MRI.", 
                "measure": "treatment effectiveness", 
                "safety_issue": "Yes", 
                "time_frame": "4 months after treatment, then every 6 months for 2 years and then annually."
            }, 
            {
                "description": "The neurological toxicity (facial and trigeminal nerve especially) Trigeminal toxicity will be registered according to Barrow Neurological Institute pain intensity score (BPS),  and Barrow Neurological Institute facial numbness score (BNS). Facial nerve function is graded on the House-Brackmann (H-B) scale.", 
                "measure": "treatment safety", 
                "safety_issue": "Yes", 
                "time_frame": "4 months after treatment, then every 6 months for 2 years and then annually."
            }
        ], 
        "source": "Fondazione I.R.C.C.S. Istituto Neurologico Carlo Besta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fondazione I.R.C.C.S. Istituto Neurologico Carlo Besta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}