{
    "clinical_study": {
        "@rank": "72239", 
        "arm_group": [
            {
                "arm_group_label": "Initiate with SEP but without RTTE", 
                "arm_group_type": "Active Comparator", 
                "description": "Initiate supervised exercise (SEP) program but without rest-exercise transition training (RTTE)to improve cardiac vagal tone at same time; will stop RTTE after 8 weeks."
            }, 
            {
                "arm_group_label": "Initiate with RETT and SEP", 
                "arm_group_type": "Active Comparator", 
                "description": "Supervised exercise program (aerobic, strength and flexibility exercises) and a specific sudden rest-exercise training protocol, three times a week. After 8 weeks, the sudden rest-exercise training protocol will be discontinued.\nThe cardiac vagal index will be measured at every 8 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose: to investigate the hypothetical additive value of a sudden rest-exercise training\n      over the cardiac vagal of cardiac patients in a supervised exercise program."
        }, 
        "brief_title": "Rest-exercise Transition Training to Improve Cardiac Vagal Tone", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Subjects Evaluated With Low Cardiac Vagal Tone", 
        "detailed_description": {
            "textblock": "Allocating in the admission for a supervised exercise program all subjects evaluated with\n      low cardiac vagal tone (cardiac vagal index ≤ 1,30), it is expected that from a sample of\n      almost 150 subjects (all over 18 years-old, ranging mostly from 40 to 50), we will compare\n      50 subjects that adhered to the supervised exercise program ( more than 65% of expected\n      presence).  Patients with pacemaker on unable to exercise in the bicycle will be excluded\n      from the study, as well as those who does not adhere to at least more than 65% of the\n      expected presence in the supervised exercise program.\n\n      All the sample will be randomized to performed 8 weeks of a specific sudden rest-exercise\n      training and after 8 weeks will discontinue the protocol, or will do the opposite ( 8 weeks\n      of no specific protocol, followed by 8 weeks of specific sudden rest-exercise training). The\n      cardiac vagal will be evaluated at every 8 weeks to measure the cardiac vagal index between\n      both phases. During all the time, all clients will perform aerobic, strength and flexibility\n      exercises as part of the supervised exercise program."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  cardiac vagal index ≤ 1,30\n\n        Exclusion Criteria:\n\n          -  pacemaker\n\n          -  low adherence\n\n          -  cognitive/physical impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01977742", 
            "org_study_id": "191.2011-15/12/11"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Initiate with SEP but without RTTE", 
                    "Initiate with RETT and SEP"
                ], 
                "description": "Aerobic, strength and flexibility exercises in a supervised exercise program  for 8 weeks; after 8 weeks will add a specific sudden rest-exercise training protocol, three times a week. The cardiac vagal index will be measured at every 8 weeks.", 
                "intervention_name": "Supervised exercise program", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Initiate with SEP but without RTTE", 
                    "Initiate with RETT and SEP"
                ], 
                "description": "Aerobic, strength and flexibility exercises in a supervised exercise program  for 8 weeks together with a specific sudden rest-exercise training protocol, three times a week After 8 weeks will discontinue the specific sudden rest-exercise training protocol. The cardiac vagal index will be measured at every 8 weeks.", 
                "intervention_name": "Supervised exercise program  together with a specific sudden rest-exercise training protocol", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 6, 2013", 
        "number_of_arms": "2", 
        "official_title": "A Sudden Rest-exercise Transition Training to Improve Cardiac Vagal Tone", 
        "overall_official": {
            "affiliation": "Gama Filho University", 
            "last_name": "Claudio Gil S Araujo, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Cardiac vagal tone after either 8 weeks of aerobic, strength and flexibility exercises alone or 8 weeks of aerobic, strength, flexibility exercises  combined with specific sudden rest-exercise training", 
            "measure": "Supervised exercise program and rest-exercise transition training to improve cardiac vagal tone", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01977742"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Cardiac vagal tone measures at every 8 weeks after both phases (16 weeks of training / no training, depending of the randomization)  during  a year", 
            "measure": "Longitudinal effects of supervised exercise program and rest-exercise transition training to improve cardiac vagal tone", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Clínica de Medicina do Exercício", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clínica de Medicina do Exercício", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}