{
    "clinical_study": {
        "@rank": "1467", 
        "arm_group": [
            {
                "arm_group_label": "Metil prednisolone & Budesonide 4mg", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Metil prednisolone & Budesonide 8 mg", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Budesonide 4 mg & Budesonide 8 mg", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is a common disease that has a chronic and\n      progressive course. Patients with COPD may have exacerbations one to four times in a year.\n      Numbers of exacerbations are important because of increased morbidity and mortality and\n      healthcare costs.\n\n      Systemic corticosteroids (SC) are recommended in the management of exacerbations of COPD as\n      well as bronchodilator, oxygen and antibacterial treatment by all international guidelines.\n      However, there are still some concerns about systemic corticosteroid use because COPD\n      patients are older and relatively immobilized. In addition, exacerbation rate is\n      significantly higher in a group of COPD patients, and these patients need higher amounts of\n      SC in order to control of exacerbation. It results in some adverse effects such as\n      osteoporosis and bone fractures, thinning of the skin, posterior subcapsular cataract\n      formation, glucose intolerance and myopathy. Thus, this condition leads clinicians to seek\n      alternative options. However, there are few studies showing that nebulized steroids (NS) are\n      as effective as SC in exacerbations of COPD and the optimal NS dose is not certain.\n\n      The investigators aimed to determine the optimal NS dose and evaluate the efficacy and\n      safety of NS compared with SC in the treatment of patients with COPD exacerbations requiring\n      hospitalization."
        }, 
        "brief_title": "Two Different Dosages of Nebulized Steroid Versus Parenteral Steroid in the Management of COPD Exacerbations", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Population One hundred twenty patients with moderate or severe COPD exacerbation who\n      are older than 40-years-old, had a smoking history of at least 10-pack-years and requiring\n      hospitalization were included in the study. COPD diagnosis was based on clinical evaluation\n      as defined by the American Thoracic Society (ATS). The patients were excluded if they had a\n      presence of asthma, allergic rhinitis, atopy or any systemic disease (such as diabetes\n      mellitus or hypertension); were exposed to systemic corticosteroids in the preceding month;\n      used more than 1,500 microg/d of inhaled beclomethasone equivalent; were admission to the\n      intensive care unit (pH<7.30 and/or arterial partial pressure of carbon dioxide (PaCO2) > 70\n      mm Hg, and/or arterial partial pressure of oxygen (PaO2) < 50 mm Hg despite supplemental\n      oxygen); if a specific cause for the exacerbation, such as pneumonia, pneumothorax, or heart\n      failure, was diagnosed.\n\n      Study Design The study was as a randomized, double-blind, parallel design trial. The\n      randomization order was determined using a computer-generated list of random numbers.\n      Eligible patients were randomly allocated to one of the three treatment groups, that is,\n      parenteral corticosteroid (PS), 4 mg nebulized budesonide (NB) or 8 mg NB. The efficacy of\n      the study medications was assessed at hospitalization, 24 h, 48 h and before discharge.\n      Patients were monitored during the hospitalization. Patients were withdrawn from the study\n      if they required intubation and managed in intensive care unit.\n\n      Treatments Treatment in the PS group consisted of methylprednisolone 40 mg (intravenous\n      ampoule); treatment in the NB groups consisted of nebulized budesonide suspension (Pulmicort\n      nebuampul® 0.5 mg/ml; Astra-Zeneca Pharmaceutical Production) for 10 days. Budesonide were\n      given as 2 mg twice daily or 4 mg twice daily; methylprednisolone were given once daily\n      intravenously.\n\n      Nebulization procedures were performed by jet nebulizer (Porta Neb® Ventstream® 1803;\n      Medic-Aid) with 80% of output of less than 5 micron. Patients received standard treatment\n      with a nebulized ß-agonist (salbutamol 3.01 mg) and anticholinergic (ipratropium bromide 0.5\n      mg) combination every 6 hours, intravenous aminophylline (0.5 mg/kg/h) and oral or\n      intravenous antibacterial at the discretion of the attending physician. Supplementary oxygen\n      therapy was used to maintain oxygen saturation (SaO2) >90%.\n\n      Measurements Patients were assessed every 12 h during the acute phase (from H0 to H48), and\n      at hospital discharge. Arterial blood samples were taken at baseline, 24, 48 h and before\n      discharge for the determination of PaO2, PaCO2, and pH, regardless of whether the patient\n      was on room air or on supplementary oxygen. Spirometry (Sensor Medics, Vmax22) was carried\n      out before and 15 to 20 min after bronchodilator nebulization (ß2-agonist and ipratropium\n      bromide) according to ATS standards. Dyspnea was assessed according to the modified Borg\n      scale. Complete blood cell counts were obtained at entry, and blood glucose, sodium,\n      potassium were measured at H0 and H48.\n\n      Endpoints The primary endpoint was to assess treatment efficacy by the change of arterial\n      blood gases from H0 to H24, H48 and before discharge. Secondary endpoints included the\n      changes in FEV1 (forced expiratory volume in 1 second), dyspnea score, duration of\n      hospitalization, and occurrence of adverse events.  An adverse event was defined as any\n      medical event reported by the attending physician and events resulting in treatment change,\n      discontinuation study medication or prolonged of hospitalization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with moderate or severe COPD exacerbation who are older than 40-years-old\n\n          -  A smoking history of at least 10-pack-years\n\n          -  Requiring hospitalization because of COPD exacerbation\n\n        Exclusion Criteria:\n\n          -  Presence of asthma, allergic rhinitis, atopy or any systemic disease (such as\n             diabetes mellitus or hypertension)\n\n          -  Exposed to systemic corticosteroids in the preceding month or used more than 1,500\n             microg/d of inhaled beclomethasone equivalent\n\n          -  Admission to the intensive care unit (pH<7.30 and/or PaCO2 > 70 mm Hg, and/or PaO2 <\n             50 mm Hg despite supplemental oxygen)\n\n          -  If a specific cause for the exacerbation, such as pneumonia, pneumothorax, or heart\n             failure, was diagnosed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865500", 
            "org_study_id": "EUcar"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Metil prednisolone & Budesonide 4mg", 
                    "Budesonide 4 mg & Budesonide 8 mg"
                ], 
                "description": "It will be evaluated at baseline, 24 h, 48 h and before discharge", 
                "intervention_name": "Budesonide 4 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Metil prednisolone & Budesonide 8 mg", 
                    "Budesonide 4 mg & Budesonide 8 mg"
                ], 
                "description": "Baseline FEV1 and before discharge FEV1 were evaluated", 
                "intervention_name": "Budesonide 8 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Metil prednisolone & Budesonide 4mg", 
                    "Metil prednisolone & Budesonide 8 mg"
                ], 
                "intervention_name": "Metil prednisolone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Prednisolone", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Budesonide", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "COPD exacerbation", 
            "Nebulized budesonide", 
            "Parenteral steroid"
        ], 
        "lastchanged_date": "May 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Erzurum", 
                    "country": "Turkey", 
                    "zip": "25240"
                }, 
                "name": "Ataturk University Faculty of Medicine Pulmonary Disease Department"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "3", 
        "other_outcome": {
            "measure": "Hospitalization duration", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 10 days"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "change of arterial blood gases from H0 to H24, H48 and before discharge", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 10 days."
        }, 
        "reference": [
            {
                "PMID": "11874817", 
                "citation": "Maltais F, Ostinelli J, Bourbeau J, Tonnel AB, Jacquemet N, Haddon J, Rouleau M, Boukhana M, Martinot JB, Duroux P. Comparison of nebulized budesonide and oral prednisolone with placebo in the treatment of acute exacerbations of chronic obstructive pulmonary disease: a randomized controlled trial. Am J Respir Crit Care Med. 2002 Mar 1;165(5):698-703."
            }, 
            {
                "PMID": "21139721", 
                "citation": "Gaude GS, Nadagouda S. Nebulized corticosteroids in the management of acute exacerbation of COPD. Lung India. 2010 Oct;27(4):230-5. doi: 10.4103/0970-2113.71957."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865500"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ataturk University", 
            "investigator_full_name": "Elif Yilmazel Ucar", 
            "investigator_title": "Pulmonary Disease", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "19532028", 
            "citation": "Gunen H, Mirici A, Meral M, Akgün M. Steroids in acute exacerbations of chronic obstructive pulmonary disease: are nebulized and systemic forms comparable? Curr Opin Pulm Med. 2009 Mar;15(2):133-7. Review."
        }, 
        "secondary_outcome": {
            "measure": "Changes in FEV1 (forced expiratory volume in 1 second), dyspnea score.", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 10 days"
        }, 
        "source": "Ataturk University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ataturk University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}