{
    "clinical_study": {
        "@rank": "127587", 
        "arm_group": {
            "arm_group_label": "Pupil expansion with APX 100 device", 
            "arm_group_type": "Experimental", 
            "description": "Use of APX 100 device during standard phacoemulsification cataract extraction surgery in patients with small pupil diameter (<4.5 mm) or with documented intraoperative floppy iris syndrome in previous eye."
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to gather clinical data and safety information on the use of APX\n      100 device for small-pupil cataract surgery and the management of intraoperative floppy iris\n      syndrome (IFIS) during cataract surgery.\n\n      The APX 100, a FDA-approved device (510K exempt), is a disposable stainless steal sterile\n      device for mechanical expansion of pupillary diameter during intraocular surgery.  The APX\n      100 is inserted to the anterior chamber of the eye through standard clear corneal incisions.\n      The device is then located on the pupil's border between the iris and the anterior lens\n      capsule and the pupil's diameter is expanded.\n\n      The APX 100 will be used in standard phacoemulsification cataract extraction surgery when\n      small pupil diameter (<4.5 mm) is recognized preoperatively or develops intraoperatively due\n      to IFIS."
        }, 
        "brief_title": "Use of APX 100 Device for Small-pupil Cataract Surgery and Intraoperative Floppy-iris Syndrome", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Miosis Disorder", 
            "Intraoperative Floppy Iris Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Miosis", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "In cases of small-pupil cataract surgery and intraoperative floppy iris syndrome (IFIS) the\n      potential of intraoperative complications is substantial. The risk of posterior lens capsule\n      tear, dropped nucleus fragments and vitreous loss increases.\n\n      There are several surgical methods and commercial products designed to deal with small pupil\n      diameter in ocular surgery. Among these, pupil viscodilation with ophthalmic viscosurgical\n      devices, mechanical dilation of pupil with ocular spatula, radial incisions in pupil's\n      sphincter and iris retractors (iris hooks, Malyugin ring, Perfect Pupil ring), are the most\n      popular. Each method has its advantages and disadvantages.\n\n      Our group developed an innovative iris retractor device named APX 100. It is a disposable\n      stainless steal sterile device designed for mechanical expansion of pupillary diameter\n      during intraocular surgery. The device was approved by the FDA (510K exempt) for iris\n      retraction in small pupil diameters and in IFIS. It comes in a disposable kit with 2 iris\n      retractors and 2 forceps.\n\n      The study was designed to help us gain more clinical knowledge about the surgical advantages\n      and safety of APX 100 beyond registration data.\n\n      Patients designated for standard phacoemulsification cataract extraction with small pupil\n      diameter or with documented IFIS in previous eye will be enrolled to the study. The APX 100\n      will be used intraoperatively in order to retract the iris and expand the pupil. All other\n      cataract extraction surgical stages will remain unchanged.\n\n      The study includes five study visits: preoperative examination, cataract extraction surgery,\n      first postoperative day, 1 week postoperatively, 1 month postoperatively. All data regarding\n      the intraoperative use of the device and its effect on ocular tissues and final visual\n      acuity will be documented in the patients' files.\n\n      The preoperative visit will include a thorough eye examination, visual acuity test,\n      intraocular pressure measurement, subjective refraction, measurements to decide the\n      intraocular lens power, endothelial cell counts, corneal topography and anterior segment\n      photography. The second visit will be the cataract extraction surgery itself during which\n      the APX 100 device will be used. On the first postoperative day visual acuity will be\n      tested, intraocular pressure will be measured, a thorough eye examination will be performed\n      and treatment with topical third-generation fluoroquinolone antibiotics and corticosteroids\n      drops will be initiated. Examination one week postoperatively will be the same as in the\n      previous visit, only the topical treatment regimen will be changed - topical antibiotics\n      will be stopped and the dosage of the corticosteroids drops will be lowered and maintained\n      for additional three weeks. The last study visit, 1 month postoperatively, will include\n      subjective refraction, best corrected visual acuity, a thorough eye examination, intraocular\n      pressure measurement, endothelial cell counts, corneal topography and anterior segment\n      photography."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pupil diameter of less than 4.5 mm\n\n          -  Second eye cataract extraction operation with documented intraoperative floppy iris\n             syndrome in the first eye, regardless of pupil diameter.\n\n        Exclusion Criteria:\n\n          -  Age under 18 years.\n\n          -  Only functional eye.\n\n          -  Active intraocular inflammation (uveitis).\n\n          -  Substantial iris defects"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01693575", 
            "org_study_id": "APX-2012MMC"
        }, 
        "intervention": {
            "arm_group_label": "Pupil expansion with APX 100 device", 
            "description": "Patients with small pupils (<4.5 mm) that would not dilate pharmacologically or small pupils that develop intraoperatively due to intraoperative floppy iris syndrome (IFIS) will be assigned to APX 100 device intervention during standard phacoemulsification cataract surgery. After creating two standard clear corneal incisions in the horizontal meridians, two APX 100 retractors will be inserted to the anterior chamber of the eye 180 degrees apart with special forceps, one retractor at a time, and will be located on the pupil's border between the iris and the anterior lens capsule. Then, the devices will be released from the forceps and the pupil diameter will expand. The next steps of the surgery will remain unchanged. After the implantation of the intraocular lens (IOL) in the capsular bag the APX 100 retractors will be removed the same way as inserted. The clear corneal incisions will then be closed by hydration.", 
            "intervention_name": "Pupil expansion with APX 100 device", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Small pupil cataract surgery", 
            "Intraoperative floppy iris syndrome (IFIS)"
        ], 
        "lastchanged_date": "September 24, 2012", 
        "location": {
            "contact": {
                "email": "ehud.assia@clalit.org.il", 
                "last_name": "Ehud Assia, M.D", 
                "phone": "+97297472511"
            }, 
            "facility": {
                "address": {
                    "city": "Kfar Saba", 
                    "country": "Israel", 
                    "zip": "44281"
                }, 
                "name": "Meir Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Use of APX 100 Device for Expansion of Small Pupil in Cataract Surgery and Management of Intraoperative Floppy-iris Syndrome", 
        "overall_contact": {
            "email": "ehud.assia@clalit.org.il", 
            "last_name": "Ehud Assia, M.D", 
            "phone": "+97297472511"
        }, 
        "overall_contact_backup": {
            "email": "amitmeshi@gmail.com", 
            "last_name": "Amit Meshi, M.D", 
            "phone": "+97297472154"
        }, 
        "overall_official": {
            "affiliation": "Meir Medical Center", 
            "last_name": "Ehud Assia, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the degree of pupil expansion by measuring the pupil diameter in millimeters after positioning the APX 100 device appropriately in small-pupil cataract surgery and in the management of intraoperative floppy iris syndrome (IFIS).", 
            "measure": "Efficacy of APX 100 device", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01693575"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To assess the rate of the possible adverse effects on ocular tissues (cornea, iris, lens and ciliary body) by the use of APX 100 device.", 
            "measure": "Safety of APX 100 device", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "source": "Meir Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Meir Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}