{
    "clinical_study": {
        "@rank": "87419", 
        "arm_group": [
            {
                "arm_group_label": "Group E", 
                "arm_group_type": "Active Comparator", 
                "description": "Epidural de novo technique"
            }, 
            {
                "arm_group_label": "Group BF", 
                "arm_group_type": "Active Comparator", 
                "description": "Combined spinal epidural (CSE) technique with intrathecal 0.5% Bupivicaine 2.5mg + Fentanyl 15mcg"
            }, 
            {
                "arm_group_label": "Group F", 
                "arm_group_type": "Active Comparator", 
                "description": "Combined spinal epidural (CSE) technique with intrathecal fentanyl 25mcg"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if there is a difference in the duration of the\n      first stage of labor in nulliparous women scheduled for an induction of labor, with whom\n      analgesia is maintained with a combined spinal epidural (CSE) technique versus an epidural\n      de novo technique. The investigators hypothesize that the duration of the first stage of\n      labor will be no different in nulliparous patients who receive either intrathecal fentanyl\n      or intrathecal fentanyl and bupivacaine, as part of a CSE technique. However, the duration\n      of the first stage of labor will be shorter in parturients who receive intrathecal analgesia\n      (as part of a CSE technique) compared to those who receive an epidural de novo technique\n      with fentanyl and bupivacaine."
        }, 
        "brief_title": "Effects of Analgesic Techniques on Duration of Labor for Induction Patients", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Effects of; Anesthesia, in Labor and Delivery", 
            "Pregnancy", 
            "Prolonged First Stage of Labor"
        ], 
        "detailed_description": {
            "textblock": "At the first request for neuraxial labor analgesia, the cervix will be examined. If < 4.0\n      cm, the patient will be randomized to either Combined spinal epidural (CSE) technique with\n      intrathecal fentanyl, CSE technique with intrathecal bupivacaine and fentanyl, or epidural\n      de novo technique.\n\n      Labor analgesia will be administered in the sitting position, at either the L2-3 or L3-4\n      interspace. All patients will receive a 500mL intravenous bolus of Lactated Ringer's\n      solution. The epidural space will be located using the loss-of-resistance technique\n      utilizing a 17-G Tuohy epidural needle. Patients assigned to an intrathecal dose will\n      utilize the standard needle-through-needle technique. A 19-G epidural catheter will be\n      inserted 5 cm in the epidural space and maintenance epidural analgesia will be initiated.\n      Patients assigned to an epidural de novo technique will have the epidural space identified\n      with a similar loss-of-resistance technique. The epidural catheter will be inserted 5 cm\n      into the epidural space. Epidural analgesia will be initiated with fentanyl 100mcg +\n      bupivacaine 0.125% 10-20 mL (in divided doses). Maintenance epidural analgesia will then be\n      initiated.\n\n      Maintenance epidural analgesia will consist of patient-controlled epidural analgesia (PCEA)\n      with bupivacaine 0.0625% and fentanyl 1.95 mcg/mL at the following parameters: basal rate of\n      8 mL/hr with bolus dose = 8 mL, lock-out interval = 10 min and maximum volume = 32 mL/hr.\n\n      Breakthrough pain in all groups will be managed using anesthesiologist administered epidural\n      boluses of bupivacaine 1.25 mg/mL, 10-15mL, without fentanyl. If instrumental vaginal\n      delivery is required, patients will receive anesthesiologist administered epidural boluses\n      of chloroprocaine 30 mg/mL, 5-10 mL. If a patient does not have an adequate level of\n      analgesia or has a one-sided block, despite epidural redoses, the epidural catheter will be\n      replaced at another level and 0.125% bupivacaine 5-15 mL will be administered until an\n      adequate level of analgesia is established.\n\n      The primary outcome of the study is duration of first stage of labor. Regular cervical\n      examinations are necessary. Typically, full cervical dilation is diagnosed with a cervical\n      examination only when the patient complains of rectal pressure, which is likely to be at a\n      later time period in women with effective neuraxial analgesia compared to women with\n      systemic opioid analgesia. Therefore, the duration of the first stage of labor will be\n      artificially prolonged if regular cervical exams are not performed. The investigators intend\n      to perform sterile cervical examinations at the first request for labor analgesia, then at\n      routine times during the course of labor per the managing OB provider's discretion, and then\n      every 2 hours after the patient reaches 90-100% cervical effacement until complete cervical\n      dilation.\n\n      Fetal heart rate (FHR) tracings without information about group assignment or other\n      treatment modalities will also be assessed by a perinatologist."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Nulliparous\n\n          -  American Society of Anesthesia Physical Status (ASA) 2 females\n\n          -  > 18 years old\n\n          -  term (>37 weeks gestation)\n\n          -  singleton\n\n          -  vertex pregnancies\n\n          -  scheduled induction of labor\n\n        Exclusion Criteria:\n\n          -  Non-vertex presentation\n\n          -  Spontaneous labor or spontaneous rupture of membranes\n\n          -  contraindication to opioid or neuraxial analgesia\n\n          -  contraindication to combine spinal-epidural technique (e.g. unfavorable airway exam)\n\n          -  cervical dilation > 4.0cm\n\n          -  administration of systemic hydromorphine within 4 hours of epidural request"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "134", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982851", 
            "org_study_id": "STU00031120"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group E", 
                "description": "Patients will have the epidural space identified with a loss-of-resistance technique utilizing a 17-G Tuohy epidural needle. The epidural catheter will be inserted 5 cm into the epidural space. Epidural analgesia will be initiated with fentanyl 100mcg + bupivacaine 0.125% 10-20 mL (in divided doses). Maintenance epidural analgesia will then be initiated.", 
                "intervention_name": "Epidural de novo", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Group BF", 
                    "Group F"
                ], 
                "description": "The epidural space will be located using the loss-of-resistance technique utilizing a 17-G Tuohy epidural needle. Patients will receive the intrathecal study drug via a 27-G pencil-point spinal needle utilizing the standard needle-through-needle technique. A 19-G epidural catheter will be inserted 5 cm in the epidural space. Maintenance epidural analgesia will then be initiated.", 
                "intervention_name": "CSE", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pain", 
            "epidural", 
            "combined spinal epidural"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern Memorial Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Trial of the Impact of Three Labor Analgesia Techniques on Labor Duration in Nulliparous Labor Inductions", 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Christopher Cambic, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Sterile cervical examinations at the first request for labor analgesia will be done, then at routine times during the course of labor per the managing OB provider's discretion. When the patient reaches 90-100% cervical effacement, cervical exams will be done every two hours thereafter until the patient reaches complete cervical dilation. Cervical examinations will be performed using a sterile glove, by each patient's labor and delivery nurse or physician.", 
            "measure": "Duration of first stage of labor", 
            "safety_issue": "No", 
            "time_frame": "Onset of contractions or rupture of membrances to cervical dilation of 10cm"
        }, 
        "reference": [
            {
                "PMID": "15636806", 
                "citation": "Howell CJ, Chalmers I. A review of prospectively controlled comparisons of epidural with non-epidural forms of pain relief during labour. Int J Obstet Anesth. 1992 Jan;1(2):93-110."
            }, 
            {
                "PMID": "7566849", 
                "citation": "Ramin SM, Gambling DR, Lucas MJ, Sharma SK, Sidawi JE, Leveno KJ. Randomized trial of epidural versus intravenous analgesia during labor. Obstet Gynecol. 1995 Nov;86(5):783-9."
            }, 
            {
                "PMID": "10439751", 
                "citation": "Herman NL, Choi KC, Affleck PJ, Calicott R, Brackin R, Singhal A, Andreasen A, Gadalla F, Fong J, Gomillion MC, Hartman JK, Koff HD, Lee SH, Van Decar TK. Analgesia, pruritus, and ventilation exhibit a dose-response relationship in parturients receiving intrathecal fentanyl during labor. Anesth Analg. 1999 Aug;89(2):378-83."
            }, 
            {
                "PMID": "11379678", 
                "citation": "Stocks GM, Hallworth SP, Fernando R, England AJ, Columb MO, Lyons G. Minimum local analgesic dose of intrathecal bupivacaine in labor and the effect of intrathecal fentanyl. Anesthesiology. 2001 Apr;94(4):593-8; discussion 5A."
            }, 
            {
                "PMID": "16522386", 
                "citation": "Ohel G, Gonen R, Vaida S, Barak S, Gaitini L. Early versus late initiation of epidural analgesia in labor: does it increase the risk of cesarean section? A randomized trial. Am J Obstet Gynecol. 2006 Mar;194(3):600-5."
            }, 
            {
                "PMID": "15716559", 
                "citation": "Wong CA, Scavone BM, Peaceman AM, McCarthy RJ, Sullivan JT, Diaz NT, Yaghmour E, Marcus RJ, Sherwani SS, Sproviero MT, Yilmaz M, Patel R, Robles C, Grouper S. The risk of cesarean delivery with neuraxial analgesia given early versus late in labor. N Engl J Med. 2005 Feb 17;352(7):655-65."
            }, 
            {
                "PMID": "19384122", 
                "citation": "Wong CA, McCarthy RJ, Sullivan JT, Scavone BM, Gerber SE, Yaghmour EA. Early compared with late neuraxial analgesia in nulliparous labor induction: a randomized controlled trial. Obstet Gynecol. 2009 May;113(5):1066-74. doi: 10.1097/AOG.0b013e3181a1a9a8."
            }, 
            {
                "PMID": "14695735", 
                "citation": "Sharma SK, McIntire DD, Wiley J, Leveno KJ. Labor analgesia and cesarean delivery: an individual patient meta-analysis of nulliparous women. Anesthesiology. 2004 Jan;100(1):142-8; discussion 6A."
            }, 
            {
                "PMID": "11454372", 
                "citation": "Comparative Obstetric Mobile Epidural Trial (COMET) Study Group UK. Effect of low-dose mobile versus traditional epidural techniques on mode of delivery: a randomised controlled trial. Lancet. 2001 Jul 7;358(9275):19-23."
            }, 
            {
                "PMID": "9392696", 
                "citation": "Nageotte MP, Larson D, Rumney PJ, Sidhu M, Hollenbach K. Epidural analgesia compared with combined spinal-epidural analgesia during labor in nulliparous women. N Engl J Med. 1997 Dec 11;337(24):1715-9."
            }, 
            {
                "PMID": "11605932", 
                "citation": "Norris MC, Fogel ST, Conway-Long C. Combined spinal-epidural versus epidural labor analgesia. Anesthesiology. 2001 Oct;95(4):913-20."
            }, 
            {
                "PMID": "10519493", 
                "citation": "Tsen LC, Thue B, Datta S, Segal S. Is combined spinal-epidural analgesia associated with more rapid cervical dilation in nulliparous patients when compared with conventional epidural analgesia? Anesthesiology. 1999 Oct;91(4):920-5."
            }, 
            {
                "PMID": "6614080", 
                "citation": "Shnider SM, Abboud TK, Artal R, Henriksen EH, Stefani SJ, Levinson G. Maternal catecholamines decrease during labor after lumbar epidural anesthesia. Am J Obstet Gynecol. 1983 Sep 1;147(1):13-5."
            }, 
            {
                "PMID": "7943823", 
                "citation": "Clarke VT, Smiley RM, Finster M. Uterine hyperactivity after intrathecal injection of fentanyl for analgesia during labor: a cause of fetal bradycardia? Anesthesiology. 1994 Oct;81(4):1083. No abstract available."
            }, 
            {
                "PMID": "8250307", 
                "citation": "Cohen SE, Cherry CM, Holbrook RH Jr, el-Sayed YY, Gibson RN, Jaffe RA. Intrathecal sufentanil for labor analgesia--sensory changes, side effects, and fetal heart rate changes. Anesth Analg. 1993 Dec;77(6):1155-60."
            }, 
            {
                "PMID": "16534346", 
                "citation": "Van de Velde M. Neuraxial analgesia and fetal bradycardia. Curr Opin Anaesthesiol. 2005 Jun;18(3):253-6."
            }, 
            {
                "PMID": "15041616", 
                "citation": "Van de Velde M, Teunkens A, Hanssens M, Vandermeersch E, Verhaeghe J. Intrathecal sufentanil and fetal heart rate abnormalities: a double-blind, double placebo-controlled trial comparing two forms of combined spinal epidural analgesia with epidural analgesia in labor. Anesth Analg. 2004 Apr;98(4):1153-9, table of contents."
            }, 
            {
                "PMID": "19104358", 
                "citation": "Abrão KC, Francisco RP, Miyadahira S, Cicarelli DD, Zugaib M. Elevation of uterine basal tone and fetal heart rate abnormalities after labor analgesia: a randomized controlled trial. Obstet Gynecol. 2009 Jan;113(1):41-7. doi: 10.1097/AOG.0b013e31818f5eb6."
            }, 
            {
                "PMID": "19461449", 
                "citation": "Landau R, Carvalho B, Wong C, Smiley R, Tsen L, Van de Velde M. Elevation of uterine basal tone and fetal heart rate abnormalities after labor analgesia: a randomized controlled trial. Obstet Gynecol. 2009 Jun;113(6):1374, author reply 1374-5. doi: 10.1097/AOG.0b013e3181a8909d."
            }, 
            {
                "PMID": "1732771", 
                "citation": "López-Zeno JA, Peaceman AM, Adashek JA, Socol ML. A controlled trial of a program for the active management of labor. N Engl J Med. 1992 Feb 13;326(7):450-4."
            }, 
            {
                "PMID": "7643880", 
                "citation": "Frigoletto FD Jr, Lieberman E, Lang JM, Cohen A, Barss V, Ringer S, Datta S. A clinical trial of active management of labor. N Engl J Med. 1995 Sep 21;333(12):745-50. Erratum in: N Engl J Med 1995 Oct 26;333(17):1163."
            }, 
            {
                "PMID": "8214727", 
                "citation": "Breen TW, Shapiro T, Glass B, Foster-Payne D, Oriol NE. Epidural anesthesia for labor in an ambulatory patient. Anesth Analg. 1993 Nov;77(5):919-24."
            }, 
            {
                "PMID": "18757666", 
                "citation": "Macones GA, Hankins GD, Spong CY, Hauth J, Moore T. The 2008 National Institute of Child Health and Human Development workshop report on electronic fetal monitoring: update on definitions, interpretation, and research guidelines. Obstet Gynecol. 2008 Sep;112(3):661-6. doi: 10.1097/AOG.0b013e3181841395. PubMed PMID: 18757666."
            }, 
            {
                "PMID": "16235275", 
                "citation": "Anim-Somuah M, Smyth R, Howell C. Epidural versus non-epidural or no analgesia in labour. Cochrane Database Syst Rev. 2005 Oct 19;(4):CD000331. Review. Update in: Cochrane Database Syst Rev. 2011;(12):CD000331."
            }, 
            {
                "PMID": "17636721", 
                "citation": "Simmons SW, Cyna AM, Dennis AT, Hughes D. Combined spinal-epidural versus epidural analgesia in labour. Cochrane Database Syst Rev. 2007 Jul 18;(3):CD003401. Review. Update in: Cochrane Database Syst Rev. 2012;10:CD003401."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982851"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Christopher Cambic", 
            "investigator_title": "Assistant Professor of Anesthesiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Presence or absence of fetal heart rate decelerations", 
            "safety_issue": "No", 
            "time_frame": "Time of first analgesic dose to 60 minutes"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014", 
        "why_stopped": "low qualified candidate enrollment"
    }
}