{
    "clinical_study": {
        "@rank": "124363", 
        "arm_group": [
            {
                "arm_group_label": "Pressurized irrigation method", 
                "arm_group_type": "Experimental", 
                "description": "Cleansing wound with pressurized irrigation technique using a pressurized irrigation device."
            }, 
            {
                "arm_group_label": "Swabbing wound cleansing method", 
                "arm_group_type": "Active Comparator", 
                "description": "All patients in control group had wounds cleansed with swabbing technique using forceps and cotton wool (in sterile dressing pack), and received the 'standardized usual care'. Frequency of dressing change depended on the amount of exudates."
            }
        ], 
        "brief_summary": {
            "textblock": "The study is to examine the effectiveness of cleansing wound with pressurized irrigation\n      method compared with conventional practice of swabbing on the wound healing and infection of\n      acute and chronic wound, and to evaluate the patient's physical symptoms related to wound,\n      patient's satisfaction to cleansing method, and cost of materials used between the two\n      groups.\n\n      Patients with acute or chronic non-sutured wounds as well as being eligible to exclusion\n      criteria will be recruited and randomly assigned to be cleansed using either: pressurized\n      irrigation method (experimental group) or swabbing method (control group).\n\n      244 patients will be recruited in the study. This will take place in four community health\n      centres run by the Hospital Authority in Hong Kong. The wounds of participants will be\n      cleansed using the assigned method for a six week period. The clinic staff nurse is\n      responsible for the ongoing assessment of the wound.\n\n      Wound assessment will be undertaken at enrolment and upon healing of the wound or at the end\n      of six-week period if the wounds have not healed. Demographic data and information related\n      to the wound -wound size +/- wound volume, wound culture swab, and symptoms -wound\n      discomfort, pain and odour will be collected at enrolment. Information related to the wound\n      and subjective measures of patient satisfaction -feeling of cleanliness, liking, and of\n      staff satisfaction -feeling user-friendliness, accessibility, cleanliness, liking to the\n      cleansing method using VAS will be assessed at completion of treatment. A list of cost\n      measurements for the wound cleansing would also be captured."
        }, 
        "brief_title": "Is Pressurized Irrigation an Effective Alternative to Swabbing for Wound Cleansing?", 
        "completion_date": {
            "#text": "August 2010", 
            "@type": "Actual"
        }, 
        "condition": "Acute and Chronic Wounds", 
        "detailed_description": {
            "textblock": "- Registration/ randomization procedure:\n\n      Once patients are identified as potential participants at their outpatient clinic visit, the\n      research nurse will initiate the enrolment process by explaining the objectives of the\n      proposed study to the patient. Informed consents are obtained for eligible subjects. A\n      thorough assessment and measurement of the wound will be done by another research nurse.\n      Participants are asked to complete the first questionnaire. Participants are then randomized\n      to either intervention or control group. Randomization will be done by a randomization list\n      generated by a statistician using a simple randomization method and programmed in a\n      designated computer.\n\n      - Schema of intervention delivery and data collection:\n\n      The wounds of participants in control group and study group will be cleansed following to\n      the allocated method until the wounds are completely healed or for six weeks if the wounds\n      have not yet healed. Wound-care specialists and microbiologists will be consulted throughout\n      the study for technical advice, particularly on information not readily available in the\n      literature. Decisions relating to the time period needed to detect wound infection and\n      healing, as well as the investigations required to detect wound infection, are made in\n      consultation with this group.\n\n      The first research nurse will undertake wound cleansing for experimental group. Wound\n      cleansing in control group is done as usual by the staff nurses in the four designated\n      clinics, who will attend an education programme which explains the details of the study, the\n      procedures to be followed, and the patient documentation. The first research nurse and the\n      clinic nurse who undertakes dressing change are responsible for the ongoing assessment of\n      the wound during cleansing and recording the information on the volume of solution and\n      amount of cleansing materials used, frequency of dressing changes and the type of dressing\n      applied at each visit. Participants are instructed to report any signs of infection to the\n      first research nurse and the clinic nurse or physician. The second research nurse who is\n      blinded to the wound cleansing method will undertake data collection and wound assessment\n      for all subjects at enrollment and upon healing of the wound or at the end of six-week\n      period if the wounds have not yet healed. Wounds that have not healed at the end of the\n      six-week period will be reassessed and data relating to the wound characteristics are\n      recorded.\n\n      - Criteria for study discontinuation:\n\n      Participants may be discontinued from the study and assessments at any time. Criteria of\n      premature withdrawal from trial include 1) Voluntary discontinuation by the participants\n      without prejudice to further care; 2) Participants lost to follow up. For withdrawal from\n      trial treatment:  1) Any surgical intervention to the wounds as required; 2) Safety reasons\n      as judged by investigator; 3) Severe non compliance to the protocol as judged by the\n      investigator, these patients will be followed to trial completion. Investigators should\n      document the reasons for withdrawal in patient notes. The decision of withdrawal would not\n      affect further wound care management.\n\n      - Statistical analysis:\n\n      The time to wound-healing is analyzed using Cox regression analysis. An intent-to-treat\n      principle will be applied in the analysis. Patients' time-to-wound-healing are censored at\n      the time of consent withdrawal, dead or lost to follow up. The difference between the two\n      arms is assessed using Cox model. Repeated measures ANOVA is performed to compare the\n      effects of intervention (vs. control) and time (6 week post randomization) on mean wound\n      size change. The differences in wound symptoms and patient's satisfaction and comfort to\n      cleansing method are analyzed using Wilcoxon Rank Sum Test. Chi-square test is used to test\n      difference in the infection incidence and the proportion of wounds completely healed during\n      follow up between the two groups. Prognostic factors are assessed and adjusted using a Cox\n      proportional hazard regression model. These variables are: age, body mass index (calculated\n      from participants' height and weight), wound characteristics (location, types, wound size),\n      wound status (assessed by Wound Status Assessment score), smoking, presence of underlying\n      disease, concomitant medication and mental status (assessed by AMT).\n\n      - Recruitment schedule:\n\n      For the purpose of easy operation and avoiding too many patients accumulated at the same\n      time, recruitment will be done separately in 10 cycles. The first research nurse need to\n      perform wound dressing in experimental group for 2 patients per hour, thus 12-13 patients a\n      day. It will be stopped as soon as 26 patients are recruited in the first week of each cycle\n      so as to facilitate spreading the attending time of patients in the coming 6-week wound\n      cleansing visits, therefore they do not need to wait long. That means it takes 2 months to\n      accomplish recruitment plus 6 weeks wound cleansing and data collection for 24-26 subjects,\n      therefore 20 months is required for 244 subjects. It is envisaged that the study will take\n      24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Had wounds to be healed by secondary intention,\n\n          -  could speak Chinese,\n\n          -  with an abbreviated mental test score 7 or above indicating their normal cognitive\n             ability; and\n\n          -  being able to be accessible for wound cleansing and evaluation follow up.\n\n        Exclusion Criteria:\n\n          -  Unbroken skin;\n\n          -  Full-thickness skin loss and damage to muscle, bone or/and any supporting structures\n             (e.g. tendon, joint capsule);\n\n          -  Wounds with a sinus where the base of the wound is not visible;\n\n          -  Wounds to be healed by primary intention (e.g. sutured wound, skin grafts and\n             skin-graft donor sites);\n\n          -  Wound that was prescribed to be cleansed by irrigation;\n\n          -  Patient with more than one wound;\n\n          -  Patients with a very poor life expectancy or with a clinical condition that might\n             interfere with wound healing such as active carcinoma, vasculitis, use of systemic\n             corticosteroids, immunosuppressive agents, radiation therapy or chemotherapy within\n             the past 30 days."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "256", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885273", 
            "org_study_id": "NRS001", 
            "secondary_id": "05060011"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pressurized irrigation method", 
                "description": "The pressurized irrigation device is modified from using a special Syringe, connected to Gomco's Vacuum/Pressure Pump Model 309 that generate steady irrigation stream at pressure between 4 to 15 psi that is recommended to be safe and effective pressure for wound cleansing.", 
                "intervention_name": "Pressurized irrigation method", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Swabbing wound cleansing method", 
                "description": "All patients in control group had wounds cleansed with swabbing technique using forceps and cotton wool (in sterile dressing pack)", 
                "intervention_name": "Swabbing wound cleansing method", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pressurized irrigation", 
            "wound cleansing method", 
            "irrigation", 
            "swabbing", 
            "appropriate pressure for irrigation"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Randomized controlled trial to compare the pressurized irrigation method with conventional practice of swabbing for wound cleansing", 
            "url": "http://www.woundirrigation.org/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "New Territories East Cluster Nursing Hospital Authority"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multicenter, Prospective, Randomised Controlled Trial to Compare the Pressurized Irrigation Method With Conventional Practice of Swabbing for Wound Cleansing", 
        "other_outcome": {
            "description": "A Wound Symptoms Self-Assessment Chart was designed to measure the severity of patient's symptoms and problems: pain from wound, pain related to dressing changes, fluid leakage from dressing, bleeding, smell, itching on a visual analogue scale (VAS), as well as the impact they have on the patient's life on a five-point Likert-type scale. Patients were assessed using wound symptom questionnaire at enrolment and at completion of treatment.", 
            "measure": "patient perceived wound symptoms", 
            "safety_issue": "Yes", 
            "time_frame": "At enrolment and upon healing of the wound or at the end of six-week period if the wounds have not yet healed"
        }, 
        "overall_official": {
            "affiliation": "Prince of Wales Hospital, Shatin, Hong Kong, China", 
            "last_name": "Suzanne So-Shan Mak, Master", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Joint CUHK-NTEC Clinical Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Complete healing is defined as complete coverage of the wound with epithelial tissue. Patient's wound that was observed to completely heal was referred for a wound check by second research nurse who was blinded to the intervention method. Healing time was indicated by number of days before complete skin integrity returned.", 
            "measure": "time-to-wound healing", 
            "safety_issue": "Yes", 
            "time_frame": "during the follow up within six-week period if the wounds have not yet healed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885273"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Prince of Wales Hospital, Shatin, Hong Kong", 
            "investigator_full_name": "Suzanne So-Shan Mak", 
            "investigator_title": "Ms", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A set of criteria was used to facilitate the research nurses and the clinic nurses in identifying any signs of wound infection. The criteria include (a) abscess; (b) cellulitis; (c) discharge (serous exudates with inflammation; pus); (d) delayed healing (compared with normal rate); (e) Friable granulation tissue that bleeds easily; (f) unexpected pain/ tenderness; (g) bridging/ pocketing at base of wound; (h) abnormal smell; and (i) wound breakdown. When infection was suspected, the case was referred to a physician who was blinded to the method of wound cleansing and study purpose for making the assessment and diagnosis. When antibiotics were prescribed, the drugs information such as name, dosage, duration and reason were captured.", 
            "measure": "infection rate during follow up", 
            "safety_issue": "Yes", 
            "time_frame": "During follow up within six-week period if the wounds have not yet healed"
        }, 
        "source": "Prince of Wales Hospital, Shatin, Hong Kong", 
        "sponsors": {
            "collaborator": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Prince of Wales Hospital, Shatin, Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}