{
    "clinical_study": {
        "@rank": "30114", 
        "arm_group": [
            {
                "arm_group_label": "Arm B: No peritumoral Local Anesthesia prior to excision", 
                "arm_group_type": "No Intervention", 
                "description": ": No injection of lignocaine prior to excision (Control arm)"
            }, 
            {
                "arm_group_label": "Arm A: Peritumoral Local Anesthesia (Inj. Lignocaine) prior to", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm A:  60mM of 0.5% lignocaine will be injected peritumoral prior to excision."
            }
        ], 
        "brief_summary": {
            "textblock": "Voltage Gated Sodium Channels Over the years, there is more evidence that ionic channels are\n      involved in the oncogenic process. Among these, voltage gated sodium channels (VGSC)\n      expressed in non-nervous or non-muscular organs are often associated with the metastatic\n      behavior of different cancers.\n\n      Expression of VGSCs has been reported both in vitro and/or in vivo in a range of human\n      carcinomas, including breast cancer Ion channels are major signaling molecules expressed in\n      a wide variety of tissues. They are involved in determining a variety of cellular functions\n      like proliferation, solute transport, volume control, enzyme activity, secretion, invasion,\n      gene-expression, excitation-contraction coupling, and intercellular communication.4 VGSC\n      activity contributes to much cellular behavior integral to metastasis, including cellular\n      process extension, lateral motility and galvanotaxis, transverse invasion, and secretory\n      membrane activity.\n\n      A correlation between Na transport and oncogenesis has been widely reported in literature.\n      In 1980, transformed mouse mammary cells were shown to have 3-fold higher intra-cellular\n      sodium content than untransformed cells.5 Additionally evidence suggest that increasing the\n      inward sodium current through voltage gated sodium channels increased the invasive capacity\n      of breast cancer.6 Also, growth and proliferation of mammary adenocarcinoma cells can be\n      inhibited by Amiloride suggesting that epithelial Na channels (ENaC) activity is correlated\n      with proliferation of breast cancer cells\n\n      Current evidence suggests that VGSC activity is necessary and sufficient for cancer cell\n      invasiveness8. A recent in vitro study has shown that the human MDA MB 231 breast cancer\n      cell line expressed functional VGSCs9. However, the molecular nature of the VGSC and its\n      functional relevance to breast cancer in vivo are currently under study.\n\n      Surgical operations for cancer have been reported to induce dissemination of cancer cells\n      into surrounding tissues or into the circulation10,11and infiltration anesthetics can\n      inhibit immune response12-14. Although the mechanism remains to be elucidated, infiltration\n      anesthetics such as lidocaine have membrane- stabilizing action (Seeman, 1972) and these\n      agents could have direct effects on cancer cells. Therefore, it is important to clarify the\n      effects of infiltration anesthetics on behavior of the tumor cells.\n\n      Commonly used local anesthetic agents inhibit the VGSCs and also possess a unique membrane\n      stabilizing action through other unknown mechanisms. A study by Mammota et al 15 reported\n      that lignocaine, effectively inhibited the invasive ability of human cancer (HT1080, HOS,\n      and RPMI-7951) cells at concentrations used in surgical operations (5-20 mM). Lidocaine\n      reduced the invasion ability of these cells by partly inhibiting the shedding of HB-EGF from\n      the cell surface and modulation of intracellular Ca2+ concentration contributed to this\n      action. In addition, lidocaine (5-30 mM) infiltrated around the inoculation site, inhibited\n      pulmonary metastases of murine osteosarcoma (LM 8) cells in vivo.\n\n      Dose of lidocaine15:\n\n      40 mM (1%) lidocaine is usually used for infiltration anesthesia for surgical operations.\n      Lower concentrations (1-20mM) of lidocaine were sufficient to suppress the invasive ability\n      of cancer cells14. One mM lidocaine inhibited the invasive ability of HT1080 cells by about\n      50%, and 20 mM lidocaine inhibited the invasion ability completely. Lidocaine also inhibited\n      dose-dependently the invasive ability of HOS and RPMI-7951 cells, although it was less\n      effective on HOS cells. Lignocaine exerts its anesthetic action by obstructing the sodium\n      channel 16 however, 10 mMof tetrodotoxin (TTX), a specific sodium channel inhibitor, had\n      little effect on the invasive ability of HT1080 cells. Ten mM lidocaine-N-ethylbromide\n      (NEB), which does not cross the cell membrane, also had little effect on the invasive\n      ability of the cells.\n\n      Objectives\n\n      Primary Objective:\n\n      • To assess the in-vivo ability of local anesthetics agents like lignocaine to decrease the\n      dissemination of cancer cells during surgery and improve the disease free interval\n\n      Secondary Objective\n\n      • To assess the in-vivo ability of local anesthetics agents like lignocaine on impacting\n      long term survival.\n\n      Methodology / Treatment plan\n\n      The study drug (0.5% lidocaine 60mM) will be tested in the intraoperative setting prior to\n      surgery will be tested in a randomized setting.:\n\n      Arm A:  60mM of 0.5% lignocaine will be injected peritumoral prior to excision. The local\n      anesthetic should be injected on all 6 surfaces of the tumor and also within the tumor. Wait\n      for 7 minutes for its action followed by surgery. (Intervention arm) Arm B: No injection of\n      lignocaine prior to excision (Control arm)"
        }, 
        "brief_title": "Randomized Controlled Trial to Assess Blockade of Voltage Gated Sodium Channels During Surgery in Operable Breast Cancer", 
        "completion_date": {
            "#text": "December 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Carcinoma Breast Stage 1", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. All women with operable breast cancer planned for upfront surgery\n\n          2. Histologically proven or clinically suspicious breast cancer\n\n        Exclusion Criteria:\n\n          1. Previous history of lumpectomy or incision biopsy\n\n          2. Distant metastases\n\n          3. Neoadjuvant Chemotherapy\n\n          4. History of allergy to drugs (lignocaine)\n\n          5. High risk factors precluding the use of lignocaine\n\n          6. Previous history of cancer"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916317", 
            "org_study_id": "TMH project 902"
        }, 
        "intervention": {
            "arm_group_label": "Arm A: Peritumoral Local Anesthesia (Inj. Lignocaine) prior to", 
            "intervention_name": "0.5% lignocaine 60mM", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lidocaine"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 1, 2013", 
        "location": {
            "contact": {
                "email": "badwera@gmail.com", 
                "last_name": "Rajendra A Badwe, MS", 
                "phone": "91-022-24177000", 
                "phone_ext": "4265"
            }, 
            "facility": {
                "address": {
                    "city": "Mumbai", 
                    "country": "India", 
                    "state": "Maharashtra", 
                    "zip": "400012"
                }, 
                "name": "Tata Memorial Centre Mumbai"
            }, 
            "investigator": {
                "last_name": "Rajendra A Badwe, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial to Assess Blockade of Voltage Gated Sodium Channels During Surgery in Operable Breast Cancer", 
        "overall_contact": {
            "email": "rwhawaldar@gmail.com", 
            "last_name": "Rohini Hawaldar, BSc DCM", 
            "phone": "91-22-2416 8601"
        }, 
        "overall_official": {
            "affiliation": "Director and professor, Surgical Oncology", 
            "last_name": "Rajendra A Badwe, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Disease Free Survival (DFS) will be calculated from the date of randomization to the date of local, regional or distant relapse or death from any cause and will be censored at the last date of follow up for the patients that are alive and disease free or have been lost to follow up", 
            "measure": "• To assess the in-vivo ability of local anesthetics agents like lignocaine to decrease the dissemination of cancer cells during surgery and improve the disease free interval", 
            "safety_issue": "No", 
            "time_frame": "5 years after completion of accrual or after 538 documented events for recurrence whichever is earlier"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916317"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tata Memorial Centre", 
            "investigator_full_name": "Dr Rajendra A. Badwe", 
            "investigator_title": "Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Overall Survival (OS) will be calculated from the date of randomization to the date of death or censored at the date of last follow up for the patients who are alive or lost to follow up.", 
            "measure": "• To assess the in-vivo ability of local anesthetics agents like lignocaine on impacting long term survival", 
            "safety_issue": "No", 
            "time_frame": "At 5 years after completion of accrual"
        }, 
        "source": "Tata Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tata Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}