{
    "clinical_study": {
        "@rank": "58732", 
        "arm_group": [
            {
                "arm_group_label": "AAA Control", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will use their home insulin pump along with a continuous glucose monitor (CGM) receiver. A CGM will be worn for 7 days prior to the study admission. Four fingersticks completed each day and carbohydrates will be recorded in bolus calculator of their insulin pump prior to each meal.\nSubjects will be asked to provide the study team their insulin pump data on Day 2 or 3 to ensure accuracy of data collection. Subjects will be asked to submit insulin pump, glucometer, and CGM data 1-2 days prior to their admission and again the evening prior to the study admission at a Research House.\nDuring the Experimental Admission, the AAA system will be tested using the DiAs platform. Subjects will participate in 45 minutes of exercise during the 40 hour admission (n=36). A subset (n=5-7) will continue with 5 nights of consecutive closed loop control (23:00-07:00)."
            }, 
            {
                "arm_group_label": "CGM + insulin pump at home", 
                "arm_group_type": "Active Comparator", 
                "description": "The experimental and control admissions (40hr admissions) are exactly the same except for the study admission. During the Control Admission, subjects will use their home insulin pump along with a continuous glucose monitor receiver without running any specialized mathematical equations.\nThe active comparator for subjects participating in 5 consecutive nights of closed loop control will be the sensor-augmented pump therapy at home."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to use an Advisory/Automated Adaptive (AAA) Control system for\n      insulin delivery in adults with Type 1 Diabetes (T1DM) in an outpatient setting to evaluate\n      the system's ability to significantly improve blood glucose levels.  One component of this\n      study is evaluating if the AAA Control system run on the Diabetes Assistant (DiAs) system\n      can prevent hypoglycemia during and following exercise more efficiently during a 40 hour\n      trial. Another component of this study is evaluating AAA Control overnight only in 5\n      consecutive overnights. This protocol represents a culmination of prior clinical trials in\n      development of this AAA system and benefits from the synthesis of those components."
        }, 
        "brief_title": "Early Feasibility Study of Adaptive Advisory/Automated (AAA) Control of Type 1 Diabetes", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 1 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary goal of this study is to test an Advisory/Automated Adaptive (AAA) Control\n      system, which includes three interacting control modules:\n\n        -  Module 1 - Automated Safety Supervision (SSM) responsible for prevention of\n           hypoglycemia, which can be adapted (individualized) with prior data for each subject;\n\n        -  Module 2 - Advisory Module (AM) responsible for pre-meal boluses and postprandial\n           corrections, which can be adapted (individualized) with prior data for each subject;\n\n        -  Module 3 -- Automated Basal Rate Module (BRM) responsible for augmentation of basal\n           rate to compensate for changes in insulin sensitivity, particularly overnight (e.g.\n           dawn phenomenon), which can be adapted with prior data for each subject.\n\n      Daytime control (40hour studies) includes all 3 modules (n=36). Overnight only closed loop\n      control (5 consecutive overnights) includes Module 1 and 3 (n=5-7)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. ≥21 and <65 years old.\n\n          2. Clinical diagnosis of type 1 diabetes mellitus. For an individual to be enrolled at\n             least one criterion from each list must be met.\n\n             o Criteria for documented hyperglycemia (at least 1 must be met): i. Fasting glucose\n             ≥126 mg/dL - confirmed ii. Two-hour Oral Glucose Tolerance Test glucose ≥200 mg/dL -\n             confirmed iii. Hemoglobin A1C (HbA1c) ≥6.5% documented - confirmed iv. Random glucose\n             ≥200 mg/dL with symptoms v. No data at diagnosis is available but the participant has\n             a convincing history of hyperglycemia consistent with diabetes\n\n             o Criteria for requiring insulin at diagnosis (1 must be met): i. Participant\n             required insulin at diagnosis and continually thereafter ii. Participant did not\n             start insulin at diagnosis but upon investigator review likely needed insulin\n             (significant hyperglycemia that did not respond to oral agents) and did require\n             insulin eventually and used continually iii. Participant did not start insulin at\n             diagnosis but continued to be hyperglycemic, had positive islet cell antibodies -\n             consistent with latent autoimmune diabetes in adults (LADA) and did require insulin\n             eventually and used continually\n\n          3. Use of an insulin pump to treat his/her diabetes for at least 1 year.\n\n          4. Familiarity with a bolus calculator with the current insulin pump with pre-defined\n             parameters for carbohydrate ratio, insulin sensitivity factor (ISF), target glucose\n             and active insulin.\n\n          5. HbA1c <9% as measured with DCA2000 or equivalent device.\n\n          6. Not currently known to be pregnant, breast feeding, or intending to become pregnant\n             (females).\n\n          7. Demonstration of proper mental status and cognition for the study.\n\n          8. Willingness to avoid consumption of acetaminophen-containing products 24 hours prior\n             to and during CGM use.\n\n          9. Ability to access the Internet and upload CGM data via the company software during\n             the data collection period.\n\n         10. If on antihypertensive, thyroid, anti-depressant or lipid lowering medication, have\n             stability on the medication for at least 2 months prior to enrollment in the study.\n\n        Exclusion Criteria\n\n          1. Severe hypoglycemia resulting in seizure, loss of consciousness, or diabetic\n             ketoacidosis within the 12 months prior to enrollment.\n\n          2. Pregnancy; breast feeding, or intention of becoming pregnant.\n\n          3. Uncontrolled arterial hypertension (Resting diastolic blood pressure >90 mmHg and/or\n             systolic blood pressure >160 mmHg).\n\n          4. Conditions which may increase the risks associated with possible hypoglycemia, such\n             as any active cardiac disorder/arrhythmia, uncontrolled coronary artery disease\n             during the previous year (e.g. history of myocardial infarction, acute coronary\n             syndrome, therapeutic coronary intervention, coronary bypass or stenting procedure,\n             stable or unstable angina, episode of chest pain of cardiac etiology with documented\n             EKG changes, or positive stress test or catheterization with coronary blockages\n             >50%), congestive heart failure, history of cerebrovascular event, seizure disorder,\n             syncope, uncontrolled adrenal insufficiency, neurologic disease or atrial\n             fibrillation.\n\n          5. Self-reported hypoglycemia unawareness.\n\n          6. History of a systemic or deep tissue infection with methicillin-resistant staph\n             aureus or Candida albicans.\n\n          7. Use of a device that may pose electromagnetic compatibility issues and/or\n             radiofrequency interference with the Continuous Glucose Monitor (CGM) (implantable\n             cardioverter-defibrillator, electronic pacemaker, neurostimulator, intrathecal pump,\n             and cochlear implants).\n\n          8. Anticoagulant therapy other than aspirin.\n\n          9. Oral steroids.\n\n         10. Subjects currently taking Amylin.\n\n         11. Medical condition requiring use of an acetaminophen-containing medication that cannot\n             be withheld for the study sessions.\n\n         12. Psychiatric disorders that would interfere with study tasks (e.g. inpatient\n             psychiatric treatment within 6 months prior to enrollment).\n\n         13. Mental incapacity, unwillingness or language barriers precluding adequate\n             understanding or cooperation.\n\n         14. Known current or recent alcohol or drug abuse.\n\n         15. Medical conditions that would make operating a CGM, the Diabetes Assistant (DiAs)\n             cell phone or insulin pump difficult (e.g. blindness, severe arthritis, immobility).\n\n         16. Any skin condition that prevents sensor or pump placement on the abdomen or arm (e.g.\n             bad sunburn, pre-existing dermatitis, intertrigo, psoriasis, extensive scarring, and\n             cellulitis).\n\n         17. In adherence with the One Touch Ultra 2 User Guide that may be used in the\n             experimental session and overnight during substudy, subjects with hematocrit levels\n             less than 30% and above 55% will be excluded.\n\n         18. Impaired hepatic function measured as alanine aminotransferase or aspartate\n             aminotransferase\n\n             ≥three times the upper reference limit.\n\n         19. Impaired renal function measured as creatinine >1.2 times above the upper limit of\n             normal.\n\n         20. Uncontrolled microvascular (diabetic) complications, such as current proliferative\n             diabetic retinopathy or macular edema, known diabetic nephropathy (other than\n             microalbuminuria with normal creatinine) or neuropathy requiring treatment.\n\n         21. Active gastroparesis requiring current medical therapy.\n\n         22. If on antihypertensive, thyroid, anti-depressant or lipid lowering medication, lack\n             of stability on the medication for the past 2 months prior to enrollment in the\n             study.\n\n         23. Uncontrolled thyroid disease.\n\n         24. Known bleeding diathesis or dyscrasia.\n\n         25. Known allergy to medical adhesives, components of the insulin pump insertion set or\n             continuous glucose monitor sensor.\n\n         26. Active enrollment in another treatment clinical trial. Observational trials may be\n             permitted at the discretion of the study physician.\n\n         27. Use of anti-diabetic agents other than continuous subcutaneous insulin infusion\n             (CSII) including long-acting insulin, intermediate-acting insulin, metformin,\n             sulfonylureas, meglitinides, thiazolidinediones, Dipeptidyl peptidase-4 inhibitors,\n             glucagon- like peptide 1 agonists, and alpha-glucosidase inhibitors\n\n         28. Unwillingness to use an approved form of birth control during this study by a\n             sexually active female participant.\n\n         29. Subjects with basal rates less than 0.01U/hr.\n\n        RESTRICTIONS ON USE OF OTHER DRUGS OR TREATMENTS\n\n          1. Use of anti-diabetic agents other than CSII including long-acting insulin,\n             intermediate-acting insulin, metformin, sulfonylureas, meglitinides,\n             thiazolidinediones, Dipeptidyl peptidase-4 inhibitors, glucagon- like peptide 1\n             agonists, and alpha-glucosidase inhibitors.\n\n          2. Acetaminophen will be restricted starting 24 hours prior to CGM use.\n\n          3. Medications that block symptoms of hypoglycemia, including but not limited to beta\n             blockers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939834", 
            "org_study_id": "16930"
        }, 
        "intervention": [
            {
                "arm_group_label": "AAA Control", 
                "description": "AAA control is a method to determine insulin dosing to keep glucose in range. AAA control is run on the DiAs which is a medical platform that uses a smart-phone to connect to a continuous glucose sensor to insulin pump. The cell phone runs the AAA control and is connected to work with the insulin pump and continuous glucose monitor to help keep the blood sugar in a desired range.\nAAA control will be tested in 40 hours sessions and 5 consecutive overnight sessions.", 
                "intervention_name": "AAA control", 
                "intervention_type": "Device", 
                "other_name": "AAA Control"
            }, 
            {
                "arm_group_label": "CGM + insulin pump at home", 
                "description": "The subject will be on their home insulin pump and using a CGM per their usual care.", 
                "intervention_name": "CGM + insulin pump at home", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Type 1 Diabetes Mellitus", 
            "Artificial Pancreas", 
            "Diabetes Assistant (DiAs)", 
            "Continuous Glucose Monitor"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlottesville", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22903"
                }, 
                "name": "University of Virginia Center for Diabetes Technology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Feasibility Study of Adaptive Advisory/Automated (AAA) Control of Type 1 Diabetes", 
        "overall_official": {
            "affiliation": "University of Virginia Center for Diabetes Technology", 
            "last_name": "Sue Brown, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Primary goal is to evaluate the ability of the AAA Control to prevent hypoglycemia with the outcome measure of Low Blood Glucose Index.", 
                "measure": "Evaluating the risk for hypoglycemia as measured by the Low Blood Glucose Index", 
                "safety_issue": "Yes", 
                "time_frame": "40 hours"
            }, 
            {
                "description": "For subjects participating in consecutive overnight control, will assess time in range (80-140mg/dL) overnight in closed loop control compared to sensor-augmented pump therapy.", 
                "measure": "Time in range overnight", 
                "safety_issue": "No", 
                "time_frame": "5 consecutive nights"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939834"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Virginia", 
            "investigator_full_name": "Sue Brown", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Closed loop control will improve the time spent within the target range of 70-180 mg/dl (computed from retrofitted CGM data).", 
            "measure": "Time within target range", 
            "safety_issue": "No", 
            "time_frame": "40 hours"
        }, 
        "source": "University of Virginia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "DexCom, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Roche Diagnostics Corporation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Sue Brown", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}