{
    "clinical_study": {
        "@rank": "115860", 
        "arm_group": [
            {
                "arm_group_label": "Pred + Meth", 
                "arm_group_type": "Experimental", 
                "description": "Prednisolone : 10 mg daily\n+ Methotrexate : 25 mg/ day\nARM 1 Treatment Arm"
            }, 
            {
                "arm_group_label": "Anti TNF + Meth", 
                "arm_group_type": "Active Comparator", 
                "description": "Etanrcept: 50 mg;  Adalimumab: 40 mg;  Infliximab: 3mg/kg\n+ Methotrexate 25 mg per  day Control Arm"
            }
        ], 
        "brief_summary": {
            "textblock": "Compare the efficacy of adding small doses of prednisolone (10 mg) daily to the efficacy of\n      adding one of the available anti TNF in the treatment of methotrexate inadequate responder\n      rheumatoid arthritis patient.\n\n      Hypothesis:\n\n      Methotrexate + Prednisolone  vs.  Methotrexate + anti TNF"
        }, 
        "brief_title": "Corticosteroids and Anti TNF in Methotrexate Inadequate Responder Rheumatoid Arthritis Patient", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "RHEUMATOID ARTHRITIS", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rheumatoid arthritis (RA) is an autoimmune disease that causes chronic inflammation of the\n      joints and of the tissues around the joints, as well as in other organs in the body. Early\n      diagnosis of rheumatoid arthritis and early aggressive treatment can help prevent joint\n      damage, deformity and disability.\n\n      The management of RA rests on several principles; drug treatment, which comprise disease\n      modifying anti-rheumatic drugs (DMARDS), but also non-steroidal anti-inflammatory drugs\n      (NSAIDs) and glucocorticoids (GCs), as well as non-pharmacological measures, such as\n      physical, occupational and psychological therapeutic approaches, together may lead to\n      therapeutic success. However, the mainstay of RA treatment is the application of DMARDs.\n      Methotrexate (MTX) is the anchor drug in the management of RA and has been used for many\n      decades.\n\n      New and highly effective DMARDS have continued to emerge until the most recent years- in\n      particular, biologic agents which target tumor necrosis factor, the interleukin 1 (IL -1)\n      receptor, the IL-6 receptor, B lymphocytes and T cell co-stimulation. Furthermore, treatment\n      strategies have changed during this period, initially by calling for early referral and\n      early institution of DMARD treatment on the basis of respective evidence of clinical\n      efficacy.\n\n      The EULAR (EUROPEAN LEAGUE AGAINST RHEUMATISM) recommendations for treatment of rheumatoid\n      arthritis (3) emphasize that treatment should be aimed at reaching the target of remission\n      or low disease activity (DAS 28 score ≤ 3.2) as soon as possible in every patient; as long\n      as the target has not been reached, treatment should be adjusted by frequent (every 1-3\n      months) and strict monitoring.\n\n      MTX (1) should be part of the first treatment strategy in patients with active RA and when\n      MTX contraindications (or intolerance) are present, other DMARDs should be considered.\n\n      GCs (1) added at low to moderately high doses to synthetic DMARD monotherapy (or\n      combinations of synthetic DMARDs) provide benefit as initial short-term treatment, but\n      should be tapered as rapidly as clinically feasible.\n\n      In a systematic review (4), GCs were found to be effective in relieving signs and symptoms\n      and inhibiting radiographic progression, either as monotherapy or combination therapy.\n\n      In patients responding insufficiently to MTX and/or other synthetic DMARDs with or without\n      GCs, biological DMARDs should be started (1); current practice would be to start a TNF\n      inhibitor (adalimumab, certolizumab, etanercept, golimumab or infliximab) which should be\n      combined with MTX.\n\n      In most of the studies which included GCs in the management of RA, it was included at the\n      beginning of the study (1).\n\n      In a recent trial (2), Inclusion of low-dose prednisone from the start into a two-year\n      MTX-based tight control treatment strategy for early RA increases both effectiveness (i.e.\n      disease activity variables) and outcome (i.e. erosive joint damage) without increasing\n      toxicity. It also reduces the need for (early) treatment with biologicals.\n\n      The anti TNF treatment is expensive and carries the risk of infection. To our knowledge,\n      there is no study comparing the addition of small doses of steroids of steroids to the\n      addition of anti TNF in patients who failed or did not tolerate the 25 mg of MTX.\n\n      The investigators have designed this study to compare the efficacy of adding small doses of\n      prednisolone (10 mg) daily to the efficacy of adding one of the available anti TNF in\n      patients who did not achieve remission on maximum tolerated MTX dose (up to 25 mg)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males or females aged 18 years or older.\n\n          2. Satisfies the 2010 American College of Rheumatology/European League Against\n             Rheumatism Criteria for Rheumatoid Arthritis.\n\n          3. Rheumatoid arthritis of < 2 years duration\n\n          4. Has active disease at the time of enrollment. (Modified Disease Activity Score ≥ 3.2)\n\n          5. Demonstrates functional status of class I, II, or III as defined by American College\n             of Rheumatology revised criteria.\n\n          6. Is on methotrexate 25 mg weekly or the maximum tolerated dose, therapy should be for\n             at least 3 months duration and on the highest tolerated dose for the last 4 weeks.\n\n          7. Is able and willing to self-inject study drug if assigned to the injectable drug\n             group or have a designee who can do so.\n\n          8. Is PPD negative (skin test for TB exposure) or completed ≥1 month of latent TB\n             treatment if PPD ≥ 5 or quantiferon (blood test for TB exposure) positive.\n\n          9. Is having normal Chest X-Ray.\n\n         10. Is Hepatitis B Negative.\n\n         11. Not on NSAID (e.g. Ibuprofen) or receiving the same dose of  the same NSAID\n             throughout the study period unless side effects occur\n\n         12. All patients in childbearing age should use effective birth control methods\n\n         13. Is capable of understanding and signing an informed consent form.\n\n        Exclusion Criteria:\n\n          1. Received any previous treatment with Tumor Necrosis Factor inhibitor or other\n             biologic treatments for Rheumatoid Arthritis (such as abatacept, rituximab,\n             tocilizumab, or Anakinra).\n\n          2. Received any previous treatment with oral corticosteroids (e.g. prednisolone)\n\n          3. Has a known or expected allergy, contraindication, or hypersensitivity to the\n             medications tested.\n\n          4. Any major illness/condition that, in the investigator's judgment, will substantially\n             increase the risk associated with the subject's participation in, and completion of,\n             the study, or could preclude the evaluation of the subject's response.\n\n          5. Received any of the following within 4 weeks before baseline visit: leflunomide,\n             hydroxychloroquine, chloroquine, cyclosporine, sulphasalazine, auranofin,\n             intramuscular gold, azathioprine, minocycline, or D-penicillamine\n\n          6. Received cyclophosphamide within 6mths before screening visit.\n\n          7. Received any live (attenuated) vaccines within 4 weeks before screening visit.\n\n          8. Received intra-articular or subcutaneous corticosteroid injection within 4 weeks\n             before screening visit.\n\n          9. Received bolus intramuscular/ intravenous treatment with corticosteroids (> 20mg\n             prednisone or equivalent) within 4 weeks before screening visit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01724268", 
            "org_study_id": "11224-12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pred + Meth", 
                "description": "PREDNISOLONE 10mg orally  ONCE DAILY and Methotrexate 25 mg / day", 
                "intervention_name": "Pred + Meth", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Prednisolone", 
                    "Methotrexate"
                ]
            }, 
            {
                "arm_group_label": "Anti TNF + Meth", 
                "intervention_name": "Anti TNF + Meth", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Methotrexate", 
                "Prednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 8, 2012", 
        "location": {
            "contact": {
                "email": "mrahman1@hmc.org.qa", 
                "last_name": "MAGDI H ABDELRAHMAN, MBBS"
            }, 
            "facility": {
                "address": {
                    "city": "Doha", 
                    "country": "Qatar", 
                    "state": "Ad Dawha", 
                    "zip": "3050"
                }, 
                "name": "Hamad General Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Qatar"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Clinical Trial of Low Dose Corticosteroids vs Anti TNF Treatment in Methotrexate Inadequate Responder Rheumatoid Arthritis Patient- a Pilot Study", 
        "overall_official": [
            {
                "affiliation": "Hamad Medical Corporation", 
                "last_name": "MAGDI H ABDELRAHMAN, MBBS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hamad Medical Corporation", 
                "last_name": "MOHAMMED M HAMMOUDEH, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Qatar: Hamad Medical Corporation", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "DAS 28: Disease activity score, is a modification of the original DAS score, it divides disease activity into high, moderate, low disease activity, and remission (High disease activity is DAS28 >5.1, moderate is DAS28 of >3.2 to 5.1, low disease activity is DAS28 of 2.6 to 3.2, and remission is DAS28 <2.6).", 
            "measure": "Disease activity score", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01724268"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "HAQ Score: Health Assessment Questionnaire evaluates patients' ability to perform activities of daily living through their answers to 20 questions designed to assess upper or lower extremity use. These questions are organized into eight categories: dressing, rising, eating, walking, hygiene, reach, grip, and usual activities. Each question is answered on a four-level scale of impairment ranging from 0 to 3: 0 = no difficulty; 1 = some difficulty; 2 = much difficulty; and 3 = inability to do.", 
            "measure": "HAQ Score", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "source": "Hamad Medical Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hamad Medical Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}