{
    "clinical_study": {
        "@rank": "139648", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Controls", 
                "description": "Age and gender matched healthy controls"
            }, 
            {
                "arm_group_label": "Patients", 
                "description": "Participants diagnosed with Schizophrenia, schizophreniform disorder, or schizoaffective disorder, depressed type that are naive to anti-psychotic treatment."
            }
        ], 
        "biospec_descr": {
            "textblock": "-  Whole Blood\n\n        -  DNA\n\n        -  Saliva\n\n        -  Serum\n\n        -  Plasma"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study will identify and evaluate relevant biomarkers and structural brain imaging for\n      understanding potential biological illness related mechanisms in medication-naïve subjects\n      with early psychosis before and after initiation of antipsychotic medication"
        }, 
        "brief_title": "Biomarkers in First Episode Schizophrenia", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizophreniform Disorder", 
            "Schizoaffective Disorder, Depressed Type"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Schizophrenia", 
                "Depression"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is currently unknown whether deterioration early in the course of psychotic illness\n      represents medication toxicity or the natural course of the illness. The study will help\n      clarify this issue in observing 20 schizophrenic patients before and after they are\n      prescribed an antipsychotic via standard of care.\n\n      In addition, schizophrenia is a heterogeneous disorder and a putative brain-derived\n      neurotrophic factor (BDNF) deficit, while possibly a common pathway, may not fully capture\n      the biological diversity—the supplemental biomarkers will allow us to perform a more\n      comprehensive assessment of factors contributing to clinical course. Taken together analysis\n      of these biomarkers in relation to clinical course and in relation to healthy subjects will\n      inform us about biological mechanisms contributing to illness onset, effects of\n      antipsychotic medication on these mechanisms, and the predictive value of the biomarkers for\n      clinical course. This information will provide the foundation for future early intervention\n      trials targeting biological mechanisms utilizing a personalized medicine approach.\n\n      The baseline visit for 20 schizophrenic patients and 20 healthy age and gender matched\n      controls consists of structural and functional  MRI in addition to a blood draw for\n      biomarkers including BDNF, inflammation markers, DNA, oxidative stress, and folate status\n      and additionally a salivary cortisol sample collection.  Biomarkers and imaging will be\n      repeated after 8 weeks of antipsychotic treatment in patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female\n\n          2. Ages 16-40 years\n\n          3. Schizophrenia, any subtype or Schizophreniform disorder\n\n          4. Sufficient proficiency in English or Spanish to complete assessments (US)\n\n        Exclusion Criteria:\n\n          1. Major depression by the Diagnostic and Statistical Manual of Mental Disorders IV\n             criteria\n\n          2. Calgary Depression Scale for Schizophrenia (CDSS) score of 7 or greater.\n\n          3. Clinical Global Assessment of Severity of Suicidality of 3 (moderate) or greater.\n\n          4. Serious suicide attempt within three years\n\n          5. Prior treatment with an antipsychotic or antidepressant\n\n          6. Active alcohol or other substance abuse or dependence within one month\n\n          7. Unstable medical illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "16 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be 20 patients , ages 16-40, with first episode schizophrenia or\n        schizophreniform disorder with onset before age 35 who are medication naive and do not\n        meet  criteria  for  major  depression  or  significant  suicidal  ideation  or  substance\n         abuse  (except  nicotine) and 20 age and gender matched healthy controls. Subjects will\n        be recruited by physicians in the Bellevue Hospital emergency room, outpatient clinic and\n        on the Bellevue psychiatric inpatient units.\n\n        Potential subjects will be identified by clinicians and asked whether they would like to\n        speak to a researcher.  Healthy subjects will be recruited through advertising by using a\n        flyer.  Potential subjects referred by a clinician or expressing interest in participation\n        will meet with study staff for an informational meeting.  The study will be explained to\n        the individual and in the event that he or she is interested in participating will then be\n        given the consent form to read and review."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033382", 
            "org_study_id": "S12-02903"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Bellevue Hospital"
            }, 
            "investigator": {
                "last_name": "Donald C Goff, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Biomarkers in First Episode Schizophrenia", 
        "overall_contact": {
            "email": "Iruma.Bello@nyumc.org", 
            "last_name": "Iruma Bello, Ph.D.", 
            "phone": "646-754-4803"
        }, 
        "overall_contact_backup": {
            "email": "Pamela.Rakhshan@nyumc.org", 
            "last_name": "Pamela Rakhshan, BA", 
            "phone": "646-754-4803"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Compare biomarkers for inflammation, BDNF, oxidative stress, glucocorticoids and folate/methylation status  in  20  medication-naïve  schizophrenia/schizophreniform  subjects  and  20 matched  healthy controls to identify illness-related factors.", 
                "measure": "Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Compare biomarkers at baseline and after 8 weeks of risperidone treatment in 20 medication-naïve schizophrenia/schizophreniform subjects to identify treatment-related factors.", 
                "measure": "Change in Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 4, week 8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033382"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University School of Medicine", 
            "investigator_full_name": "Donald Goff", 
            "investigator_title": "Vice Chair for Research in Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare gray matter volume in 20 medication- naïve  schizophrenia/schizophreniform  subjects  and  20  healthy  controls  and  examine  whether biomarkers  predict  differences  between  groups  in  baseline  gray  matter  volume.", 
                "measure": "Grey Matter", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Compare cognitive performance on the MATRICS battery in 20 medication- naïve  schizophrenia/schizophreniform  subjects  and  20  healthy  controls  and  examine  whether biomarkers  predict  differences  between  groups  in  baseline cognitive performance.  For schizophrenia subjects who complete 8 weeks of antipsychotic treatment, week 8 MATRICS testing results will be used to minimize the effect of psychosis on cognitive performance.", 
                "measure": "Cognitive Performance", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 8"
            }, 
            {
                "description": "Compare gray matter volume in 20 medication-naïve schizophrenia/schizophreniform subjects before and after 8 weeks treatment with antipsychotic to assess evidence for early neurotoxicity.", 
                "measure": "Change in Grey Matter", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 8"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}