{
    "clinical_study": {
        "@rank": "62016", 
        "arm_group": [
            {
                "arm_group_label": "Craniosacral Therapy Program", 
                "arm_group_type": "Experimental", 
                "description": "A program of 10 craniosacral therapy techniques"
            }, 
            {
                "arm_group_label": "One technique of craniosacral therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Decompression L5-S1."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether a craniosacral therapy program are\n      effective on disability, quality of life, autonomic nervous system and oxidative stress\n      indicators in patients with chronic low back pain."
        }, 
        "brief_title": "Craniosacral Therapy to Treat Chronic Low Back Pain", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Design: Randomized clinical trial. Objective: to determine the effectiveness of a\n      craniosacral therapy program on disability, quality of life, autonomic nervous system, body\n      mass, hormonal indicators, spinal projection, and oxidative stress indicators in patients\n      with chronic low back pain.\n\n      Participants: Seventy patients with chronic non-specific low back pain will be randomly\n      assigned to an experimental and control group.\n\n      Intervention: For 10-week, the experimental group will undergo treatment comprising 10\n      sessions (1/week) of a craniosacral therapy program with ten techniques, and the control\n      group will receive only one craniosacral technique.\n\n      Main Outcome Measures: disability, quality of life, biochemical estimation interstitial\n      fluid, body mass indicators, hormonal indicators, indicators of autonomic nervous system,and\n      indicators of oxidative stress will be collected in both groups at baseline, 10 weeks  and\n      15 weeks after the last intervention in the experimental and control groups, by an assessor\n      blinded to the treatment allocation of the patients. Baseline demographic and clinical\n      variables will be examined between both groups with an independent Student t-test for\n      continuous data. Separate 2x3 model ANOVA with time (baseline, 10 weeks and 15 weeks) as the\n      within-subjects factor, group (experimental, control) will be to determine the effects of\n      the treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Low back pain for > 3 months\n\n          -  Score > 4 on the Roland Morris Disability questionnaire\n\n          -  No undergoing another physical therapy treatment\n\n        Exclusion Criteria:\n\n          -  Clinical signs of radiculopathy\n\n          -  Presence of lumbar stenosis\n\n          -  Fibromyalgia\n\n          -  Spondylolisthesis\n\n          -  History of spinal surgery\n\n          -  Treatment with corticosteroids in the past two weeks\n\n          -  Disease of the central or peripheral nervous system"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822236", 
            "org_study_id": "UAL-123"
        }, 
        "intervention": [
            {
                "arm_group_label": "Craniosacral Therapy Program", 
                "description": "The ten techniques of craniosacral therapy program are: Still Point (CV-4, Sacred Feet), diaphragms(pelvic, respiratory, thoracic inlet, hyoid, Occipital Cranial Base), Decompression L5-S1, Dural Tube Glide, Lift Front, Parietal Lift, Compression / decompression of the joint sphenobasilar, Temporary Technique, Compression / decompression of the temporomandibular joints, and Still Point CV-4.", 
                "intervention_name": "Craniosacral Therapy Program", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "One technique of craniosacral therapy", 
                "description": "Decompression L5-S1: lumbosacral decompression", 
                "intervention_name": "One technique of craniosacral therapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "low back pain", 
            "Manual Therapy", 
            "Randomized Controlled Trial", 
            "Quality of life"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Almeria", 
                    "country": "Spain", 
                    "zip": "04120"
                }, 
                "name": "Universidad de Almeria"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of a Craniosacral Therapy Program on Disability, Quality of Life, Autonomic Nervous System and Oxidative Stress Indicators in Chronic Low Back Pain: a Randomized Controlled Clinical Trial", 
        "overall_official": {
            "affiliation": "University of Almeria", 
            "last_name": "Adelaida Castro-Sánchez, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Roland Morris Disability Questionnaire is a self-administered disability measurement scored on a 24-point scale from 0 = no disability to 24 = severe disability", 
            "measure": "Change for the Roland Morris Disability Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "At baseline, 10 weeks and 15 weeks"
        }, 
        "reference": [
            {
                "PMID": "23337558", 
                "citation": "Arnadottir TS, Sigurdardottir AK. Is craniosacral therapy effective for migraine? Tested with HIT-6 Questionnaire. Complement Ther Clin Pract. 2013 Feb;19(1):11-4. doi: 10.1016/j.ctcp.2012.09.003. Epub 2012 Nov 9."
            }, 
            {
                "PMID": "23131379", 
                "citation": "Jäkel A, von Hauenschild P. A systematic review to evaluate the clinical benefits of craniosacral therapy. Complement Ther Med. 2012 Dec;20(6):456-65. doi: 10.1016/j.ctim.2012.07.009. Epub 2012 Aug 22."
            }, 
            {
                "PMID": "21732734", 
                "citation": "Curtis P, Gaylord SA, Park J, Faurot KR, Coble R, Suchindran C, Coeytaux RR, Wilkinson L, Mann JD. Credibility of low-strength static magnet therapy as an attention control intervention for a randomized controlled study of CranioSacral therapy for migraine headaches. J Altern Complement Med. 2011 Aug;17(8):711-21. doi: 10.1089/acm.2010.0277. Epub 2011 Jul 6."
            }, 
            {
                "PMID": "21214395", 
                "citation": "Harrison RE, Page JS. Multipractitioner Upledger CranioSacral Therapy: descriptive outcome study 2007-2008. J Altern Complement Med. 2011 Jan;17(1):13-7. doi: 10.1089/acm.2009.0644. Epub 2011 Jan 9."
            }, 
            {
                "PMID": "20702514", 
                "citation": "Castro-Sánchez AM, Matarán-Peñarrocha GA, Sánchez-Labraca N, Quesada-Rubio JM, Granero-Molina J, Moreno-Lorenzo C. A randomized controlled trial investigating the effects of craniosacral therapy on pain and heart rate variability in fibromyalgia patients. Clin Rehabil. 2011 Jan;25(1):25-35. doi: 10.1177/0269215510375909. Epub 2010 Aug 11."
            }, 
            {
                "PMID": "23369067", 
                "citation": "Elden H, Ostgaard HC, Glantz A, Marciniak P, Linnér AC, Olsén MF. Effects of craniosacral therapy as adjunct to standard treatment for pelvic girdle pain in pregnant women: a multicenter, single blind, randomized controlled trial. Acta Obstet Gynecol Scand. 2013 Jan 31. doi: 10.1111/aogs.12096. [Epub ahead of print]"
            }, 
            {
                "PMID": "19733816", 
                "citation": "Gillespie BR. Case study in attention-deficit/hyperactivity disorder: the corrective aspect of craniosacral fascial therapy. Explore (NY). 2009 Sep-Oct;5(5):296-8. doi: 10.1016/j.explore.2009.06.003."
            }, 
            {
                "PMID": "19729492", 
                "citation": "Matarán-Peñarrocha GA, Castro-Sánchez AM, García GC, Moreno-Lorenzo C, Carreño TP, Zafra MD. Influence of craniosacral therapy on anxiety, depression and quality of life in patients with fibromyalgia. Evid Based Complement Alternat Med. 2011;2011:178769. doi: 10.1093/ecam/nep125. Epub 2011 Jun 15."
            }, 
            {
                "PMID": "19469218", 
                "citation": "Holla M, Ijland MM, van der Vliet AM, Edwards M, Verlaat CW. [Death of an infant following 'craniosacral' manipulation of the neck and spine]. Ned Tijdschr Geneeskd. 2009 Apr 25;153(17):828-31. Dutch."
            }, 
            {
                "PMID": "18541041", 
                "citation": "Mann JD, Faurot KR, Wilkinson L, Curtis P, Coeytaux RR, Suchindran C, Gaylord SA. Craniosacral therapy for migraine: protocol development for an exploratory controlled clinical trial. BMC Complement Altern Med. 2008 Jun 9;8:28."
            }, 
            {
                "PMID": "18350746", 
                "citation": "Gerdner LA, Hart LK, Zimmerman MB. Craniosacral still point technique: exploring its effects in individuals with dementia. J Gerontol Nurs. 2008 Mar;34(3):36-45."
            }, 
            {
                "PMID": "18047438", 
                "citation": "McManus V, Gliksten M. The use of CranioSacral therapy in a physically impaired population in a disability service in southern Ireland. J Altern Complement Med. 2007 Nov;13(9):929-30."
            }, 
            {
                "PMID": "17154138", 
                "citation": "Downey PA, Barbano T, Kapur-Wadhwa R, Sciote JJ, Siegel MI, Mooney MP. Craniosacral therapy: the effects of cranial manipulation on intracranial pressure and cranial bone movement. J Orthop Sports Phys Ther. 2006 Nov;36(11):845-53."
            }, 
            {
                "PMID": "17154136", 
                "citation": "Flynn TW, Cleland JA, Schaible P. Craniosacral therapy and professional responsibility. J Orthop Sports Phys Ther. 2006 Nov;36(11):834-6."
            }, 
            {
                "PMID": "16221407", 
                "citation": "Bergkvist H. [A reflection over craniosacral therapy]. Ugeskr Laeger. 2005 Oct 3;167(40):3801-2. Danish."
            }, 
            {
                "PMID": "15062718", 
                "citation": "Maher CG. Effective physical treatment for chronic low back pain. Orthop Clin North Am. 2004 Jan;35(1):57-64. Review."
            }, 
            {
                "PMID": "11313614", 
                "citation": "Moran RW, Gibbons P. Intraexaminer and interexaminer reliability for palpation of the cranial rhythmic impulse at the head and sacrum. J Manipulative Physiol Ther. 2001 Mar-Apr;24(3):183-90."
            }, 
            {
                "PMID": "10709302", 
                "citation": "Green C, Martin CW, Bassett K, Kazanjian A. A systematic review of craniosacral therapy: biological plausibility, assessment reliability and clinical effectiveness. Complement Ther Med. 1999 Dec;7(4):201-7. Review. PubMed PMID: 10709302."
            }, 
            {
                "PMID": "7899490", 
                "citation": "Upledger JE. Craniosacral therapy. Phys Ther. 1995 Apr;75(4):328-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822236"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad de Almeria", 
            "investigator_full_name": "Adelaida María Castro-Sánchez", 
            "investigator_title": "PhD (Lecturer)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Estimation interstitial fluid biochemistry and measure the following indicators: body mass, hormonal, autonomic nervous system and oxidative stress.", 
                "measure": "Change for the Lifestyle indicators", 
                "safety_issue": "No", 
                "time_frame": "At baseline, 10 weeks and 15 weeks"
            }, 
            {
                "description": "Analysis of the projection on the spine and segmental innervation projection", 
                "measure": "Change on Neural Network Analysis", 
                "safety_issue": "No", 
                "time_frame": "At baseline, 10 weeks and 15 weeks"
            }, 
            {
                "description": "SF-36 Health questionnaire scores range from 0 to 100% and indicate the self-perceived health-related quality of life", 
                "measure": "Change on Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "At baseline, 10 weeks and 15 weeks"
            }
        ], 
        "source": "Universidad de Almeria", 
        "sponsors": {
            "collaborator": {
                "agency": "Universidad de Granada", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidad de Almeria", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}