{
    "clinical_study": {
        "@rank": "87527", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Experimental", 
            "description": "Rituximab will be given after day +28 re-staging and again 1 and 7 weeks later, followed by INCB7839 at assigned dose twice daily for 90 days - begin the morning of the 2nd dose of rituximab"
        }, 
        "brief_summary": {
            "textblock": "This is a single institution phase I/II study using an ADAM17 inhibitor (INCB7839) with\n      rituximab as consolidation therapy after an autologous hematopoietic cell transplant (HCT)\n      for patients with diffuse large B cell lymphoma (DLBCL).  The study consists of two phases.\n      The dose finding phase is a modified version of a phase I trial and the extended phase is a\n      modified version of a phase II trial."
        }, 
        "brief_title": "INCB7839 With Rituximab After Autologous Hematopoietic Cell Transplantation for Diffuse Large B Cell Non-Hodgkin Lymphoma", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Diffuse Large B Cell Non-Hodgkin Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary goal of the dose finding phase is to determine the maximum tolerated dose (MTD)\n      of INCB7839.  Up to three dose levels will be tested (100 mg bid, 200 mg bid, and 300 mg\n      bid).  As the 300 mg bid has been proven safe in the non-transplant setting, dose escalation\n      follows a Fast-Track Design with 1 patient enrolled per dose level unless a grade 2 or\n      greater treatment emergent event occurs within the 1st 14 days of INCB7839.  At that point,\n      dose escalation converts to a standard 3+3 design and two additional patients are enrolled\n      at the current dose level.  If dose level 3 is completed without dose limiting toxicity\n      (DLT) in the 1st 3 patients, an additional 3 patients will be enrolled at this level\n      (without the staggering required by the DLT rules) prior to moving to the phase II\n      component.\n\n      Once the phase I dose escalation is completed, an additional 12 patients will be enrolled at\n      the MTD (or dose level 3, if no DLT) to obtain a more detailed toxicity profile as well as a\n      preliminary estimate of progression free survival at 6 months post-transplant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 18 years or older who have undergone an autologous HCT for the treatment of\n             DLBCL and are in a complete remission (CR), partial remission (PR) or have stable\n             disease (SD) at the day 28 post-transplant reassessment\n\n          -  Karnofsky Score of ≥ 70% (appendix II)\n\n          -  Able to start the protocol therapy (1st dose of rituximab) between day 28-60\n             post-transplant\n\n          -  Adequate organ function defined as:\n\n               -  Hematologic:  platelets ≥ 50,000 x 109/L; ANC ≥ 1000 x 109/L unsupported by\n                  G-CSF or GM-CSF for 3 days\n\n               -  Renal:  creatinine < 1.5 mg/dl or glomerular filtration rate > 50 ml/min\n\n               -  Hepatic:  Alanine transaminase (ALT, SGPT) and aspartate aminotransferase (SGOT,\n                  AST) < 3 x upper limit of institutional normal and total bilirubin < 3.0 mg/dl\n                  (if total bilirubin is ≥ 3.0 patient is eligible if direct bilirubin is within\n                  normal limits)\n\n               -  Pulmonary:  clinically no evidence of pulmonary disease\n\n               -  Cardiac:  no symptoms of uncontrolled cardiac disease\n\n          -  If post-transplant consolidation radiation therapy is given, the patient must be at\n             least 14 days between last radiation treatment and 1st dose of rituximab\n\n          -  Able to take daily aspirin (325 mg) for the duration of INCB7839 treatment and 1 week\n             after the last dose to reduce the risk of thrombosis (not applicable if on other\n             anti-coagulant therapy at time of study registration - see section 5.11)\n\n          -  Females are either postmenopausal for at least 1 year, are surgically sterile for at\n             least 3 months, or must agree to take appropriate precautions to avoid pregnancy\n             (with at least 99% certainty) from screening through 12 months after the last dose of\n             rituximab if of childbearing potential.  (Note:  Permitted methods that are at least\n             99% effective in preventing pregnancy should be communicated to the participants and\n             their understanding confirmed).\n\n          -  Males must agree to take appropriate precautions to avoid fathering a child (with at\n             least 99% certainty) from screening through 12 months after the last dose of\n             rituximab.  (Note:  Permitted methods that are at least 99% effective in preventing\n             pregnancy should be communicated to the participants and their understanding\n             confirmed).\n\n          -  Voluntary written consent signed before performance of any study-related procedure\n             not part of normal medical care\n\n        Exclusion Criteria:\n\n          -  Pregnant or lactating - Studies to evaluate the potential for embryo toxicity and\n             teratogenicity have not been performed for INCB7839.  Until additional information is\n             available, women of childbearing potential should use appropriate precautions to\n             avoid becoming pregnant.  Rituximab is Pregnancy Category C: There are no adequate\n             and well-controlled studies of rituximab in pregnant women.  Females of childbearing\n             potential must have a negative urine or serum pregnancy test within 14 days of study\n             treatment start\n\n          -  Recent venous thrombosis within 4 weeks prior to study registration.  Patients at\n             high risk for thrombotic events due to inherited risk factors (i.e. factor V Leiden)\n             or DVT/PE in the past 12 months should be on secondary prophylaxis with\n             anti-coagulant therapy (i.e. warfarin or low molecular weight heparin) prior to\n             enrollment\n\n          -  Active uncontrolled infection\n\n          -  Active CNS disease\n\n          -  Previous severe or life-threatening allergic reaction with rituximab or known allergy\n             to the compounds found in INCB7839\n\n          -  Any gastrointestinal condition causing malabsorption or obstruction (eg, celiac\n             sprue, gastric bypass surgery, strictures, adhesions, history of small bowel\n             resection, blind loop syndrome)\n\n          -  Unwilling or unable to swallow tablets BID\n\n          -  Serologic or clinical evidence of current active hepatitis B or C infection, defined\n             as elevated levels of Hep B antigen or Hep C antibody (unless active infection is\n             ruled out by nucleic acid tests)\n\n          -  Known HIV infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141451", 
            "org_study_id": "2013LS081", 
            "secondary_id": "HM2013-24"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment", 
                "description": "Rituximab 375 mg/m2 IV after day +28 re-staging and again 1 and 7 weeks later", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug", 
                "other_name": "Rituxan"
            }, 
            {
                "arm_group_label": "Treatment", 
                "description": "INCB7839 at assigned dose twice daily for 90 days - begin the morning of the 2nd dose of rituximab", 
                "intervention_name": "INCB7839", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "DLBCL", 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "bach0173@umn.edu", 
                "last_name": "Veronika Bachanova, MD", 
                "phone": "612-625-5469"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota Medical Center, Fairview"
            }, 
            "investigator": {
                "last_name": "Veronika Bachanova, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of the ADAM17 Inhibitor INCB7839 Combined With Rituximab After Autologous Hematopoietic Cell Transplantation (HCT) For Patients With Diffuse Large B Cell Non-Hodgkin Lymphoma (DLBCL)", 
        "overall_contact": {
            "email": "bach0173@umn.edu", 
            "last_name": "Veronika Bachanova, MD", 
            "phone": "612-625-5469"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota Medical Center, Fairview", 
            "last_name": "Veronika Bachanova, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The Phase I design will continue until the MTD is declared or until the first dose is declared to be above MTD. Phase I dose limiting toxicity (DLT) is defined as Grade 3-5 non-hematologic, non-infectious toxicity including thromboembolic complications and select hematologic events including: grade 4 neutropenia lasting for ≥ 7 days, febrile neutropenia, grade 4 thrombocytopenia lasting ≥ 7 days despite dose delay or grade 3 thrombocytopenia associated with bleeding.", 
                "measure": "Maximum Tolerated Dose of INCB7839", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "This Phase 2 primary end point will be estimated with Kaplan-Meier curves.", 
                "measure": "Rate of progression free survival", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141451"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine incidence of serious adverse events", 
                "measure": "Incidence of Serious Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To evaluate 1 year disease-free survival", 
                "measure": "Rate of disease free survival", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To evaluate 1 year overall survival", 
                "measure": "Rate of overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To determine mean time to relapse/progression", 
                "measure": "Mean time to progression", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Masonic Cancer Center, University of Minnesota", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Masonic Cancer Center, University of Minnesota", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}