{
    "clinical_study": {
        "@rank": "142849", 
        "acronym": "UGENT_LIMOP", 
        "arm_group": {
            "arm_group_label": "Linezolid", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The objectives of the study are:\n\n      (i) to evaluate the proportion of patients who attain a T>MIC (Minimum Inhibitory\n      Concentration) of 100% and the time frame in which they do so. The investigators therefore\n      plan to measure unbound linezolid trough concentrations before administration of the second,\n      third, fourth and fifth dose. Furthermore, the investigators will assess the AUC0 - 24h/MIC\n      in all study subjects. Therefore, multiple plasma samples will be drawn after the fourth or\n      fifth dose, when steady state conditions are reached.\n\n      (ii) to describe the pharmacokinetic variability of unbound linezolid concentrations in this\n      cohort using a population pharmacokinetic model and to assess the expected probability of\n      target attainment (PTA) by MIC against MRSA.\n\n      Twenty adult, MRSA-positive, morbidly obese patients with clinically and radiologically\n      documented pneumonia are to be included. Therefore, a multi-centre, international\n      observational study is necessary. Given the specific target population this study is not\n      feasible in a single-centre approach. The goal is to find up to 6 centres that anticipate\n      including 3 to 4 patients in the study within a time frame of one year.\n\n      Included patients should receive at least 6 doses of linezolid. Linezolid must be\n      administered intravenously (iv) over a one hour controlled infusion (with use of a\n      volumetric infusion pump)."
        }, 
        "brief_title": "Pharmacokinetic and Pharmacodynamic Evaluation of Linezolid Administered Intravenously in MRSA-positive, Morbidly Obese Patients With Pneumonia", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pneumonia", 
        "condition_browse": {
            "mesh_term": "Pneumonia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  BMI >35\n\n          -  Radiographically and clinically documented pneumonia and one of the following:\n\n               -  the patient is MRSA screen-positive and is as such at high risk for MRSA\n                  pneumonia (MIC for linezolid is known or possible to assess)\n\n               -  the patient has a baseline respiratory tract sample positive for MRSA; MRSA\n                  pneumonia is likely\n\n               -  empiric therapy without linezolid is initiated (no obvious indication for MRSA\n                  involvement), but the patient is switch to linezolid therapy once culture\n                  results demonstrate MRSA as pathogen. CAVE: the patients must be included in the\n                  study prior to the moment the first trough sample must be drawn. As such,\n                  patients becoming MRSA-positive after >1 dose of linezolid cannot be included in\n                  the study.\n\n          -  Decision to start treatment with linezolid for at least 3 days (6 doses of 600 mg).\n\n          -  Patient is colonized or infected with MRSA (at any site) and it must be possible to\n             sent a fresh isolate to the central laboratory for microbiology.\n\n          -  Written informed consent by the patient or his/her legal representative.\n\n        Exclusion:\n\n        Contraindications as described in the summary of product characteristics (SPC)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805284", 
            "org_study_id": "2012/788", 
            "secondary_id": "2012-005127-33"
        }, 
        "intervention": {
            "arm_group_label": "Linezolid", 
            "description": "600 mg linezolid as a 1 hour controlled infusion (acceptable time frame is between 30 and 120 minutes), twice, at least 3 days.", 
            "intervention_name": "Linezolid", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Linezolid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "pneumonia", 
        "lastchanged_date": "March 4, 2013", 
        "location": {
            "contact": {
                "email": "Stijn.Blot@ugent.be", 
                "last_name": "Stijn Blot, Ph.D, prof."
            }, 
            "facility": {
                "address": {
                    "city": "Ghent", 
                    "country": "Belgium", 
                    "zip": "9000"
                }, 
                "name": "Ghent University Hospital"
            }, 
            "investigator": {
                "last_name": "Dirk Vogelaers, Ph.D., M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pharmacokinetic and Pharmacodynamic Evaluation of Linezolid Administered Intravenously in MRSA-positive, Morbidly Obese Patients With Pneumonia", 
        "overall_contact": {
            "email": "Stijn.Blot@ugent.be", 
            "last_name": "Stijn Blot, Ph.D., prof."
        }, 
        "overall_official": {
            "affiliation": "Ghent University Hospital", 
            "last_name": "Dirk Vogelaers, Ph.D., M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Ethics Committee", 
                "Belgium: Federal Agency for Medicinal Products and Health Products"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A total of 17 blood samples will be collected over 72 hours after the first administration of linezolid, using  a catheter.\nThere will be evaluation of the proportion of patients who attain a T>MIC (Minimum Inhibitory Concentration) of 100% and the time frame in which they do so. The investigators therefore plan to measure unbound linezolid trough concentrations before administration of the second, third, fourth and fifth dose. Furthermore, the investigators will assess the AUC0 - 24h/MIC in all study subjects. Therefore, multiple plasma samples will be drawn after the fourth or fifth dose, when steady state conditions are reached", 
                "measure": "Pharmacokinetics/-dynamics of linezolid in blood samples: T>MIC of 100.", 
                "safety_issue": "No", 
                "time_frame": "Over the course of 72 hours after the first administration of linezolid."
            }, 
            {
                "description": "This collection will be done using a catheter that was already in place, or will be collected in containers if no catheter is present at the time of this collection.", 
                "measure": "Pharmacokinetics/-dynamics of linezolid in urine samples.", 
                "safety_issue": "No", 
                "time_frame": "During 12 hours after 6th or 7th administration of linezolid."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805284"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University Ghent", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University Hospital, Ghent", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Pfizer", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Ghent", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}