{
    "clinical_study": {
        "@rank": "97305", 
        "acronym": "ROSIED", 
        "arm_group": [
            {
                "arm_group_label": "Immunoenhancing diet", 
                "arm_group_type": "Experimental", 
                "description": "Immunoenhancing diet feeding until Day 10 or the day of discharge if earlier than Day 10. The goal of caloric intake is 25 kcal/kg/day and protein 1.2 g/kg/day."
            }, 
            {
                "arm_group_label": "Isocaloric, isonitrogenous diet", 
                "arm_group_type": "Active Comparator", 
                "description": "Enteral feeding until Day 10 or the day of discharge if earlier than Day 10. The goal of caloric intake is 25 kcal/kg/day and protein 1.2 g/kg/day."
            }
        ], 
        "brief_summary": {
            "textblock": "This study intends to investigate the clinical outcomes of a new immunoenhancing formula\n      which composed arginine free compare to isonitrogenous, isocaloric standard formula in ICU\n      patients.The study design is multicenter, double-blind randomized controlled study with 3\n      periods of Screening, Run-in and Randomization period.\n\n      Primary Objective: To evaluate the clinical outcomes of immunoenhancing diet (IED) arginine\n      free in medical-surgical ICU patients.\n\n      Secondary Objective: To evaluate the immunologic effects and safety of IED arginine free\n      formula."
        }, 
        "brief_title": "Study of Arginine Free IED in Critically Ill Patients.", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Critical Illness", 
        "condition_browse": {
            "mesh_term": "Critical Illness"
        }, 
        "detailed_description": {
            "textblock": "It is accepted that nutrition support is essential in the treatment of critically ill\n      patients. It is also reasonable to initiate nutrition support therapy as soon as possible.\n      Although malnutrition is most frequently associated with a risk for immune dysfunction, it\n      can affect all organ systems. Thus, ICU patients are in need of immunonutrients\n      supplementation. An additional strategy to maximize the benefits is to consider using\n      products supplemented with specific nutrients that modulate the immune system, improve wound\n      healing, and reduce oxidative stress. The lower incidence of infectious complications may\n      follow in shorter lengths of both intensive care units (ICU) and hospital stays. Many\n      studies have concentrated on nutrients to stimulate the function of cellular immunity in\n      these patients. These nutrients include arginine, glutamine and omega-3 fatty acid which has\n      direct effect on T lymphocytes and macrophage. Enteral formulas designed as immune-enhancing\n      diets (IED) contain supplemental amounts of L-arginine, L-glutamine, nucleotides and the\n      long chain polyunsaturated fatty acids: eicosapentaenoic acid (EPA), docosahexanoic acid\n      (DHA) and arachidonic acid (ARA) in addition to nutrient substrates essential for general\n      nutrition and metabolism. These formulas vary considerably in composition of these four\n      primary substrates. They introduce the immune cell function augmentation, inflammation\n      regulation and infections minimization. Glutamine, a conditional-essential amino acid, an\n      essential energy source, a precursor for protein synthesis and donates nitrogen for the\n      synthesis of purines, pyrimidines, nucleotides, amino sugars, and glutathione antioxidant.\n\n      Glutamine also plays an important role in enhancing immune cell function with no elevation\n      in proinflammatory cytokine production. The lower levels of glutamine have been associated\n      with impaired tissue healing, immune dysfunction and increased mortality.\n\n      Omega-3 fatty acid (n-3 fatty acid or omega-3 fatty acid) directly affects the function of\n      monocyte by membrane characteristic alteration, prostaglandin E2 (PGE2) synthesis that has\n      the action of macrophage phagocytosis, IL-1 and superoxide synthesis. Moreover, omega-3\n      fatty acid reduces cellular immune response reaction by compete arachidonic acid resulting\n      in less inflammation.\n\n      Arginine is considered a nutrient that enhances the immune response. Studies have shown\n      arginine-supplemented immune formulas in helping decrease protein catabolism, improve\n      nitrogen balance, enhance wound healing and wound strength resulted in less infection and\n      shorter hospitalization days. Arginine has also been shown to support the immune system by\n      enhancing lymphocyte proliferation and phagocytosis. Arginine may provide some benefits.\n      However, recent meta-analysis conducted in a subgroup of critically ill patients by Heyland\n      and colleagues revealed that arginine may be harmful to some group especially septic\n      patients by stimulating nitric oxide (NO) production.\n\n      Based on these scientific rationales, it is recommended that arginine should not be used in\n      critically ill patients who are clearly septic. And many evidences exist for supplementation\n      with antioxidant and immunonutrition in the critically ill. Glutamine and fish oil/borage\n      oil should be considered. These result in the development of immune-enhancing diet (IED)\n      without arginine. In addition, two types of lipids are added into the formula to further\n      modulate immune response. First, fish oil as a source of omega-3 fatty acids and borage oil\n      as a source of docosahexanoic acid (DHA), a unique omega-6 fatty acid (n-6 fatty acid). Both\n      n-3 and n-6 fatty acids are polyunsaturated fatty acids (PUFAs) and are essential fatty\n      acids (EFA). Therefore, immune-enhancing diet composes of L-glutamine, eicosapentaenoic acid\n      (EPA), docosahexanoic acid (DHA), antioxidant vitamins and trace minerals such as vitamin A,\n      vitamin E, vitamin C, selenium and betacarotene."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. ICU patients requiring mechanical ventilation or APACHE II score equal or more than\n             10\n\n          2. Patients arrived at ICU within 24 hours before feeding\n\n          3. Anticipated tube feeding for at least 5 days\n\n          4. Age of 18 years and older\n\n        Exclusion Criteria:\n\n          1. Inability to be fed via the gastrointestinal tract\n\n          2. Allergic to whey protein isolate (WPI), soy protein isolate, glutamine, fish oil or\n             any components in study formulas\n\n          3. Hemodynamically unstable, requiring significant dose of vasopressor or inotropes\n             infusion (Dopamine or dobutamine > 5 microgram/kg/min or noradrenaline > 0.1\n             microgram/kg/min)\n\n          4. Known insulin dependent diabetes mellitus\n\n          5. Cerebral hemorrhage or severe head injury (Glasgow Coma Scale Score ≤ 8)\n\n          6. Active bleeding requiring ongoing blood transfusion\n\n          7. Platelet count < 30,000/mm3 or INR > 5\n\n          8. Pre-existing incurable disease (uncontrolled cancer, terminal disease, patient's\n             legal representative not committed to full support)\n\n          9. On chemotherapy, radiation therapy within the previous 6 months or immunosuppressive\n             regimen (including prednisolone or aspirin at least 7 days consecutively within the\n             previous 4 weeks) or on other investigational drugs\n\n         10. Any genetic immune or autoimmune disorder; known HIV-positive patients\n\n         11. Severe chronic liver disease (Child- Pugh score of 11-15)\n\n         12. Renal failure requiring renal replacement therapy\n\n         13. Pregnancy or lactation\n\n         14. Unable to obtain inform consent from patient or his/her legal representative"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "172", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713257", 
            "org_study_id": "CNN-TOP-2010-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Immunoenhancing diet", 
                "description": "Enteral feeding until Day 10 or the day of discharge if earlier than Day 10. The goal of caloric intake is 25 kcal/kg/day and  protein 1.2 g/kg/day.", 
                "intervention_name": "Immunoenhancing diet", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Isocaloric, isonitrogenous diet", 
                "description": "Enteral feeding until Day 10 or the day of discharge if earlier than Day 10. The goal of caloric intake is 25 kcal/kg/day and protein 1.2 g/kg/day.", 
                "intervention_name": "Isocaloric, isonitrogenous diet", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Critically ill patients", 
        "lastchanged_date": "October 22, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Muang", 
                        "country": "Thailand", 
                        "state": "Chiang Mai", 
                        "zip": "50200"
                    }, 
                    "name": "Assoc.Prof.Kaweesak Chittawatanarat"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Muang", 
                        "country": "Thailand", 
                        "state": "Khonkaen"
                    }, 
                    "name": "Assoc.Prof.Boonsong Pachanasoonthorn"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Haad Yai", 
                        "country": "Thailand", 
                        "state": "Songkla", 
                        "zip": "90110"
                    }, 
                    "name": "Songklanakarind Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparative Randomized Controlled Study of Arginine Free Immunoenhancing Diet and Isocaloric, Isonitrogenous Formula in Critically Ill Patients", 
        "overall_official": [
            {
                "affiliation": "Faculty of Medicine, Khon Kaen University", 
                "last_name": "Assist.Prof.Boonsong Pajanasoontorn, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Faculty of Medicine, Chiang Mai University", 
                "last_name": "Kaweesak Chittawatanarat, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Surgery, Faculty of Medicine, Songklanagarind University", 
                "last_name": "Burapat Sangthong, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Medicine, Faculty of Medicine, Songklanakarind University", 
                "last_name": "Rungsun Bhurayanontachai, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Thailand: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Development of new organ failure: cardiovascular, respiratory, renal, hematologic, hepatic, neurologic Clinical outcomes: Change of SOFA score or MODS", 
            "measure": "Development of new organ failure", 
            "safety_issue": "No", 
            "time_frame": "10 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713257"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Immunologic: IL6, IL10, TNF-alpha Hospitalization day parameters: length of stay 28-day mortality Safety and tolerance; Nutritional parameters: caloric intake, body weight, nitrogen balance, serum albumin, electrolytes, minerals, serum chemistries GI complications: vomiting, diarrhea, constipation, abdominal distension, aspiration Infection complications (other than baseline): wound infection, pneumonia, urinary tract infection, intra-abdominal abscess and bacteremia", 
            "measure": "Immunologic parameters", 
            "safety_issue": "Yes", 
            "time_frame": "10 days"
        }, 
        "source": "Thai Otsuka Pharmaceutical Co.,Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Thai Otsuka Pharmaceutical Co.,Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}