{
    "clinical_study": {
        "@rank": "164741", 
        "arm_group": {
            "arm_group_label": "Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "Run in phase: Trastuzumab IV 4 mg/kg, Pertuzumab IV 840 mg Pre-op phase: Trastuzumab IV 2 mg/kg weekly, Paclitaxel 80 mg/m2 IV weekly x 16 weeks, starting Day 22 (week 3) Pertuzumab 420 mg IV every 21 days x 5 doses Modified Radical Mastectomy Post-surgical: Doxorubicin 60 mg/m2 IV, Cyclophosphamide 600 mg/m2 IV every 3 weeks x 4 cycles; followed by Trastuzumab IV 8 mg/kg and Pertuzumab IV 840 mg; followed by Trastuzumab 6 mg/kg every 21 days and Pertuzumab 420 mg IV every 21 days x 12 doses Radiation Therapy"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational drug to learn whether the drug works in treating a specific cancer.\n      Preoperative paclitaxel and trastuzumab are used as standard preoperative treatment for HER2\n      positive inflammatory breast cancer. In this study, paclitaxel and trastuzumab are being\n      combined with pertuzumab which is \"investigational\". Trastuzumab is given for a total of 12\n      months for the treatment of HER2 positive breast cancer. This study also adds pertuzumab to\n      trastuzumab so that both drugs are given for a total of 12 months; this combination is also\n      \"investigational\".\n\n      \"Investigational\" means that pertuzumab is being studied. It also means that the FDA has not\n      yet approved pertuzumab for preoperative use to treat your type of breast cancer. It has\n      been FDA approved for specific use in advanced breast cancer that is HER2 positive.\n\n      Pertuzumab is an antibody, which is a protein that attacks a foreign substance is the body.\n      Pertuzumab blocks the function of the HER2 protein like trastuzumab does. However,\n      pertuzumab binds to a different part of the HER2 receptor and stops cancer cells from\n      growing. This drug has been used in the treatment of advanced breast cancer that is HER2\n      positive, and has been combined with trastuzumab and chemotherapy in those studies.\n      Information from those other research studies suggests that pertuzumab may help to kill the\n      cancer cells in the breast and enable you to undergo a mastectomy. The addition of\n      pertuzumab may also help reduce the chance of cancer recurrence.\n\n      In this research study, we are combining pertuzumab with paclitaxel and trastuzumab as\n      preoperative therapy and will determine the response of the cancer remaining in the breast\n      at the time of mastectomy. In addition, we are combining trastuzumab with pertuzumab for a\n      total of 12 months and we are looking to see whether the combination reduces the chance that\n      the cancer will return.\n\n      Another goal of this research study is to determine whether we can develop a way to identify\n      tumors that will respond well to this study treatment. We will do research tests on your\n      tumor tissue before, during and after study treatment. These tests may help doctors\n      understand how the study treatment may work to treat your type of breast cancer. In the\n      future, these tests may help us find ways to help match patients with the drugs most likely\n      to work against their specific tumors before treatment begins."
        }, 
        "brief_title": "Paclitaxel + Trastuzumab + Pertuzumab as Pre-Op for Inflammatory BrCa", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Inflammatory Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to take part in this study we will ask you to undergo some screening tests and\n      procedures to confirm that you are eligible. Many of these tests and procedures are likely\n      to be part of regular cancer care and may be done even if it turns out that you do not take\n      part in the research study. If you have had some of these tests or procedures recently, they\n      may or may not have to be repeated. The screening process will include the following: a\n      medical history, performance status, physical examination, scans and x-rays, blood samples,\n      blood pregnancy test, electrocardiogram, echocardiogram. If these tests show that you are\n      eligible to participate in the research study, you will begin the study treatment. If you do\n      not meet the eligibility criteria you will not be able to participate in this research\n      study.\n\n      Before beginning study treatment you will undergo a tumor biopsy and have photographs of\n      your tumor taken to assess the response of your tumor to the study treatment.\n\n      On the first day of study treatment (Week 1, Day 1) with trastuzumab and pertuzumab, you\n      will receive an intravenous infusion of trastuzumab over about 90 minutes, followed by a 30\n      minutes observation period. If the trastuzumab infusion is tolerated, you will receive the\n      rest of your study treatment, the pertuzumab. This will also be given as an intravenous\n      infusion over about 60 minutes with you being observed for a further 60 minutes. Thus, the\n      total duration of infusion and observation periods for the first dose of study treatment\n      (Week 1, Day 1) is about 5 hours. If the drugs are well tolerated at Week 1, the duration of\n      the infusion with trastuzumab and pertuzumab may be shortened for subsequent doses.\n\n      Prior to starting Week 2, you will undergo a second research biopsy of your breast. The\n      biopsy will be performed either prior to Week 2, Day 8 or on the same day. You will then\n      receive an infusion of trastuzumab and begin chemotherapy. If the infusion of trastuzumab\n      was tolerated on Week 1, Day 1, then the infusion time is reduced to about 30 minutes. You\n      will then be pre-medicated with drugs to reduce the chance of having a sensitivity reaction\n      to paclitaxel. This takes approximately 30 minutes. The paclitaxel is give by intravenous\n      infusion over about 60 minutes. If you tolerate the paclitaxel infusions, then the\n      pre-medication can be changed by your doctor.\n\n      The pertuzumab is given every 3 weeks beginning on Week 1, Day 1. It is given for a total of\n      6 doses. Trastuzumab is given weekly for a total of 17 weeks beginning on Week 1, Day 1.\n      Paclitaxel is given weekly for a total of 16 weeks beginning on Week 2, Day 8.\n\n      Study treatment visits will occur at regular intervals during the period of study treatment,\n      beginning on Week 1, Day 1. During these study treatment visits the following will be done:\n      physical exam, performance status, blood samples, heart function tests.\n\n      After completing 17 weeks of study treatment with trastuzumab, pertuzumab and paclitaxel,\n      you will undergo surgery for removal of your breast cancer. This will occur approximately\n      3-4 weeks after your last infusion. Prior to surgery, you will have the following\n      assessments: a repeat breast MRI, PET scan (if necessary), physical exam, vital signs,\n      performance status, blood tests, tumor tissue tests.\n\n      Approximately 3-4 weeks after surgery, when you are well-healed, you will begin chemotherapy\n      with doxorubicin and cyclophosphamide, known as AC. This is standard chemotherapy for IBC.\n      Doxorubicin will be given intravenously over about 5-10 minutes. This is followed by an\n      intravenous infusion of cyclophosphamide given over about 30 minutes. Anti-nausea medicine\n      is given first under the direction of your doctor. AC is given every 3 weeks for 4 doses (4\n      Cycles). Prior to each cycle, you will undergo the same procedure as that described above in\n      the study treatment visits.\n\n      Approximately 3-4 weeks after finishing the AC treatment, you will receive radiation therapy\n      to the mastectomy site and the surrounding lymph nodes. This will be given daily, Monday\n      through Friday for approximately 6-7 weeks. This will be administered as standard of care\n      for IBC.\n\n      Approximately 3-4 weeks following the completion of AC, you will begin maintenance therapy\n      with trastuzumab and pertuzumab. As with Week 1, Day 1, you will receive an intravenous\n      infusion of trastuzumab over about 90 minutes followed by a 30 minute observation period. If\n      the trastuzumab infusion is tolerated, you will receive the rest of your study treatment,\n      the pertuzumab. This will also be given as an intravenous infusion over about 60 minutes\n      with your being observed for a further 60 minutes. Thus, the total duration of infusion and\n      observation periods for the first day of maintenance study treatment is about 5 hours. If\n      the study drugs are well tolerated, the duration of the infusion with trastuzumab and\n      pertuzumab may be shortened for subsequent doses. Both trastuzumab and pertuzumab will be\n      given every 3 weeks for a total of 12 doses. Every 9 weeks (every third dose of trastuzumab\n      and pertuzumab) you will undergo the same procedure as taht described above in Study\n      Treatment visits.\n\n      About one month after your last dose of study treatment, you will be asked to return to the\n      clinic. At this visit tests will be done to check your physical condition and to check that\n      you have recovered from any side effects of study treatment. During this visit the following\n      will be done: physical exam, vital signs, performance status and blood tests.\n\n      You will be asked to attend regular follow up visits to check if you are experiencing any\n      long term side effects and to check taht the cancer has not come back. We plan to follow\n      participants for up to 13 years after the start of teh study. During these visits the\n      following will be done: physical exam and questions about your health/medications you have\n      taken (every 3 months for the first year, every 6 months for the next 4 years, yearly until\n      the end of study follow up); blood draws (every 6 months for the first 4 years, yearly after\n      that); mammograms will be performed annually, other scans may be performed as needed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed invasive breast cancer\n\n          -  HER2 positive breast cancer\n\n          -  Clinical diagnosis of inflammatory breast cancer\n\n          -  Without evidence of visceral or bone involvement with metastatic cancer on physical\n             exam or any diagnostic study. Extensive nodal involvement is allowed\n\n          -  Willingness to undergo a research biopsy of the affected breast\n\n        Exclusion Criteria:\n\n          -  Prior therapy for the treatment of breast cancer\n\n          -  Receiving any other investigational or commercial agents or therapies\n\n          -  Known brain metastases\n\n          -  Symptomatic intrinsic lung disease or extensive tumor involvement of the lungs\n             resulting in dyspnea at rest\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to paclitaxel, trastuzumab, pertuzumab\n\n          -  Uncontrolled intercurrent illness\n\n          -  Pregnant or breastfeeding\n\n          -  History of a different malignancy except for the following circumstances:\n             disease-free for at least 5 years and at low risk of recurrence, or cervical cancer\n             in situ or basal or squamous cell carcinoma of the skin\n\n          -  HIV positive on combination anti-retroviral therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796197", 
            "org_study_id": "12-497"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Trastuzumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Pertuzumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Doxorubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Mastectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Trastuzumab", 
                "Doxorubicin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 10, 2014", 
        "location": [
            {
                "contact": {
                    "email": "bovermoyer@partners.org", 
                    "last_name": "Beth Overmoyer, MD", 
                    "phone": "617-632-4056"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Beth Overmoyer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bovermoyer@partners.org", 
                    "last_name": "Beth Overmoyer, MD", 
                    "phone": "617-632-4056"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Beth Overmoyer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Paclitaxel Combined With Trastuzumab and Pertuzumab as Pre-Operative Therapy for Inflammatory Breast Cancer", 
        "overall_contact": {
            "email": "bovermoyer@partners.org", 
            "last_name": "Beth Overmoyer, MD", 
            "phone": "6176324056"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Beth Overmoyer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine pathologic complete response (pCR) rate after preoperative therapy with combination paclitaxel (T), trastuzumab (H) and pertuzumab (P) in HER2+ inflammatory breast cancer", 
                "measure": "Pathologic complete response rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the residual cancer burden (RCB) after preoperative therapy with combination paclitaxel (T), trastuzumab (H) and pertuzumab (P) in HER2+ inflammatory breast cancer.", 
                "measure": "Assess residual cancer burden", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796197"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Beth Overmoyer, MD", 
            "investigator_title": "Prinicipal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the toxicity of protocol therapy, including clinically-significant CHF", 
                "measure": "Assess toxicity of protocol therapy", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the efficacy of therapy defined as disease-free survival (DFS), time to treatment failure (TTF), and overall survival (OS)", 
                "measure": "Determine efficacy of therapy", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess microarray analysis on pre-treatment breast cancer biopsy specimens using PAM50 to correlate the intrinsic subtype with pCR", 
                "measure": "Assess microarray analysis on pre-treatment biopsy specimens", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess microarray analysis on residual disease within the breast accessed at the time of mastectomy and by using PAM50 to correlate the intrinsic subtype of the resistance clone with residual disease", 
                "measure": "Assess microarray analysis on residual disease", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To identify early adaptive responses that are associated with resistance to HER2 directed therapies, i.e., trastuzumab and pertuzumab, but analyzing breast tissue specimens obtained 8 days after exposure to only HER2 directed treatment", 
                "measure": "Identify early adaptive responses", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}