{
    "clinical_study": {
        "@rank": "40368", 
        "arm_group": [
            {
                "arm_group_label": "sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "sugar pill, oral administration, placebo capsule"
            }, 
            {
                "arm_group_label": "riluzole", 
                "arm_group_type": "Experimental", 
                "description": "50mg tablet, single oral dose, one day (single dose)"
            }, 
            {
                "arm_group_label": "isradipine", 
                "arm_group_type": "Experimental", 
                "description": "5mg capsule, single oral dose, one day (single dose)"
            }, 
            {
                "arm_group_label": "memantine", 
                "arm_group_type": "Experimental", 
                "description": "5mg tablet, single oral dose, one day (single oral dose)"
            }, 
            {
                "arm_group_label": "therapeutic stretching", 
                "arm_group_type": "Experimental", 
                "description": "Manual therapeutic stretching of tested muscle by licensed clinician"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being done to measure the differences between the electrical activity of\n      muscles and /single muscle fibers in individuals with long-term spinal cord injury and\n      neurologically intact individuals without spinal cord injury.  This study is also being done\n      to find out if muscle and /single muscle fiber electrical activity, voluntary strength,\n      reflex measurements, and/or spasms are changed after a single, oral dose of three commonly\n      prescribed drugs, Rilutek®, isradipine, and Namenda®.  These medications are approved by the\n      FDA for treatment of disorders other than the control of spasms and strength.  In this\n      study, they are being used in an experimental manner.  Finally, this study is also being\n      done to find out whether or not a brief stretching exercise influences reflex measurements.\n\n      The main hypothesis of this study is that aberrant current activity in spinal motoneurons\n      contributes to spastic hyper-reflexia following chronic spinal cord injury."
        }, 
        "brief_title": "Impact of Persistent Conductances on Motor Unit Firing in SCI", 
        "condition": "Chronic Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background/Rationale/Literature Review\n\n      Hyper-reflexia, spasms and loss of motor coordination are common impairments in individuals\n      with SCI.  Though not thoroughly understood, recent studies suggest that persistent inward\n      currents (PICs) in motoneurons play an important role in generating hyper-reflexia and\n      involuntary spasms (Gorassini et al. 2004; Nickolls et al. 2004; Norton et al. 2008; Thomas\n      et al. 2002).  Animal models of chronic spinal cord injury point further to the differential\n      involvement of increased sodium and calcium PICs in prolonged reflexes associated with\n      spasticity (Harvey et al. 2006; Li and Bennett 2003; Li et al. 2004a; Li et al. 2004c).  In\n      addition, oral administration of the drug Rilutek®, a selective, progressive persistent\n      sodium current inhibitor, has been shown to decrease flexion withdrawal responses in\n      individuals with chronic SCI (Theiss et al. 2008), presumably because of the reduction of\n      persistent sodium currents in participating neurons.\n\n      In addition to the loss of descending cortical drive, monoaminergic input to the spinal cord\n      is also often disrupted in SCI.  As hypothesized by Jacobs and Fornal (Jacobs and Fornal\n      1993; Jacobs et al. 2002), serotonin acts to facilitate motor output and inhibit sensory\n      input.  Removal of monoaminergic input in humans may therefore lead to motor weakness and\n      hyperexcitable reflexes resulting in impaired motor function.\n\n      In addition to changes in facilitative or inhibitory modulation of spinal circuits, loss of\n      descending monoaminergic input may also change the intrinsic excitability of the spinal\n      neurons themselves.  Following complete spinal transection, studies of electrical properties\n      of spinal neurons below the lesion reveal that initially, interneurons, especially in the\n      dorsal horn, become hyperexcitable, whereas motoneuron excitability plummets.  In the\n      motoneuron, a key factor in this drastic decrease is a loss of persistent inward currents\n      (PICs).  Persistent currents are conductances that, once activated, do not turn off, or at\n      least inactivate at an extremely slow rate.  PICs have a profound effect on the excitability\n      of spinal neurons, both amplifying and prolonging their input (Prescott and De Koninck 2005)\n      and allowing them to produce long lasting outputs, plateau potentials and bistable behavior\n      (Heckman et al. 2005; Hounsgaard et al. 1984; Lee and Heckman 1998).  The loss of PICs has\n      such a strong impact that motoneurons produce only brief and weak outputs to the\n      hyperexcitable interneuron inputs (Baldissera et al. 1981; Heckman 1994; Kehne et al. 1985;\n      Nygren and Olson 1976).\n\n      In animal models of chronic injury, however, motoneuronal PICs return (Li and Bennett 2003;\n      Li et al. 2004a), restoring the ability of motoneurons to produce sustained output in\n      response to synaptic input.  The return of motoneuronal PICs, which allows motoneurons to\n      fully recover their ability to produce sustained output in response to synaptic input,\n      coincides with the appearance of spasticity (Li et al. 2004b).  In addition, blocking these\n      PICs and long-lasting plateau potentials inhibits spastic behavior (Bennett et al. 2001a; Li\n      et al. 2004a).  To summarize, in the animal model of the chronic SCI condition, motoneurons\n      demonstrate remarkable recovery of PICs, which likely play a major role in transmitting\n      synaptic reflex inputs that generate spasticity.\n\n      Previous studies in animal models have shown that NaP is essential for the production of\n      rhythmic firing to sustained or slowly rising inputs, such as the action potential\n      afterhyperpolarization (AHP) (Kuo et al. 2006; Lee and Heckman 2001).  Blocking NaP with\n      riluzole decreases repetitive-firing capabilities (Harvey et al. 2006; Kuo et al. 2006; Kuo\n      et al. 2005; Ptak et al. 2005; Theiss et al. 2007; Urbani and Belluzzi 2000) and reduces\n      gain accompanied by a rightward bias shift in the input-output relation (Kuo et al. 2006;\n      Theiss et al. 2007), which is indicative of an increase in input needed to initiate output.\n      In addition, NaP amplifies and prolongs depolarization responses to brief stimuli (Prescott\n      and De Koninck 2005).  CaP, such as the L-type calcium current, are responsible for plateau\n      potentials, which are a sustained depolarization following cessation of current input\n      (Hounsgaard and Kiehn 1989; Morisset and Nagy 1999; Russo and Hounsgaard 1996; Voisin and\n      Nagy 2001).  In addition, CaP contributes to prolongation of depolarizing responses to brief\n      stimuli (Prescott and De Koninck 2005).\n\n      In human studies, firing patterns in single motor units from chronic SCI subjects have shown\n      differences in rate modulation (Thomas and Ross 1997), force-speed relations (Thomas et al.\n      1997), increases in discharge variability (Thomas et al. 2002), and prolonged duration of\n      post-synaptic potentials in response to transient inputs using the PSF technique (Norton et\n      al. 2008).  These phenomena, especially those reflecting prolonged involuntary muscle\n      activity in response to short duration stimuli, have been attributed to the presence of PICs\n      in motoneurons.  Recent results from Theiss (project co-investigator) et al. (2008) have\n      also shown that administration of pharmacological agents that reduce PICs, e.g. riluzole,\n      (which reduces NaP), decreases the flexion-withdrawal response in such a way that mimics the\n      effects of riluzole seen in animal models. These are a  right-ward bias shift and gain\n      decrease in the input-output relation of animal spinal neurons (Kuo et al. 2006; Theiss et\n      al. 2007).  Interestingly, riluzole administration also enhanced agonist specificity in\n      voluntary torque production by decreasing co-contraction and increasing total torque area\n      during a maximum voluntary contraction (Theiss et al. 2008).\n\n      Several pharmacological agents that artificially reduce PICs in animal spinal neurons are\n      available for human use.  Riluzole, a specific, progressive NaP current inhibitor (Ptak et\n      al. 2005; Urbani and Belluzzi 2000) has been proposed as a promising neuroprotective\n      treatment for acute SCI (Baptiste and Fehlings 2006; Fehlings and Baptiste 2005; Hawryluk et\n      al. 2008; Schwartz and Fehlings 2002).  CaP current blockers, such as nimodipine, (Harvey et\n      al. 2006; Li and Bennett 2003), have also been tested as a potential treatment  in acute SCI\n      to reduce neuronal excitability (Fehlings and Baptiste 2005; Pointillart et al. 2000;\n      Winkler et al. 2003).  Isradipine, a channel-specific CaP current blocker (Fitton and\n      Benfield 1990), has been proposed as a preventative and acute treatment for Parkinson's\n      disease (Surmeier 2007).\n\n      Interestingly, with the exception of investigations by Theiss (project co-investigator) and\n      colleagues on the effects of riluzole and isradipine on flexion-withdrawal response and\n      changes in volitional strength (Theiss et al. 2008, Theiss et al, 2011), the effects of\n      either agent on motor function, spasms, spasticity and motor unit firing behaviors in\n      chronic SCI have not been systematically studied.  As studies by Theiss et al. (2008, 2011)\n      have shown, they provide a safe mechanism to examine contributions of intrinsic neuronal\n      currents to motor impairments.\n\n      Studies in animal models have also shown that NMDA-mediated currents have a role in the\n      production of spastic reflexes in chronic SCI (Bennett et al, 2001b).  These currents have\n      been discussed as another possible contributor to prolonged spasms in human chronic SCI as\n      well (Norton et al, 2008).  Taking these additional studies into account, an additional aim\n      is to expand our study to include preliminary investigation of  a possible contribution of\n      post-synaptic NMDA-mediated currents to spinal neuron excitability and  hyperexcitable\n      reflexes in chronic SCI.\n\n      Finally, muscle stretching is a commonly used, therapist-recommended clinical intervention\n      for reducing the negative impact of spasticity on motor function (Smania et al 2010, Harvey\n      & Herbert 2002). As much as seven hours per week of therapy time is spent on stretching\n      (Taylor-Schroeder et al 2011) and 27-41% of persons with SCI who undergo inpatient\n      rehabilitation (Zanca et al 2011) report that they stretch as part of their rehabilitation\n      program. However, there is no conclusive evidence at present that shows that stretching\n      influences reflex excitability in persons with spinal cord injury (Bovend'Eerdt et al 2008).\n\n      Hypothesis/Key Questions, Research Objectives\n\n      The objectives of this study are to investigate the contribution of sodium and calcium\n      persistent inward currents (PICs) towards mediating the hyper-reflexia and motor control\n      impairments seen in chronic spinal cord injury (SCI) using targeted pharmacological agents.\n      This study will test the hypothesis that aberrant current activity in spinal motoneurons\n      contributes to spastic hyper-reflexia following chronic spinal cord injury.  Three specific\n      aims are proposed to evaluate this hypothesis:\n\n        1. to investigate the key features that distinguish spastic muscle in chronic spinal cord\n           injured individuals from that of spinally intact controls by assessing differences in\n           single motor unit firing patterns and time course of responses to transient and\n           sustained reflex inputs, as well as during voluntary control, and\n\n        2. to dissect the relative impact of persistent sodium and persistent calcium conductances\n           underlying the differences between spastic and non-spastic muscles by assessing changes\n           in single motor unit firing patterns and time course following oral administration of\n           Rilutek®, a persistent sodium current inhibitor, and isradipine, a persistent calcium\n           current blocker.\n\n        3. to investigate the impact of NMDA-mediated post-synaptic currents on the differences\n           between spastic and non-spastic muscles by assessing changes in single motor unit\n           firing patterns and reflex excitability following oral administration of memantine\n           (Namenda®), a drug that decreases NMDA currents.\n\n      An additional objective of this study is to investigate the effects of a brief intermittent\n      muscle elongation procedure on reflex excitability by testing reflex responses before and\n      after a stretching intervention.\n\n      Research Purpose All procedures in this study are for research purposes.\n\n      This study will advance the understanding of the cellular mechanisms underlying hyperactive\n      reflexes and loss of motor control in chronic SCI.  Though not proposed as treatment agents\n      at this stage, the pharmacological PIC antagonists and NMDA antagonist used in this study\n      are intended as tools to understand the mechanisms of hyperexcitability.  Therapeutically,\n      the ability to manipulate neuronal excitability (e.g. to increase specificity in volitional\n      strength or decrease hyper-reflexia) may lead to more effective treatments.   Riluzole and\n      isradipine provide artificial, yet specific, control of PICs.  Memantine also provides a\n      degree of control of synaptic NMDA-mediated post-synaptic currents. Understanding the\n      cellular mechanisms of SCI impairments and their modulation may identify novel approaches to\n      control spinal neuron excitability and provide appropriate tailoring of pharmacological\n      treatments specific to the attributes of an individual's spasticity and impairments.\n\n      This study will also add to existing knowledge about the physiological effects of a commonly\n      used yet with limited evidence base therapeutic intervention for reducing the negative\n      impacts of reflex hyperexcitability on motor function in SCI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects with Spinal Cord Injury:\n\n               -  Clinical diagnosis of motor-incomplete chronic (>1yr) SCI between 18-65 yrs old\n\n               -  non-progressive lesion between C5-T1\n\n               -  movement impairment (including reduced volitional elbow flexion against gravity)\n\n               -  reduced active range of motion\n\n               -  medically stable\n\n               -  have medical clearance from their primary internists or physiatrists to\n                  participate in experiments involving drug administration.\n\n          2. Control Subjects: healthy with no history of neurological injury or disease.\n\n               -  have medical clearance from their primary internists or physiatrists to\n                  participate in experiments involving drug administration.\n\n        Exclusion Criteria:\n\n          -  Under age 18yrs (children)\n\n          -  Pregnancy or breastfeeding (women who are pregnant or nursing will be excluded)\n\n          -  Spinal cord injury below T10 due to potential peripheral nerve damage/cauda equina\n             injury\n\n          -  concurrent medical illnesses, infections, upper extremity pain, inflammation or\n             recent injury\n\n          -  significant cardiovascular disease (including arrhythmias that require pacemakers,\n             hypertension or hypotension)\n\n          -  history of cardiovascular or pulmonary complications (including significant\n             obstruction and/or restrictive lung diseases)\n\n          -  metabolic (endocrine, hepatic) or renal dysfuction\n\n          -  traumatic head injury\n\n          -  orthopedic disease or injury\n\n          -  diagnosis of other neurological disease\n\n          -  Concurrent use of antispasticity medications\n\n          -  concurrent use of medications that may interact with the test agents\n\n          -  previous sensitivity to the test agents or their components"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02136823", 
            "org_study_id": "STU00012823"
        }, 
        "intervention": [
            {
                "arm_group_label": "sugar pill", 
                "intervention_name": "sugar pill", 
                "intervention_type": "Drug", 
                "other_name": "placebo"
            }, 
            {
                "arm_group_label": "riluzole", 
                "intervention_name": "Riluzole", 
                "intervention_type": "Drug", 
                "other_name": "Rilutek"
            }, 
            {
                "arm_group_label": "isradipine", 
                "intervention_name": "Isradipine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "memantine", 
                "intervention_name": "Memantine", 
                "intervention_type": "Drug", 
                "other_name": "Namenda"
            }, 
            {
                "arm_group_label": "therapeutic stretching", 
                "intervention_name": "Therapeutic muscle stretching", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Memantine", 
                "Riluzole", 
                "Isradipine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Spinal Cord Injury", 
        "lastchanged_date": "May 9, 2014", 
        "number_of_arms": "5", 
        "official_title": "Impact of Persistent Conductances on Motor Unit Firing in SCI", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Changes in reflex excitability measures following drug administration", 
                "safety_issue": "No", 
                "time_frame": "up to 8 hours"
            }, 
            {
                "measure": "Change in reflex excitability measures after muscle stretching intervention", 
                "safety_issue": "No", 
                "time_frame": "up to 6 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02136823"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rehabilitation Institute of Chicago", 
            "investigator_full_name": "Renee Theiss", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Rehabilitation Institute of Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rehabilitation Institute of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}