{
    "clinical_study": {
        "@rank": "1387", 
        "acronym": "HEART Camp", 
        "arm_group": [
            {
                "arm_group_label": "Heart Camp Group", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Attention Control Group", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this feasibility study was to obtain pilot data, as the basis for a future,\n      larger investigation, testing the impact of an innovative training camp intervention called\n      HEART CAMP (Heart failure Exercise And Resistance Training CAMP) to teach HF patients how to\n      exercise and self-manage exercise behavior over time. The study assessed the feasibility and\n      adequacy of the intervention, the data collection plan, and the reliability and sensitivity\n      of the outcome measures. The 6-month intervention was based on a training camp model to\n      teach HF patients how to exercise in a fun, group-oriented atmosphere. Subjects interacted\n      and exercised in small groups with an exercise physiologist and nurse to guide activities.\n      The dosage of the intervention (frequency and amount of direct guidance from the exercise\n      physiologist and nurse) decreased over the 6 months in order to increase subject's\n      independence and promote long-term adherence to exercise. The intervention incorporated use\n      of computerized data files to monitor exercise behavior, compare exercise performance to\n      individualized goals and provide feedback as strategies to foster adherence and\n      self-management of exercise behavior."
        }, 
        "brief_title": "Heart Failure Exercise And Resistance Training Camp (HEART Camp)", 
        "completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "This study uses an experimental repeated measures design with randomized comparison of the\n      HEART CAMP intervention group and the attention control group.  The purpose of this\n      feasibility study is to obtain pilot data, as the basis for a future, larger investigation,\n      testing the impact of an innovative 24-week (6-month) training camp intervention (HEART\n      CAMP).  HEART CAMP is designed to teach heart failure (HF) patients how to exercise (aerobic\n      and resistance) and self-manage exercise behavior over time.  Patients receiving care at the\n      BryanLGH Heart Institute heart failure clinic will be eligible for the study.\n\n      The HEART CAMP intervention is a multi-component intervention derived from Bandura's\n      cognitive behavioral theory and consists of specific strategies to build self-efficacy for\n      exercise. The subject, under the guidance of an exercise physiologist and nurse, will be\n      taught how to exercise (aerobic and resistance). A baseline cardiopulmonary exercise test\n      will be completed on all subjects. The first three weeks of HEART CAMP will be held in a\n      hospital based cardiac rehabilitation department where subjects will be\n      electrocardiographically monitored during the five-day per week training sessions. Training\n      sessions will be delivered in cohort groups of eight subjects and will focus on exercise,\n      self-evaluation of response to exercise, and group debriefing sessions for problem solving\n      and relapse management.  Weeks 4 through 12 subjects will complete three aerobic exercise\n      sessions in the cardiac rehabilitation maintenance facility and two resistive training\n      sessions at home with the exercise physiologist and nurse monitoring subject response and\n      delivering group debriefing sessions each week.  Weeks 12 through 24 subjects exercise\n      independently with the exercise physiologist and nurse monitoring subject exercise data and\n      available as needed.\n\n      The attention control group will receive weekly cohort group education sessions during the\n      first 3 months similar to the intervention groups' participation in weekly group sessions.\n      One week an educational topic will be presented and the subsequent week the cohort group of\n      eight subjects will discuss the topic. Six topics will be presented including:  Eating\n      Fruits, Vegetables, and Grains; Shopping Wisely; Cooking Healthy; Time Management;\n      Communicating Assertively; and Learning to Relax.\n\n      Outcome measures will be completed at baseline, 3 weeks, 3 and 6 months (end of study) for\n      both groups.  Primary outcomes are estimated energy expenditure, self-efficacy to exercise,\n      and adherence to exercise.  Secondary outcomes are symptoms, biomarker (BNP), physical and\n      psychological functioning and quality of life"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  19 years of age or greater\n\n          -  Oriented to person, place, time\n\n          -  Able to speak and read English\n\n          -  Resting left ventricular ejection fraction of 40% of less\n\n          -  Optimum stable medical therapy for past 30 days\n\n        Exclusion Criteria:\n\n          -  Clinical evidence of decompensated HF\n\n          -  Unstable angina pectoris\n\n          -  Myocardial infarction, coronary artery bypass surgery or biventricular pacemaker less\n             than 3 months ago\n\n          -  Orthopedic or neuromuscular disorders preventing participation in exercise and\n             strength/resistance training\n\n          -  Participation in 3 times per week aerobic exercise during the past 12 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771900", 
            "org_study_id": "050-05-FB", 
            "secondary_id": "1R15NR009215-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Heart Camp Group", 
                "description": "In Week 1, 2, and 3 subjects will attend the HEART CAMP. Subjects will set specific exercise goals.  Subjects will be taught how to record exercise data on the computer at the exercise facility.  Specific activities will teach subjects aerobic and resistance training exercises and build self-efficacy to exercise. During the period from month 3 to the end of study subjects will continue the training program independently and no formal sessions will be scheduled.", 
                "intervention_name": "Heart Camp Group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Attention Control Group", 
                "description": "Subjects will receive a 60 minute group session led by a specifically designated control group intervention nurse.  Phone calls will be placed to the subject if they miss a Friday group session and attendance to meetings will be encouraged.", 
                "intervention_name": "Attention Control Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "heart failure", 
            "exercise", 
            "adherence to exercise"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lincoln", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68506"
                }, 
                "name": "BryanLGH Heart Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Heart Failure Exercise and Resistance Training CAMP", 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Bunny Pozehl, PhD, APRN-NP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in Adherence to Exercise", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 3 months"
            }, 
            {
                "description": "Measured with the Cardiac Exercise Self-Efficacy Instrument", 
                "measure": "Change in Self-efficacy to exercise", 
                "safety_issue": "No", 
                "time_frame": "Baseline to three months"
            }, 
            {
                "description": "Measured with the RT3 Accelerometer", 
                "measure": "Change in Estimated energy expenditure", 
                "safety_issue": "No", 
                "time_frame": "Baseline to three months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771900"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska", 
            "investigator_full_name": "Bunny J. Pozehl", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "20598373", 
                "citation": "Pozehl B, Duncan K, Hertzog M, Norman JF. Heart Failure Exercise And Training Camp: effects of a multicomponent exercise training intervention in patients with heart failure. Heart Lung. 2010 Nov-Dec;39(6 Suppl):S1-13. Epub 2010 Jul 3."
            }, 
            {
                "PMID": "19561522", 
                "citation": "Norman JF, Pozehl BJ, Duncan KA, Hertzog MA, Elokda AS, Krueger SK. Relationship of resting B-type natriuretic peptide level to cardiac work and total physical work capacity in heart failure patients. J Cardiopulm Rehabil Prev. 2009 Sep-Oct;29(5):310-3. doi: 10.1097/HCR.0b013e3181ac7bcb."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Measured with the Dyspnea-Fatigue Index", 
                "measure": "Change in Symptoms", 
                "safety_issue": "No", 
                "time_frame": "Baseline to three months"
            }, 
            {
                "measure": "Change in Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Baseline to three months"
            }, 
            {
                "description": "Measured by the MOS SF-36", 
                "measure": "Change in Physical and psychological functioning", 
                "safety_issue": "No", 
                "time_frame": "Baseline to three months"
            }, 
            {
                "description": "Measured with the Kansas City Cardiomyopathy Questionnaire", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Baseline to three months"
            }
        ], 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2005", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}