{
    "clinical_study": {
        "@rank": "115919", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Sham Comparator", 
                "description": "patients who are undergoing diagnostic cystoscopy"
            }, 
            {
                "arm_group_label": "HOLEP", 
                "arm_group_type": "Active Comparator", 
                "description": "Holmium laser enucleation of the prostate"
            }, 
            {
                "arm_group_label": "monopolar TURP", 
                "arm_group_type": "Active Comparator", 
                "description": "Monopolar transurethral resection of the prostate"
            }, 
            {
                "arm_group_label": "Bipolar  TURP", 
                "arm_group_type": "Active Comparator", 
                "description": "Bipolar transurethral resection of the prostate"
            }
        ], 
        "brief_summary": {
            "textblock": "The impact of of different surgical treatment modalities of benign prostatic hyperplasia in\n      men on their sexual function is not well studied.\n\n      The investigators will investigate prospectively the effect of conventional monopolar\n      transurethral resection of the prostate (TURP), bipolar TURP and Holmium laser enucleation\n      on urinary and sexual functions."
        }, 
        "brief_title": "Evaluation of the Effects of Different Prostate Surgeries on Urinary and Sexual Function", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sexual Functions and Problems in the Adult", 
        "detailed_description": {
            "textblock": "Benign prostatic hyperplasia (BPH), one of the most common diseases of aging men, can be\n      associated with bothersome lower urinary tract symptoms (LUTS) that affect quality of life.\n      The prevalence of histopathologic BPH is age dependent, with initial development usually\n      after 40 years of age. Similar to that of histologic evidence, the prevalence of bothersome\n      symptoms also increases with age. Approximately half of all men who have a histologic\n      diagnosis have moderate to severe LUTS.\n\n      The other common disorder associated with BPH is sexual dysfunction based purely on age.\n      Sexual dysfunction encompasses not only erectile dysfunction (ED), but also ejaculation\n      abnormalities, difficulty in reaching orgasm, decreased libido and overall dissatisfaction.\n      Many studies suggest that the presence of LUTS is a risk factor for sexual dysfunction.\n      Increasing life expectancy has been associated with improvements in the health and quality\n      of life of the elderly, and many studies examined the sexuality of these groups of subjects\n      and reported that their interest in sex persist.\n\n      By reviewing the literature, the effect of different modalities for treating BPH, including\n      medical, open surgical, endourological procedures, on urinary function has been extensively\n      discussed and to a less extent on sexual function. A significant problem which arises when\n      discussing the sexual function with patients and partners, and when reviewing the\n      literature, is to know which aspect of male sexual function is being referred to.\n\n      Transurethral resection of the prostate (TURP) is still considered the gold standard in\n      treating BPH. However, most authors accept that there will be some impairment of sexual\n      function secondary to this procedure. The exact magnitude of this problem has been difficult\n      to assess by reviewing the published literature. Most of the large series reported ED rates\n      of 10 to 15%. (11&12) The etiology of ED secondary to TURP is poorly understood. Most likely\n      it is secondary to electrical trauma to the cavernous nerves close to the prostate apex at 5\n      and 7 o`clock positions. Furthermore, thrombosis of the cavernosal arteries may result from\n      mechanical trauma or from thermal damage.\n\n      Post TURP ejaculatory dysfunction was reported and documented to be in the form of\n      retrograde ejaculation in between 25-99 %. The mechanism for that was destruction of the\n      bladder neck mechanism which is responsible for sympathetic mediated occlusion of the\n      bladder neck during ejaculation ending in forward expulsion of the ejaculate.\n\n      Since introduction of TURP as an effective tool for treatment of BPH, many endo-urologic\n      techniques were tried to overcome the limitations and drawbacks of this gold standard\n      procedure mainly caused by perioperative bleeding requiring transfusion or re-intervention,\n      irrigation fluid absorption (TUR syndrome) and need for hospital stay.\n\n      Currently holmium laser enucleation of the prostate (HoLEP) seems to be an attractive\n      alternative to standard TURP.  The efficacy and safety of HoLEP have been demonstrated even\n      in cases of large prostates that otherwise would usually require open prostatectomy.  In\n      several comparative randomized studies, HoLEP was found to be superior to TURP in term of\n      catheter time, hospital stay, weight of removed tissue, blood loss but with longer operative\n      time.\n\n      However, its impact on male sexual function has not been well established. The successful\n      outcome of relief of LUTs is postulated to favor improving the overall sexual function.\n      However, other factors including laser heating effect, is hypothesized to contribute to\n      postoperative erectile dysfunction.\n\n      The safety of bipolar TURP is enhanced by the use of normal saline eliminating the incidence\n      of the metabolite toxicities and dilutional hyponatremia and the physics of electrical\n      current return theoretically reduce the thermal tissue damage at the site of surgery or at a\n      distant site by faulty patient grounding ( patient return electrode pad ). Urologists have\n      observed better intra-operative visibility during bipolar resection, which may also enhance\n      resident education. The deep coagulation effect of bipolar resection is thought to\n      contribute in the postoperative sexual dysfunction. However, sexual function after bipolar\n      TURP is still not well established in the literature.\n\n      To the best of the investigators' knowledge there is no any prospective study in the\n      literature comparing these three widely available procedures monopolar TURP, bipolar TURP\n      and HoLEP in term of their urinary, erectile and  ejaculatory outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Lower urinary symptoms (LUTS) secondary to bladder outlet obstruction from BPH.\n\n          2. Failed medical treatment of BPH.\n\n          3. International prostate symptom score (IPSS) >9.\n\n          4. Peak urinary flow rate (Qmax) <10 ml/sec.\n\n          5. Patients in retention secondary to BPH.\n\n          6. Total prostate size not less than 30 gm by TRUS (transrectal ultrasound)\n\n             -\n\n        Exclusion Criteria:\n\n          1. Patient who have a neurological disorder as neurogenic bladder, cerebrovascular\n             stroke or Parkinson disease.\n\n          2. Non BPH causes of LUTS as cystitis.\n\n          3. Infravesical causes of LUTS other than BPH as urethral stricture.\n\n          4. Presence of active bladder cancer (within the last 2 years).\n\n          5. Known cancer prostate patients on the basis of digital rectal examination, prostate\n             specific antigen level, and TRUS imaging followed by prostate biopsies if necessary.\n\n             -"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01810068", 
            "org_study_id": "Mans-01-2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "HOLEP", 
                "description": "Laser assisted enucleation of the prostatic adenoma", 
                "intervention_name": "Holmium laser enucleation of the prostate", 
                "intervention_type": "Procedure", 
                "other_name": "HOLEP"
            }, 
            {
                "arm_group_label": "monopolar TURP", 
                "description": "using the monopolar electrocautery to resect the prostate adenoma", 
                "intervention_name": "Monopolar transurethral resection of the prostate", 
                "intervention_type": "Procedure", 
                "other_name": "TURP"
            }, 
            {
                "arm_group_label": "Bipolar  TURP", 
                "description": "using the bipolar electrocautery to resect the prostate adenoma", 
                "intervention_name": "Bipolar transurethral resection of the prostate", 
                "intervention_type": "Procedure", 
                "other_name": "TURiS"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Cysto-urethroscopy", 
                "intervention_name": "Diagnostic cystoscopy", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "contact": {
                "email": "elshalam@hotmail.com", 
                "last_name": "Ahmed M Elshal, MD", 
                "phone": "00201001855490"
            }, 
            "facility": {
                "address": {
                    "city": "Mansoura", 
                    "country": "Egypt", 
                    "state": "Aldakahlia", 
                    "zip": "35516"
                }, 
                "name": "Urology and Nephrology Center"
            }, 
            "investigator": [
                {
                    "last_name": "Ahmed M Elshal, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ahmed M Elasmy, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ramy Mekawy, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "4", 
        "official_title": "Evaluation of the Effects of Monopolar Transurethral Resection Versus Bipolar Transurethral Resection and Holmium Laser Enucleation of the Prostate on Urinary and Sexual Function; a Prospective Comparative Study.", 
        "overall_official": {
            "affiliation": "Mansoura University", 
            "last_name": "Ahmed M Elshal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Higher Education", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sexual function questionnaire (change in the score from baseline)", 
            "measure": "Change in sexual function", 
            "safety_issue": "Yes", 
            "time_frame": "six months postoperative"
        }, 
        "reference": {
            "PMID": "23107401", 
            "citation": "Elshal AM, Elmansy HM, Elkoushy MA, Elhilali MM. Male sexual function outcome after three laser prostate surgical techniques: a single center perspective. Urology. 2012 Nov;80(5):1098-104. doi: 10.1016/j.urology.2012.08.001."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01810068"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mansoura University", 
            "investigator_full_name": "Ahmed Elshal", 
            "investigator_title": "A. Lecturer of endourology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "symptoms score (IPSS), urine flow rate (Q-max) and postvoid residual urine (PVR)", 
            "measure": "Change in urinary function", 
            "safety_issue": "No", 
            "time_frame": "six months postoperative"
        }, 
        "source": "Mansoura University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mansoura University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}