{
    "clinical_study": {
        "@rank": "109108", 
        "arm_group": [
            {
                "arm_group_label": "I - Nutritional therapy only during the postoperative period.", 
                "arm_group_type": "Active Comparator", 
                "description": "Postoperative nutritional therapy administered in group I will not include immunomodulating factors. Early postoperative enteral nutrition, based on standard elementary diet (Peptisorb), starts 20 hours post-surgery. The initial flow rate will be 8 ml/h, which will be increased gradually, with the volume doubled every 24 hours, up to 100 ml/h. The enteral nutrition will be continued for six days. During the initial five days post-surgery, the patients will be additionally supplemented parenterally via peripheral veins (commercially available two-chamber bag for peripheral access with 480 kcal of energetic value and 5.7g of N contained in standard amino acids)."
            }, 
            {
                "arm_group_label": "II - parenteral gltuamine in postoperative time", 
                "arm_group_type": "Active Comparator", 
                "description": "The nutritional therapy of group II patients will start post-surgery. It will be based on early enteral nutrition with elementary diet (Peptisorb) with simultaneous parenteral nutrition with two-chamber bag with 480 kcal energetic value and 5.7g of N contained in standard amino acids administered via peripheral veins. Additionally, glutamine (100 ml of Dipeptiven) will be added to the two-chamber bag. The parenteral nutrition will be administered for five days."
            }, 
            {
                "arm_group_label": "III - perioperative oral immunonutrition", 
                "arm_group_type": "Active Comparator", 
                "description": "Preoperatively, group III patients will be given commercially available oral diet enriched with arginine (Cubitan, 1 package 3 times per day). Additionally, they will be administered commercially available two-chamber bag with 480 kcal energetic value and 5.7g of N in standard amino acids via peripheral access. The duration of pre-operative preparatory phase ranged between 5 and 10 days (8 days on average). Enteral nutrition with commercially available arginine-containing diet (Cubison) will start 20 hours post-surgery at an 8 ml/h flow rate; the rate will be increased gradually, with the volume doubled every 24 hours, up to 100 ml/h and continued for six days. Simultaneously, commercially available two-chamber bags for peripheral access with composition identical to that used preoperatively will be administered via peripheral veins for five days."
            }, 
            {
                "arm_group_label": "IV - Perioperative parenteral immunonutrition", 
                "arm_group_type": "Active Comparator", 
                "description": "Nutritional therapy of group IV will be based on intravenous preparations. Two-chamber bags with 480 kcal energetic value and 5.7 g of N in standard amino acids will be administered preoperatively. A solution of glutamine (Dipeptiven, 100 ml) and ω3-fatty acids (Omegaven, 100 ml) will be added to the bags. The duration of pre-operative preparatory phase ranged between 5 and 10 days (8 days on average). Enteral nutrition with elementary commercially available diet (Peptisorb) will be begun 20 hours post-surgery; it will be started at an 8 ml/h flow rate and increased gradually, with the volume doubled every 24 hours, up to 100 ml/h. The enteral nutrition will be continued for six days. During the initial five days post-surgery, the patients will be additionally supplemented parenterally via peripheral veins; similarly to the preoperative period, the content of two-chamber bag for peripheral access enriched with glutamine and ω3-fatty acids will be administered for five days."
            }
        ], 
        "brief_summary": {
            "textblock": "Perioperative immunonutrition in gastric cancer patients can reduce perioperative morbidity\n      and may improve quality of their life. Patients with gastric cancer will be divided into\n      four groups depending on the type of artificial nutrition. Group I (enteral feeding) and II\n      (enteral feeding and parenteral nutrition with glutamine) will be administered nutritional\n      therapy during the postoperative period, group III (oral arginine) and IV (parenteral\n      immunonurition) patients will be treated nutritionally both prior to and after the surgery.\n      The lymphocytes and their subpopulations, interleukin IL-1B,-6,-23, and the phagocytic, and\n      bactericidal activity of blood platelets will be determined before and after nutritional\n      therapy."
        }, 
        "brief_title": "Prospective Study of the Effect of Perioperative Immunonutrition on the Immune Host Defense and the Phagocytic and Bactericidal Activity of Blood Platelets in Gastric Cancer Patients", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Surgical treatment of gastric cancer is associated with a high risk of perioperative\n      complications. Morbidity of cancer patients increases in concert with the clinical stage of\n      the malignancy. It is postulated that a reduction in perioperative morbidity and improved\n      quality of life of patients with advanced gastric cancer can be achieved by proper\n      preparation to surgery, among others. One of such methods is the implementation of\n      immunostimulating nutritional therapy during the perioperative period.The stage of cancer\n      will be graded according to TNM classification. The patients will be randomly assigned to\n      four clinical groups based on the type of nutritional therapy implemented."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  gastric cancer\n\n        Exclusion Criteria:\n\n          -  for group III constituted gastric cancer associated with severe gastrointestinal\n             obstruction"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704664", 
            "org_study_id": "3-37878 L"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "I - Nutritional therapy only during the postoperative period.", 
                    "II - parenteral gltuamine in postoperative time", 
                    "IV - Perioperative parenteral immunonutrition"
                ], 
                "description": "Early postoperative enteral nutrition with standard elementary diet (Peptisorb), will start 20 hours post-surgery. The initial flow rate will be 8 ml/h, which will increase gradually, with the volume doubled every 24 hours, up to 100 ml/h. The enteral nutrition wil be continued for six days. During the initial five days post-surgery, the patients will be additionally supplemented parenterally via peripheral veins (commercially available two-chamber bag for peripheral access with 480 kcal of energetic value and 5.7g of N contained in standard amino acids).", 
                "intervention_name": "Early postoperative enteral nutrition, based on standard elementary diet (Peptisorb)", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "II - parenteral gltuamine in postoperative time", 
                "description": "The nutritional therapy of group II patients will start post-surgery. It will be based on early enteral nutrition with elementary diet (Peptisorb) with simultaneous parenteral nutrition with two-chamber bag with 480 kcal energetic value and 5.7g of N contained in standard amino acids administered via peripheral veins. Additionally, glutamine (100 ml of Dipeptiven) will be added to the two-chamber bag. The parenteral nutrition will be administered for five days.", 
                "intervention_name": "glutamine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "III - perioperative oral immunonutrition", 
                "description": "Preoperatively, group III patients will be given commercially available oral diet enriched with arginine (Cubitan, 1 package 3 times per day). Additionally, they were administered commercially available two-chamber bag with 480 kcal energetic value and 5.7g of N in standard amino acids via peripheral access. The duration of pre-operative preparatory phase ranged between 5 and 10 days (8 days on average). Enteral nutrition with commercially available arginine-containing diet (Cubison) will start 20 hours post-surgery at an 8 ml/h flow rate; the rate will  increase gradually, with the volume doubled every 24 hours, up to 100 ml/h and continued for six days. Simultaneously, commercially available two-chamber bags for peripheral access with composition identical to that used preoperatively will be administered via peripheral veins for five days.", 
                "intervention_name": "oral diet enriched with arginine (Cubitan)", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "IV - Perioperative parenteral immunonutrition", 
                "description": "Nutritional therapy of group IV will based on intravenous preparations. Two-chamber bags with 480 kcal energetic value and 5.7 g of N in standard amino acids were administered preoperatively. A solution of glutamine (Dipeptiven, 100 ml) and ω3-fatty acids (Omegaven, 100 ml) will be added to the bags. The duration of pre-operative preparatory phase ranged between 5 and 10 days (8 days on average). Enteral nutrition with elementary commercially available diet (Peptisorb) will be begun 20 hours post-surgery; it will start at an 8 ml/h flow rate and increased gradually, with the volume doubled every 24 hours, up to 100 ml/h. The enteral nutrition was continued for six days. During the initial five days post-surgery, the patients will be additionally supplemented parenterally via peripheral veins; similarly to the preoperative period, the content of two-chamber bag for peripheral access enriched with glutamine and ω3-fatty acids will be administered for five days.", 
                "intervention_name": "Perioperative parenteral immunonutrition (Dipeptiven, Omegaven)", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "malnutrition,", 
            "perioperative artificial nutrition,", 
            "immunonutrition,", 
            "gastrectomy,", 
            "lymphocytes,", 
            "interleukin,", 
            "blood platelets,", 
            "phagocytic and bactericidal activity of blood platelets"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "contact": {
                "email": "zkamocki@yahoo.com", 
                "last_name": "Zbigniew Kamocki, MD PhD", 
                "phone": "+48606452246"
            }, 
            "facility": {
                "address": {
                    "city": "Bialystok", 
                    "country": "Poland", 
                    "state": "Podlaskie", 
                    "zip": "15089"
                }, 
                "name": "Medical University of Bialystok"
            }, 
            "investigator": [
                {
                    "last_name": "Zbigniew Kamocki, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Joanna Matowicka-Karna, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joanna Osada, MD PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "4", 
        "official_title": "Prospective Study of the Effect of Perioperative Immunonutrition on the Immune Host Defense and the Phagocytic and Bactericidal Activity of Blood Platelets in Gastric Cancer Patients.", 
        "overall_contact": {
            "email": "zkamocki@yahoo.cm", 
            "last_name": "Zbigniew Kamocki, MD PhD", 
            "phone": "+48606452246"
        }, 
        "overall_official": {
            "affiliation": "2nd Department of General and Gastrointestinal Surgery Medical University of Bialystok", 
            "last_name": "Zbigniew Kamocki, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Poland: Ministry of Science and Higher Education", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Platelet count and phagocytic activity of thrombocytes will be examined twice in each patient. Blood samples for laboratory tests will be drawn prior to surgery and nutritional therapy and 12 days after the surgery. Thrombocyte count will be determined using Advia 120 haematological analyser. Phagocytic activity of blood platelets will be determined against Staphylococcus aureus ATCC 6538P bacterial strain. It expresses as the fraction of phagocytizing platelets and the phagocytic index. The fraction of phagocytizing platelets corresponds to the percentage of phagocyting thrombocytes per 1000 consecutive cells of this type. The phagocytic index represents the ratio of phagocytized bacteria per 100 phagocytic platelets.", 
            "measure": "Phagocytic activity of blood platelets in gastric cancer patients.", 
            "safety_issue": "Yes", 
            "time_frame": "Participans will be followed for the duration of hospital stay, an expected average of 3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704664"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Medical University of Bialystok", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Bialystok", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2007", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}