{
    "clinical_study": {
        "@rank": "95795", 
        "arm_group": {
            "arm_group_label": "Treatment (CMV-MVA Triplex vaccine)", 
            "arm_group_type": "Experimental", 
            "description": "Participants receive multi-CMV epitope modified vaccinia Ankara vaccine IM followed by a booster injection 28 days later in the absence of unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and the best dose of vaccine therapy in healthy\n      volunteers with or without previous exposure to cytomegalovirus. Vaccines made from a\n      gene-modified virus may help the body build an immune response and may help prevent\n      cytomegalovirus infection."
        }, 
        "brief_title": "Vaccine Therapy in Healthy Volunteers With or Without Previous Exposure to Cytomegalovirus", 
        "condition": [
            "Cytomegalovirus Infection", 
            "Healthy, no Evidence of Disease"
        ], 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To establish a biological optimal dose of the cytomegalovirus (CMV)-modified vaccinia\n      Ankara (MVA) Triplex vaccine (multi-CMV epitope modified vaccinia Ankara vaccine).\n\n      II. To determine if the vaccine is safe and well tolerated in healthy volunteers at these\n      doses.\n\n      SECONDARY OBJECTIVES:\n\n      I. To provide preliminary evidence of CMV-MVA Triplex vaccine driven expansion of\n      CMV-specific immune responses that would support further evaluation of this vaccine in\n      hematopoietic cell transplantation (HCT) recipients.\n\n      II. To confer CMV-specific immunity to CMV-negative volunteers and to determine the duration\n      of immune enhancement of CMV-specific cell mediated immunity (CMI) function up to 12 months\n      following immunization of healthy volunteers.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Participants receive multi-CMV epitope modified vaccinia Ankara vaccine intramuscularly (IM)\n      followed by a booster injection 28 days later in the absence of unacceptable toxicity.\n\n      After completion of study treatment, participants are followed up for 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Sodium within normal institutional limits\n\n          -  Potassium within normal institutional limits\n\n          -  Chloride within normal institutional limits\n\n          -  Carbon dioxide within normal institutional limits\n\n          -  Glucose within normal institutional limits\n\n          -  White blood count within normal institutional limits\n\n          -  Hemoglobin (HGB) within normal institutional limits\n\n          -  Hematocrit (HCT) within normal institutional limits\n\n          -  Alkaline phosphatase =< upper level of normal institutional limits\n\n          -  Aspartate aminotransferase (AST), alanine aminotransferase (ALT) =< upper level of\n             normal institutional limits\n\n          -  Blood urea nitrogen (BUN) =< upper level of normal institutional limits\n\n          -  Creatinine =< upper level of normal institutional limits\n\n          -  Lactic dehydrogenase (LDH) =< upper level of normal institutional limits\n\n          -  Total bilirubin =< upper level of normal institutional limits\n\n          -  Uric acid =< upper level of normal institutional limits\n\n          -  Albumin > lower limit of normal institutional limits\n\n          -  Platelet count is within the lower limit of normal institutional limits and not more\n             than 1.5 times the upper limit of normal institutional limits\n\n          -  Hepatitis B virus (HBV) surface antigen negative and hepatitis C virus (HBC)\n             seronegative; human immunodeficiency virus (HIV)-1 seronegative\n\n          -  Currently not taking daily medications for chronic or intercurrent illness; those\n             medications which are excepted from this rule are thyroid replacement, estrogen\n             replacement, dietary vitamins and protein supplements, and any medications not known\n             or likely to be immunosuppressive, as determined by the principal investigator (PI)\n\n          -  No surgery in past 6 months which required general anesthesia, but minor procedures,\n             such as dental surgery and superficial diagnostic biopsies, are permitted\n\n          -  No diagnosis which has been associated with immunodeficiency\n\n          -  No active infection for which the subject is receiving treatment\n\n          -  Framingham Risk Score for cardiovascular disease =< 10%; no history of heart disease,\n             e.g. previous treated arrhythmia or myocardial infarction; no horizontal\n             positioning-induced or activities of normal living exercise-induced shortness of\n             breath; no history of stroke or claudication; no current treatment with medication\n             for high cholesterol or other lipid abnormality; a documented electrocardiogram (ECG)\n             and cardiac troponin must be within normal institutional limits in the past 30 days;\n             \"normal ECG with sinus tachycardia\" or \" normal ECG with sinus bradycardia\" is\n             allowable based on a history of absent cardiac/exercise related symptoms as\n             determined by the P.I. in consultation with a senior staff cardiologist\n\n          -  No history of or prior treatment for diabetes type 1 or diabetes type 2\n\n          -  Women of childbearing age must have a negative urine pregnancy test and must not be\n             planning to become pregnant within the next 6 months\n\n          -  No history of adverse events with a prior smallpox vaccination\n\n        SECONDARY ELIGIBILITY CRITERIA:\n\n          -  It is anticipated that there could be a delay of 1-3 months between screening and\n             actual vaccination; alternatively, there could be a delay due to availability of the\n             vaccine; therefore, prior to registration for vaccination, the following secondary\n             eligibility criteria must be met:\n\n          -  If not tested in past 4 months, serum chemistries and blood counts are within normal\n             limits; hepatitis B virus (HBV) surface antigen negative and hepatitis C virus (HCV)\n             seronegative; HIV-1 antibody negative\n\n          -  Women of childbearing age must have a urine pregnancy test performed within 48 hours\n             of each vaccine administration with a negative result\n\n          -  Laboratory values prior to booster injection may include grade 1 laboratory\n             abnormalities, but any grade >= grade 2 will exclude the subject from a booster\n             injection\n\n        Exclusion Criteria:\n\n          -  Any previous condition, or one that becomes known during the screening period, that\n             would suggest that the individual could be immunologically impaired, or for which\n             this study would pose a danger to him/herself or about which the P.I., in evaluating\n             the subject for eligibility, determines that this exclusion is appropriate\n\n          -  Subjects are excluded who have a history of cancer than basal cell skin cancer, of\n             depression, of allergic diatheses as define by a history of asthma, anaphylaxis, or\n             generalized urticaria, or by daily use of antihistamines, episodic (more than once in\n             past 3 months) inhalational medications including steroidal agents, non-steroidal\n             agents, or cromolyn sodium\n\n          -  Subjects with severe migraine headaches (more than one per month on average in the\n             past 6 months or requiring preventive medications) are excluded\n\n          -  Any of the following cardiac findings of ECG abnormality;\n\n               -  Conduction disturbance (complete left or right bundle branch block,\n                  intraventricular conduction disturbance with QRS > 120 ms, atrioventricular\n                  block (AV) block of any degree, and corrected QT (QTc) prolongation > 440 ms;\n\n               -  Repolarization (ST segment or T wave) abnormality;\n\n               -  Significant atrial or ventricular arrhythmia, including frequent ectopy (e.g., 2\n                  premature ventricular contractions in a row; and\n\n               -  Evidence of past myocardial infarction\n\n          -  Any previous condition, or one that becomes known during the screening period, that\n             would suggest that the technicians and health professionals involved in the study\n             would be exposed to specific infectious risk\n\n          -  Treatment with whole or subunit CMV or poxvirus vaccine in the last 12 months\n\n          -  Men with partners of child-bearing potential and women of child-bearing potential who\n             are not willing to use medically effective birth control methods, e.g. contraceptive\n             pill, condom, or diaphragm, and continue this for 6 weeks after the second and last\n             dose of vaccine\n\n          -  Subjects who have had a live vaccine =< 30 days prior to administration of study\n             vaccine or subjects who are =< 2 weeks within administration of inactivated vaccines\n             (e.g. influenza vaccine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01941056", 
            "org_study_id": "08173", 
            "secondary_id": [
                "NCI-2013-01625", 
                "08173", 
                "R01CA077544"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (CMV-MVA Triplex vaccine)", 
                "description": "Given IM", 
                "intervention_name": "multi-CMV epitope modified vaccinia Ankara vaccine", 
                "intervention_type": "Biological", 
                "other_name": "CMV-MVA triplex vaccine"
            }, 
            {
                "arm_group_label": "Treatment (CMV-MVA Triplex vaccine)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "contact": {
                "email": "jzaia@coh.org", 
                "last_name": "John Zaia", 
                "phone": "800-826-4673"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "John Zaia", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Evaluation of a CMV-MVA Triplex Vaccine: Safety and Biologically Effective Dose in Healthy Volunteers With or Without Prior Immunity to CMV and Vaccinia", 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "John Zaia", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Successful completion of 2 injections without dose-limiting toxicity (DLT) according to the Division of Microbiology and Infectious Diseases (DMID) adult toxicity tables", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01941056"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Expansion of CMV-specific T-cells in peripheral blood mononuclear cell (PBMC)will be evaluated by flow cytometry, immunocytochemistry (ICC) assays, and enzyme-linked immunosorbent spot (ELISPOT)", 
            "measure": "Evidence of CMV-MVA Triplex vaccine driven expansion of CMV-specific immune responses to support further evaluation of this vaccine in HCT recipients.", 
            "safety_issue": "No", 
            "time_frame": "Up to 1 year"
        }, 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}