{
    "clinical_study": {
        "@rank": "88859", 
        "arm_group": [
            {
                "arm_group_label": "home-based group", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "supervised exercise group", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "Control group:no intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is the development and the implementation of a new protocol about\n      home-based exercises, supported by an illustrated manual, for the treatment of individuals\n      with stroke.\n\n      The hypothesis is that this group of patients who are going to carry out the training of\n      this study protocol are going to show improvement in measured parameters (functionality and\n      physical performance), which allows this protocol to be improved and published as a proposal\n      of physiotherapeutic treatment."
        }, 
        "brief_title": "Home-based Exercises for Patients With Stroke", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cerebrovascular Disorders", 
            "Brain Infarction", 
            "Brain Ischemia", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Ischemia", 
                "Cerebrovascular Disorders", 
                "Infarction", 
                "Ischemia", 
                "Stroke", 
                "Cerebral Infarction", 
                "Brain Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Program Development: 27 exercises were selected, based on the most frequent motor\n           alterations present in hemiparesis. Three modes were created for each exercise:\n           assisted active, active and resisted active executions. Besides explanatory text, there\n           were illustrative photos for all exercises and their modes.\n\n        2. Program Execution: All groups were submitted to a motor evaluation utilizing the\n           Fugl-Meyer Assessment (FMA) and functional evaluation utilizing the Functional\n           independence measure (FIM). After assessment, for the patients of the home-based\n           exercise group (HBG) a group of home exercises was selected for each patient; these\n           exercises were explained and performed one by one. The home-exercises were re-executed\n           at each fortnightly visit, when any necessary correction was made. The next steps\n           stipulated by the manual were taken, providing the patients with more complex exercises\n           according to their progress. The patients in the supervised exercise training group\n           (SEG) participated in supervised individual exercise sessions two times per week. A\n           physical therapist supervised these sessions. Exercise sessions included: 30 minutes of\n           global exercises that involved stretching, range of motion, muscle strengthen and\n           another 30 minutes of functional training (gait, balance and use of the arm in daily\n           activities).The control group (CG) was assessed but reluctant or unable to regularly\n           attend a supervised exercise program. The groups were reassessed after six months.\n\n        3. Program assessment: The Fugl-Meyer Assessment score and the Functional independence\n           measure score, measured at baseline and after six months, were compared between the\n           groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of stroke, confirmed by clinical and radiological evidence\n\n          -  Ability to understand and follow commands\n\n          -  willing and able to regularly attend a supervised exercise program\n\n        Exclusion Criteria:\n\n          -  severe cognitive impairment\n\n          -  Commodity that preclude them from undergoing training and assessment\n\n          -  Neurological disease other than stroke"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674452", 
            "org_study_id": "USPNEC003"
        }, 
        "intervention": [
            {
                "arm_group_label": "home-based group", 
                "description": "Participants in the home-based group (HBG) were advised to exercise, a minimum of 4 times per week, but they were encouraged to exercise a total of 5-7 days per week. After individual assessment, a group of home-exercise selected of the manual was explained and performed one by one. The home-exercises were re-executed at each fortnightly visit, when necessary corrections were made and the next step stipulated by manual was taken, according to the patient's progress.", 
                "intervention_name": "home-based group (HBG)", 
                "intervention_type": "Behavioral", 
                "other_name": "Home-based exercise supported by an illustrated manual"
            }, 
            {
                "arm_group_label": "supervised exercise group", 
                "description": "Patients in the supervised exercise training group (SEG) participated in supervised individual exercise sessions 2 times per week. A physical therapist supervised these sessions. Exercise sessions included: 30 minutes of global exercises that involved stretching, range of motion, muscle strengthen and another 30 minutes of functional training (gait, balance and use of the arm in daily activities).", 
                "intervention_name": "supervised exercise group (SEG)", 
                "intervention_type": "Behavioral", 
                "other_name": "Conventional supervised exercise training"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Exercise and Physical Fitness"
        ], 
        "lastchanged_date": "August 24, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "05360-000"
                }, 
                "name": "Department of Physical therapy, Medicine School of University of São Paulo"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "3", 
        "official_title": "Home-based Exercises for Patients With Stroke", 
        "overall_official": [
            {
                "affiliation": "Department of Physical therapy,School of Medicine, University of Sao Paulo", 
                "last_name": "Maria Elisa P Piemonte", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Department of Physical therapy, School of Medicine, University of Sao Paulo", 
                "last_name": "Tatiana P Oliveira", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Brazil: Ethics Committee", 
                "Brazil: National Committee of Ethics in Research"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Functional Independence Measure (FIM)  it is an 18-item ordinal scale with seven levels ranging from 1 (total dependence) to 7 (total independence).FIM can be subdivided into a 13-item motor subscale (eating, grooming, bathing, dressing upper body, dressing lower body, personal hygiene, bladder control, bowel control, transfer to tub/shower, walk or wheelchair, stairs) and 5-item cognitive subscale (comprehension, expression, social interaction, problem solving, memory).The motor and cognitive sub-scales scores range from 13 to 91(motor-FIM) and from 5 to 35 (cognitive-FIM). The maximum total score is 126.", 
            "measure": "Functional Independence Measure", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674452"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo General Hospital", 
            "investigator_full_name": "Maria Elisa Pimentel Piemonte", 
            "investigator_title": "PT; PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The Fugl-Meyer physical performance scale assesses five dimensions of impairment, including three aspects of motor control, such as the amplitude of joint movement, pain, sensitivity, motor impairment of the upper and lower extremities and balance. The data are scored in an ordinal scale of 3 (0=no performance; 2=complete performance) applied to each item7. The total motor score is equal to the classification of the upper limb (UL) plus the lower limb (LL), corresponding to 100 total scores (UL=66, LL=34). The total FM score, including the other items, corresponds to 226 scores in the final sum.", 
            "measure": "motor performance, Fugl-Meyer scale", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "University of Sao Paulo General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}