{
    "clinical_study": {
        "@rank": "11452", 
        "arm_group": {
            "arm_group_label": "2nd Generation Designer T Cells", 
            "arm_group_type": "Experimental", 
            "description": "All participants will receive gene modified T cells, with concomitant IL2 for 30 days post infusion."
        }, 
        "brief_summary": {
            "textblock": "T cells can penetrate virtually every biologic space and have the power to dispose of normal\n      or malignant cells as seen in viral and autoimmune diseases and in the rare spontaneous\n      remis-sions of cancer.  However, T cells are easily tolerized to self or tumor antigens and\n      \"immune surveillance\" has manifestly failed in every cancer that is clinically apparent.  It\n      is the goal of these studies to supply the specificities and affinities to patient T cells\n      without regard for their \"endogenous\" T cell receptor repertoire, directed by\n      antibody-defined recognition to kill malignant cells based on their expression of antigen.\n      We will achieve this by preparing chimeric IgCD28TCR genes in mammalian expression vectors\n      to yield \"designer T cells\" from normal patient cells.  This extends the approach of\n      Anderson, Rosenberg and co-workers to introduce or augment expression of genes in patients'\n      T cells in a therapeutic setting.\n\n      Prior studies in model systems demonstrated that recombinant IgCD28TCR could direct modified\n      T cells to respond to antigen targets with IL2 secretion, cellular proliferation, and\n      cytotoxicity, the hallmarks of an effective, self-sustaining immune response.  It therefore\n      becomes of paramount interest to extend these studies to a human system of widespread\n      clinical relevance to explore the clinical potential of this new technology.  The target\n      antigen for these studies is carcinoembryonic antigen (CEA) which is predominantly expressed\n      on tumors of the colon and rectum, breast, pancreas and other sites."
        }, 
        "brief_title": "Phase II/Pilot Study of 2nd Generation Anti-CEA Designer T Cells in Adenocarcinomas", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Cancers", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Neoplasm Metastasis", 
                "Neoplasms", 
                "Neoplasms, Second Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "CEA is perhaps the most prominent tumor marker among malignancies of epithelial origin:\n      colorectal carcinoma, with 60-94% of tumors positive in patients with advanced disease;\n      breast carcinoma, with 30-60% of metastatic cases positive for CEA; and cancers of the lung,\n      liver, pancreas, head and neck, bladder, cervix and prostate with 30% or more with CEA+\n      tumors.\n\n      The application of these therapies in the four Phase II/Pilot clinical sub studies listed\n      below proceed after collecting patient lymphocytes by leukapheresis, which are then modified\n      by transfer of the chimeric gene for Ig-CD28-TCRzeta.  Cells are selected in culture with\n      amplification and activation of the now-specific anti-tumor T cells. These are then re\n      infused into the patients, with IL2 supplementation, and toxicity and response are\n      monitored.\n\n      There are four sub studies embedded within this Phase II Study of Second Generation Designer\n      T Cells in CEA-expressing Adenocarcinomas. The embedded studies are:\n\n        -  A Phase II Pilot Study of Second Generation Anti CEA Designer T Cells in Gastric\n           Cancers (CEA-G)\n\n        -  A Phase II Pilot Study of Second Generation Anti CEA Designer T Cells in Colorectal\n           Cancers (CEA-C)\n\n        -  A Phase II Pilot Study of Second Generation Anti CEA Designer T Cells in Lung Cancers\n           (CEA-L)\n\n        -  A Phase II Pilot Study of Second Generation Anti CEA Designer T Cells in Solid Tumors\n           (CEA-S)\n\n      A total of 12 subjects per protocol or a total of 48 subjects will be enrolled combining the\n      enrollment of the 4 CEA-expressing protocols."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion Criteria\n\n          -  Patients with histologically confirmed diagnosis of CEA-expressing adenocarcinoma.\n             Patient may have measurable tumor by physical examination or by radiologic studies,\n             and/or evaluable disease, including bone lesions. Soluble CEA is not acceptable as\n             the sole measure of disease, although it may be followed in addition to measurable or\n             other evaluable disease.\n\n          -  Tumor must be CEA-expressing as demonstrated by elevated serum CEA levels(>10 ng/ml).\n             Preference will be given to patients with CEA >100 ng/mL to increase the sensitivity\n             of CEA as a measure of the tumor response.\n\n        Where preserved tumor tissue is available, direct immuno¬histochemical staining of tumor\n        is obtained to demonstrate CEA expression on tumor cells.\n\n          -  Patient must be at least 18 years of age.\n\n          -  Patient able to understand and sign informed consent.\n\n          -  Patient with a life expectancy of greater than four months.\n\n          -  Patient failed standard potentially curative therapy.\n\n          -  Patient with performance status of 0 to 1 (ECOG).\n\n          -  Patient with adequate organ function as defined by:\n\n               -  ANC 1.0, platelets 50,000, Hgb 8.0; patient may be transfused to achieve Hgb 8.0\n                  to satisfy enrollment criteria, or as otherwise indicated by symptoms for Hgb\n                  >8.0.\n\n               -  Creatinine  1.5mg/dl or creatinine clearance  60cc/min.\n\n               -  Direct bilirubin 1.5 mg/dl.\n\n               -  No evidence of congestive heart failure, symptoms of coronary artery disease,\n                  serious cardiac arrhythmias, including atrial fibrillation/atrial flutter,\n                  evidence of prior myocardial infarction by history or by EKG.\n\n        A normal cardiac stress test for inducible ischemia or arrhythmia within 12 weeks  prior\n        to enrollment for all patients over 50 years old or those with abnormal EKG or any history\n        or symptoms suggestive of cardiac disease.\n\n        --  No serious, symptomatic obstructive or emphysematous lung disease, or asthma requiring\n        intravenous medications within the past 12 months; no serious lung disease associated with\n        dyspnea at normal activity levels  grade III) or at rest (grade IV), due to any cause\n        (including cancer metastases     and pleural effusions). The patient will be ineligible if\n        PFTs show an FEV1 <1.3 liters or a DLCO <50% within 12 weeks of study entry.\n\n        Exclusion Criteria:\n\n          -  Female patients of childbearing age will be tested for pregnancy; pregnant patients\n             will be excluded from the study. Males who are actively seeking to have children will\n             be made aware of the unknown risks of this study protocol of human sperm and the need\n             to practice birth control.\n\n          -  Patients with serious or unstable renal, hepatic, pulmonary, cardio¬vascular,\n             endocrine, rheumatologic, or allergic disease based on history, physical exam and\n             laboratory tests will be excluded, as outlined in section 5.2.8.\n\n          -  Patients with active clinical disease caused by CMV, hepatitis B or C, HIV or\n             tuberculosis will be excluded from the study.\n\n          -  Patients who have had cytotoxic and/or radiation therapy in the four weeks prior to\n             entry into the trial will be excluded.\n\n          -  Patients with other concurrent malignancies will be excluded.\n\n          -  Patients requiring systemic steroids will be excluded.\n\n          -  Patients previously treated with investigational agents will be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01723306", 
            "org_study_id": "306-04"
        }, 
        "intervention": {
            "arm_group_label": "2nd Generation Designer T Cells", 
            "description": "Subjects will undergo T cell leukopheresis. The collected T cells will be genetically modified, and then re-infused peripherally. IL2 will be given concomitantly for 30 days post modified T cell infusion via CADD pump.", 
            "intervention_name": "Gene Modified T Cells", 
            "intervention_type": "Genetic", 
            "other_name": "2nd Generation Designer T Cells"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "T cells", 
            "gene transfer", 
            "immunotherapy", 
            "metastatic cancers", 
            "lung cancer", 
            "gastric cancer", 
            "colorectal cancer", 
            "solid tumors"
        ], 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "contact": {
                "email": "rdavies@chartercare.org", 
                "last_name": "Robin A Davies, BSN, RN", 
                "phone": "401-456-2419"
            }, 
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02908"
                }, 
                "name": "Roger Williams Medical Center"
            }, 
            "investigator": {
                "last_name": "Richard P Junghans, PhD, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "\"Phase II/Pilot Study of 2nd Generation Anti-CEA Esigner T Cells in Adenocarcinomas\"", 
        "overall_contact": {
            "email": "rdavies@chartercare.org", 
            "last_name": "Robin A Davies, BSN, RN", 
            "phone": "401-456-2419"
        }, 
        "overall_official": {
            "affiliation": "Roger Williams Medical Center", 
            "last_name": "Richard P Junghans, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Monitoring of CEA levels, pre and post infusion of T cells. Monitoring of CT and PET scans pre and post infusion.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01723306"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Roger Williams Medical Center", 
            "investigator_full_name": "Richard Junghans, PhD, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Monitoring and recording of all adverse and serious adverse events using CTC 4.0 criteria.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "source": "Roger Williams Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Roger Williams Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}