{
    "clinical_study": {
        "@rank": "107628", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Popular weight loss plans often restrict carbohydrates or fat. Research shows that\n      very-low-carbohydrate (ketogenic) diets lead to greater weight loss than low-fat diets.\n      Researchers want to know if eating fewer carbohydrates changes the number of calories the\n      body uses. They also want to know how a ketogenic diet affects hunger, hormones, and food\n      preferences.\n\n      Objectives:\n\n      - To better understand how the body responds to different diets.\n\n      Eligibility:\n\n      - Men 18 to 50 years old who are healthy but overweight.\n\n      Design:\n\n        -  Participants will have 3 screening visits:\n\n             1. Medical history, physical exam, blood test, and EKG. They will eat during the\n                visit.\n\n             2. For the week before the visit, participants will wear physical activity monitors\n                daily. They will record everything they eat and sample the special diet. At the\n                visit, they will receive an EKG and heart rate test while biking for 30 minutes.\n\n             3. For the week before the visit, participants will wear the physical activity\n                monitors. They will eat all their meals from the special diet that will be\n                provided. At the visit, they will answer questions and bike for 60 minutes.\n\n        -  After screening, for 1 week, participants will visit the clinic daily to receive that\n           day   s food. They will not eat or drink anything else except water.\n\n        -  Then participants will stay at the clinic for 8 weeks. They cannot leave but can have\n           visitors. Participants will wear physical activity monitors, bike daily, and follow\n           different diets. Tests will be given daily, and may include weighing, X-rays, and blood\n           and urine tests. They will spend several days in a monitored room to test oxygen and\n           carbon dioxide."
        }, 
        "brief_title": "Study of the Effect of a Very-Low-Carbohydrate Diet on Energy Expenditure", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Appetite"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Popular weight loss strategies often prescribe targeted reduction of dietary carbohydrate or\n      fat.  Recent clinical trials in obese subjects have found that low-carbohydrate diets result\n      in greater weight loss compared with low-fat diets on a time scale of months when diet\n      adherence was likely the highest. One hypothesis regarding the mechanism of improved weight\n      loss with low carbohydrate diets is that such diets significantly modify the body   s\n      hormonal milieu to influence metabolic regulation and energy expenditure. Low-carbohydrate\n      diets may thereby offer a    metabolic advantage    over low fat diets. In addition,\n      low-carbohydrate diets may also decrease hunger or increase satiety compared to low-fat\n      diets.\n\n      Determining the mechanism whereby one diet leads to greater weight loss than another is\n      hampered by the inability to accurately measure food intake or physical activity in an\n      outpatient setting. Thus, an inpatient feeding study lasting many weeks is required to\n      accurately measure energy balance differences between isocaloric diets that differ in\n      macronutrient composition. In this pilot multicenter cross-over study in 16 overweight and\n      class I obese men, we will measure changes in energy expenditure in response to 4 weeks of\n      inpatient feeding of a eucaloric, very low carbohydrate, ketogenic diet (5% Carbohydrate,\n      15% Protein, 80% Fat) immediately following an inpatient period of at least 4 weeks of\n      consuming an energy balanced standard American diet (50% Carbohydrate, 15 % Protein, 35%\n      Fat)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Age 18-50 years, male\n\n          -  Weight stable (<  5 % over past 6 months)\n\n          -  Current stable weight no more than 8% below lifetime maximum weight\n\n          -  Body mass index (BMI) greater than or equal to 25 kg/m(2) but less than 35 kg/m(2),\n             with each study site recruiting an equal number of subjects from the overweight range\n             of 25 kg/m(2) less than or equal to BMI <  30 kg/m(2) and from the class I obese\n             range of 30 kg/m(2) less than or equal to BMI <  35 kg/m(2)\n\n          -  Otherwise healthy, as determined by medical history and laboratory tests\n\n          -  Able to complete daily bouts of stationary cycling at a moderate rate and intensity\n\n          -  Written informed consent\n\n          -  Willing to eat all the food provided in the study\n\n          -  Willing to continue consistently their habitual caffeine intake\n\n        EXCLUSION CRITERIA:\n\n          -  BMI  <  25 kg/m(2) or greater than or equal to 35 kg/m(2)\n\n          -  Blood pressure >  140/90 mm Hg\n\n          -  Evidence of metabolic or cardiovascular disease, or disease that may influence\n             metabolism (e.g. cancer, diabetes, thyroid disease)\n\n          -  Taking any prescription medication or other drug that may influence metabolism (e.g.\n             diet/weight-loss medication, asthma medication, blood pressure medication,\n             psychiatric medications, corticosteroids, or other medications at the discretion of\n             the PI and/or study team)\n\n          -  Hematocrit <  40%\n\n          -  Participating in a regular exercise program (>  2h/week of vigorous activity)\n\n          -  Dietary carbohydrate less than 30% or greater than 65% of total calories as\n             determined by food frequency questionnaire\n\n          -  Caffeine consumption >  300 mg/day\n\n          -  Regular use of alcohol (>  2 drinks per day), tobacco (smoking or chewing)\n             amphetamines, cocaine, heroin, or marijuana over past 6 months\n\n          -  Past or present history of eating disorder (including binge eating) or psychiatric\n             disease, including claustrophobia since part of the protocol will involve being\n             confined to a small room for whole-body indirect calorimetry\n\n          -  Volunteers with strict dietary concerns (e.g. vegetarian or kosher diet, multiple\n             food allergies)\n\n          -  Volunteers unwilling or unable to give informed consent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967563", 
            "org_study_id": "130212", 
            "secondary_id": "13-DK-0212"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Energy Expenditure", 
            "Obesity", 
            "Carbohydrate", 
            "Fat", 
            "Ketones"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-DK-0212.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of a Eucaloric Ketogenic Diet on Energy Expenditure: A Pilot Study", 
        "overall_contact": {
            "email": "lh357n@nih.gov", 
            "last_name": "Lilian V Howard, C.R.N.P.", 
            "phone": "(301) 594-0298"
        }, 
        "overall_contact_backup": {
            "email": "kevinh@helix.nih.gov", 
            "last_name": "Kevin Hall, Ph.D.", 
            "phone": "(301) 402-8248"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Kevin Hall, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "determine 24hr energy expenditure, respiratory quotient, and sleeping energy expenditure following a 4-week eucaloric ketogenic diet as compared to 4 weeks of consuming an energy-balanced standard diet.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "12761364", 
                "citation": "Samaha FF, Iqbal N, Seshadri P, Chicano KL, Daily DA, McGrory J, Williams T, Williams M, Gracely EJ, Stern L. A low-carbohydrate as compared with a low-fat diet in severe obesity. N Engl J Med. 2003 May 22;348(21):2074-81."
            }, 
            {
                "PMID": "12761365", 
                "citation": "Foster GD, Wyatt HR, Hill JO, McGuckin BG, Brill C, Mohammed BS, Szapary PO, Rader DJ, Edman JS, Klein S. A randomized trial of a low-carbohydrate diet for obesity. N Engl J Med. 2003 May 22;348(21):2082-90."
            }, 
            {
                "PMID": "17341711", 
                "citation": "Gardner CD, Kiazand A, Alhassan S, Kim S, Stafford RS, Balise RR, Kraemer HC, King AC. Comparison of the Atkins, Zone, Ornish, and LEARN diets for change in weight and related risk factors among overweight premenopausal women: the A TO Z Weight Loss Study: a randomized trial. JAMA. 2007 Mar 7;297(9):969-77."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967563"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Pennington Biological Research Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Translational Research Institute for Metabolism and Diabetes", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Columbia University, New York, NY", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}