{
    "clinical_study": {
        "@rank": "151459", 
        "arm_group": {
            "arm_group_label": "MLN9708 and Vorinostat", 
            "arm_group_type": "Experimental", 
            "description": "Dose Escalation Phase: Starting Dose of MLN9708 3 mg by mouth on day 1, 8 and 15.   Starting Dose of Vorinostat: 100 mg by mouth twice a day, total of 200 mg/day Days 1 to 21.\nDose Expansion Phase Starting Doses of MLN9708 and Vorinostat:  Maximum tolerated dose from Dose Escalation Phase."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest tolerable dose of the\n      combination of MLN9708 and vorinostat that can be given to patients with advanced solid\n      tumors. The safety of these drugs will also be studied."
        }, 
        "brief_title": "MLN9708 and Vorinostat in Patients With Advanced p53 Mutant Malignancies", 
        "condition": "Advanced Cancers", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a dose\n      level of MLN9708 and vorinostat based on when you join this study.  Up to 4 dose levels of\n      the MLN9708 and vorinostat combination will be tested. Up to 6 participants will be enrolled\n      at each dose level combination. The first group of participants will receive the lowest dose\n      level combination. Each new group will receive a higher dose of either MLN9708 or vorinostat\n      than the group before it, if no intolerable side effects were seen. This will continue until\n      the highest tolerable dose combination of MLN9708 and vorinostat is found or all 4 dose\n      levels are filled.  Up to an additional 14 participants will be enrolled in the highest dose\n      level of the study drug combination.\n\n      The dose of the study drug combination that you receive may be lowered if you have\n      intolerable side effects.\n\n      Study Drug Administration:\n\n      Each study cycle is 28 days.\n\n      You will take MLN9708 capsules by mouth every 7 days (on Days 1, 8,  and 15 of every cycle).\n      You should swallow MLN9708 capsules whole with 8 ounces (1 cup) of water. Each capsule\n      should be swallowed separately with a sip of water. Do not break, chew, or open the\n      capsules.  Each dose should be taken on an empty stomach, at least 1 hour before or 2 hours\n      after a meal.   If you miss a dose, take it as soon as you remember, as long as the next\n      scheduled dose is at least 72 hours (3 days) away.  You should not take a double dose to\n      make up for a missed dose.  If you vomit after taking a dose, wait until the next scheduled\n      dose.  Do not take an additional dose.\n\n      You will take vorinostat capsules by mouth on Days 1-21 of each cycle, followed by a break\n      of 7 days. You should swallow vorinostat capsules whole with water. Do not break, chew, or\n      open the capsules. Vorinostat should be taken with food.  If you miss a dose, take it as\n      soon as you remember, as long as the next scheduled dose is at least 12 hours away.  You\n      should not take a double dose to make up for a missed dose.   If you vomit after taking a\n      dose, wait until the next scheduled dose.  Do not take an additional dose.\n\n      It is important that you tell your doctor if you have any side effects while on this study.\n      If you have side effects or abnormal test results, you may be asked to return to the clinic\n      for more tests until the side effects or abnormal test results improve. Your dose of study\n      drug may be changed and/or you may be given drugs to help control the side effects.\n\n      Study Visits:\n\n      One (1) time each week during Cycle 1:\n\n      -Blood (about 6 teaspoons) will be drawn for routine tests and to check your liver and\n      kidney function.\n\n      On Day 1 of Cycles 2 and beyond:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 6 teaspoons) will be drawn for routine tests.\n\n        -  If your doctor thinks it is needed, urine will be collected for routine tests.\n\n      At the end of Cycles 2 and beyond:\n\n        -  You will have a CT, PET, and/or MRI scan  to check the status of the disease. If your\n           doctor thinks it is needed, you may have measurement sooner.\n\n        -  If the study doctor thinks it is needed, blood (about 1 teaspoon) will be drawn to\n           measure tumor markers. Tumor markers can be used to check the status of the disease.\n\n      Any time the doctor thinks it is needed:\n\n        -  Blood (about 6 teaspoons) will be drawn for routine tests.\n\n        -  If you can become pregnant, blood (about 1 teaspoon) or urine will be collected for a\n           pregnancy test.\n\n        -  You will have an EKG to check your heart function.\n\n      Length of Study:\n\n      You may continue taking the study drugs for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the study drug if the disease gets worse, if\n      intolerable side effects occur, if you develop new health problems, or if you are no longer\n      able to follow study directions.\n\n      You may choose to stop taking the study drugs at any time.  You should tell the study doctor\n      right away if you are thinking about no longer taking part in this study.  The study doctor\n      will talk to you about how to safely stop taking the study drugs.\n\n      Your participation on the study will be over after the end-of-study visit.\n\n      End of Study Visit:\n\n      Within 30 days after your last dose of the study drugs, the following tests and procedures\n      will be performed:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 7 teaspoons) will be drawn for routine tests, tests of your kidney and\n           liver function, and tumor marker testing.\n\n        -  You will have a CT, PET, and/or MRI scan to check the status of the disease. If your\n           doctor thinks it is needed, you may have a scan performed sooner.\n\n      This is an investigational study.  MLN9708 is not FDA approved or commercially available.\n      MLN9708 is currently being used for research purposes only.  Vorinostat is FDA approved and\n      commercially available to treat advanced cutaneous T-cell lymphoma.\n\n      The study doctor can explain how the study drugs are designed to work.\n\n      Up to 56 patients will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female patients 18 years or older.\n\n          2. Voluntary written consent must be given before performance of any study related\n             procedure not part of standard medical care, with the understanding that consent may\n             be withdrawn by the patient at any time without prejudice to future medical care.\n\n          3. Female patients who: Are postmenopausal for at least 1 year before the screening\n             visit, OR Are surgically sterile, OR If they are of childbearing potential, agree to\n             practice 2 effective methods of contraception, at the same time, from the time of\n             signing the informed consent form through 90 days after the last dose of study drug,\n             AND Must also adhere to the guidelines of any treatment-specific pregnancy prevention\n             program, if applicable, OR Agree to practice true abstinence when this is in line\n             with the preferred and usual lifestyle of the subject. (Periodic abstinence [eg,\n             calendar, ovulation, symptothermal, post-ovulation methods] and withdrawal are not\n             acceptable methods of contraception.)\n\n          4. Male patients, even if surgically sterilized (ie, status post-vasectomy), must agree\n             to one of the following: Agree to practice effective barrier contraception during the\n             entire study treatment period and through 90 days after the last dose of study drug,\n             OR Must also adhere to the guidelines of any treatment-specific pregnancy prevention\n             program, if applicable, OR Agree to practice true abstinence when this is in line\n             with the preferred and usual lifestyle of the subject. (Periodic abstinence (eg,\n             calendar, ovulation, symptothermal, post-ovulation methods] and withdrawal are not\n             acceptable methods of contraception.)\n\n          5. Patients must have a diagnosis with advanced malignancy, either refractory to\n             standard therapy or for which no effective standard therapy that increases survival\n             for at least 3 months is available.\n\n          6. Patients must have a p53 mutation which is defined as cytoplasmic positivity by\n             immunohistochemistry and/or next gene mutation sequencing.\n\n          7. Eastern Cooperative Oncology Group (ECOG) performance status and/or other performance\n             status 0, 1, or 2.\n\n          8. Patients must meet the following clinical laboratory criteria:Absolute neutrophil\n             count (ANC) >/= 1,000/mm^3 and platelet count >/= 75,000/mm^3. Platelet transfusions\n             to help patients meet eligibility criteria are not allowed within 3 days before study\n             enrollment.Total bilirubin </= 1.5 x the upper limit of the normal range\n             (ULN).Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) </= 3 x\n             ULN.Calculated creatinine clearance >/= 30 mL/min.\n\n          9. Patients may receive local palliative radiation therapy immediately before or during\n             the treatment if the radiation therapy is not delivered to the sole target lesions.\n\n         10. Measurable and evaluable disease will be included as assessed by RECIST 1.1.\n\n        Exclusion Criteria:\n\n          1. Female patients who are lactating or have a positive serum pregnancy test during the\n             screening period.\n\n          2. Failure to have fully recovered (ie, </= Grade 1 toxicity) from the reversible\n             effects of prior chemotherapy.\n\n          3. Major surgery within 14 days before enrollment.\n\n          4. Radiotherapy within 14 days before enrollment. If the involved field is small, 7 days\n             will be considered a sufficient interval between treatment and study initiation.\n\n          5. Central nervous system involvement.\n\n          6. Infection requiring systemic antibiotic therapy or other serious infection within 14\n             days before study enrollment.\n\n          7. Evidence of current uncontrolled cardiovascular conditions, including uncontrolled\n             hypertension, uncontrolled cardiac arrhythmias, symptomatic congestive heart failure,\n             unstable angina, or myocardial infarction within the past 6 months.\n\n          8. Systemic treatment, within 14 days before the first dose of MLN9708, with strong\n             inhibitors of CYP1A2 (fluvoxamine, enoxacin, ciprofloxacin), strong inhibitors of\n             CYP3A (clarithromycin, telithromycin, itraconazole, voriconazole, ketoconazole,\n             nefazodone, posaconazole) or strong CYP3A inducers (rifampin, rifapentine, rifabutin,\n             carbamazepine, phenytoin, phenobarbital), or use of Ginkgo biloba or St. John's wort.\n\n          9. Ongoing or active systemic infection, active hepatitis B or C virus infection, or\n             known human immunodeficiency virus (HIV) positive.\n\n         10. Any serious medical or psychiatric illness that could, in the investigator's opinion,\n             potentially interfere with the completion of treatment according to this protocol.\n\n         11. Known allergy to any of the study medications, their analogues, or excipients in the\n             various formulations of any agent.\n\n         12. Known GI disease or GI procedure that could interfere with the oral absorption or\n             tolerance of MLN9708 including difficulty swallowing.\n\n         13. Diagnosed or treated for another malignancy within 2 years before study enrollment or\n             previously diagnosed with another malignancy and have any evidence of residual\n             disease. Patients with nonmelanoma skin cancer or carcinoma in situ of any type are\n             not excluded if they have undergone complete resection.\n\n         14. Patient has >/= Grade 3 peripheral neuropathy, or Grade 2 with pain on clinical\n             examination during the screening period.\n\n         15. Participation in other clinical trials, including those with other investigational\n             agents not included in this trial, within 21days of the start of this trial and\n             throughout the duration of this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042989", 
            "org_study_id": "2013-0511"
        }, 
        "intervention": [
            {
                "arm_group_label": "MLN9708 and Vorinostat", 
                "description": "Dose Escalation Phase - Starting Dose of MLN9708: 3 mg by mouth on day 1, 8 and 15.\nDose Expansion Phase Starting Dose of MLN9708: Maximum tolerated dose from Dose Escalation Phase.", 
                "intervention_name": "MLN9708", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "MLN9708 and Vorinostat", 
                "description": "Dose Escalation Phase - Starting Dose of Vorinostat: 100 mg by mouth twice a day, total of 200 mg/day Days 1 to 21.\nDose Expansion Phase Starting Dose of Vorinostat: Maximum tolerated dose from Dose Escalation Phase.", 
                "intervention_name": "Vorinostat", 
                "intervention_type": "Drug", 
                "other_name": [
                    "SAHA", 
                    "Suberoylanilide Hydroxamic Acid", 
                    "MSK-390", 
                    "Zolinza"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Vorinostat"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Advanced Cancers", 
            "Advanced solid tumor", 
            "Advanced p53 Mutant Malignancies", 
            "MLN9708", 
            "Vorinostat", 
            "SAHA", 
            "Suberoylanilide Hydroxamic Acid", 
            "MSK-390", 
            "Zolinza"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of MLN9708 and Vorinostat to Target Autophagy in Patients With Advanced p53 Mutant Malignancies", 
        "overall_contact": {
            "last_name": "Siqing Fu, MD,PHD", 
            "phone": "713-563-1930"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Siqing Fu, MD,PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum tolerated dose is the highest dose level in which 6 patients have been treated with at most 1 experiencing dose limiting toxicity (DLT). Dose-limiting toxicity defined if the events occur within the first cycle (28 days).", 
            "measure": "Maximum Tolerated Doses (MTD) of MLN9708 and Vorinostat", 
            "safety_issue": "Yes", 
            "time_frame": "After 2, 28 day cycles"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042989"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Tumor response defined as one or more of the following: (1) stable disease for more than or equal to 4 months, (2) decrease in measurable tumor (sentinel lesions) by more than or equal to 20% by RECIST criteria, (3) decrease in tumor markers by more than or equal to 25% (for example, a ≥ 25% decrease in CA125 for patients with ovarian cancer), or (4) a partial response according to the Choi criteria96-98, i.e. decrease in size by 10% or more, or a decrease in  tumor density, as measured by Hounsfield units (HU), by more than or equal to 15%.", 
            "measure": "Tumor Response", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}