{
    "clinical_study": {
        "@rank": "132819", 
        "arm_group": [
            {
                "arm_group_label": "PinPointe Foot Laser", 
                "arm_group_type": "Active Comparator", 
                "description": "Active laser"
            }, 
            {
                "arm_group_label": "Sham laser group", 
                "arm_group_type": "Sham Comparator", 
                "description": "Treatment with only localizing (aiming) beam of Pinpointe Foot Laser"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the clinical efficacy and safety of the PinPointe\n      Foot Laser device for the treatment of patients with onychomycosis who have been previously\n      treated with oral Terbinafine and failed."
        }, 
        "brief_title": "Evaluation Study for the Efficacy and Safety of PinPointe FootLaser in Treatment for Onychomycosis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Onychomycosis of Toenails", 
        "condition_browse": {
            "mesh_term": "Onychomycosis"
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to demonstrate that the PinPointe FootLaser treatment is able to\n      produce clinical improvement treating onychomycosis in patients who have previously taken\n      Terbinafine and failed treatment.  The duration of enrollment for each subject will be 2\n      years, with the expectation that this is the time period that will yield 100% reduction in\n      the area of involved nail.  Enrollment is competitive and we expect to enroll 40 patients at\n      CHA.\n\n      The medical device that is the subject of this clinical trial is the PinPointe FootLaser,\n      manufactured by NuvoLase, Inc. It is a pulsed Nd:Yag laser device that uses a proprietary\n      pulse train, operating at 1064nm wavelength, with 100 μsec pulses. It received pre-market\n      Section 510(k) clearance by the FDA and subsequent clearance for the treatment of\n      onychomycosis in 2010.\n\n      Onychomycosis (OM), a fungal infection of the toes, is a major health problem around the\n      world. It is estimated that there are more than 40 million sufferers with this condition in\n      the USA. A recent European study showed that the prevalence of onychomycosis may be as high\n      as 26.9%.  Importantly, it is a particular problem that disproportionately affects\n      diabetics. The main causative agent varies according to climate.  Dermatophyte infections\n      are common worldwide.\n\n      Preliminary in vitro and in vivo work has demonstrated the proof of principle that the\n      PinPointe FootLaser device can kill microorganisms, including dermatophytes and other fungi,\n      which infect the toenail.  Based on these preliminary results, this study has been designed\n      to demonstrate the efficacy and safety of the PinPointe FootLaser for clearing toenails,\n      including those with onychomycosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Previous treatment with at least 90 days of oral Terbinafine and completed the\n             treatment at least 1 year ago\n\n          -  Able to feel a Semmes-Weinstein monofilament at the tip of each toe\n\n          -  Must have at least 50% involvement in at least one great toenail\n\n          -  Must be willing and able to present for one treatment visit and two follow-up visits\n             at 6 months and 12 months following initial treatment to photograph the nails\n\n          -  Must be willing to apply topical antifungal to the skin surrounding the toes on a\n             daily basis and be willing to spray shoes with an aerosolized antifungal on a weekly\n             basis\n\n          -  Must have dystrophic toenails which clinically appear to be mycotic\n\n          -  Age ≥ 18 years and ≤ 70 years\n\n          -  Willing to comply with study requirements, including regular nail debridement as\n             indicated by the investigator\n\n          -  Willing to provide informed consent to participate\n\n        Exclusion Criteria:\n\n          -  Evidence of gangrene or non-palpable dorsalis pedis and posterior tibial pulses\n\n          -  Capillary refill time greater than 5 seconds\n\n          -  Patients who are severely immunocompromised (such as in AIDS, renal transplant\n             regimens, immunosuppressed states consequent to malignancy or agents used in\n             rendering oncologic care, or who suffer from end stage renal disease)\n\n          -  Patients with documented diagnosis of  psoriasis or lichen planus\n\n          -  Actively treating fungal nails with a topical agent during the last 90 days prior to\n             enrollment, including tea tree oil, antifungal nail polish, Penlac, fungoid tincture,\n             or similar over-the-counter antifungal treatments\n\n          -  Inability to follow treatment regimen or comply with follow-up schedules\n\n          -  History of malignant melanoma or any forms of skin cancers\n\n          -  Evidence of acute bacterial infections with or without cellulitis and/or purulence\n\n          -  Treatment for onychocryptosis during the last 30 days or a history of recurrent\n             onychocryptosis of at least 3 episodes in the last 12 months in which medical care\n             such as resection by a podiatrist/physician, or use of antibiotics was rendered\n\n          -  Toenail deformity associated with trauma, psoriasis or lichen planus"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920178", 
            "org_study_id": "0860/08/11"
        }, 
        "intervention": {
            "arm_group_label": [
                "PinPointe Foot Laser", 
                "Sham laser group"
            ], 
            "description": "Active Laser Treatment Group will receive active Pinpointe Foot Laser beam. Control Placebo Sham Laser Group will receive only the localizing (aiming) non-active beam of the Pinpointe Foot Laser", 
            "intervention_name": "PinPointe  Foot Laser", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "contact": {
                "email": "jpetelle@challiance.org", 
                "last_name": "Judy Petelle", 
                "phone": "617-665-2558"
            }, 
            "facility": {
                "address": {
                    "city": "Cambridge", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02139"
                }, 
                "name": "Cambridge Health Alliance"
            }, 
            "investigator": [
                {
                    "last_name": "Paul M Heffernan, D.P.M.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Harry Schneider, D.P.M.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Placebo Controlled, Randomized, Prospective Study to Evaluate the Efficacy and Safety of PinPointe FootLaser in Patients Who Have Failed Oral Terbinafine Treatment for Onychomycosis", 
        "other_outcome": {
            "measure": "Demonstration of device safety by documenting all adverse events during and following each study treatment", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "overall_contact": {
            "email": "jpetelle@challiance.org", 
            "last_name": "Judy Petelle", 
            "phone": "617-665-2558"
        }, 
        "overall_official": {
            "affiliation": "Cambridge Health Alliance", 
            "last_name": "Paul M Heffernan, D.P.M.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Measure improvement in target toenails during the study period by deeming a clinical success if patient experiences at least a 50% reduction in the area of involved nail, judged by the clinician, and judged by an independent evaluator.", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "14571066", 
                "citation": "Arrese JE, Piérard GE. Treatment failures and relapses in onychomycosis: a stubborn clinical problem. Dermatology. 2003;207(3):255-60. Review."
            }, 
            {
                "PMID": "17204232", 
                "citation": "Claveau J, Vender RB, Gupta AK. Multitherapy approach to onychomycosis therapy. J Cutan Med Surg. 2006 Dec;10 Suppl 2:S44-7."
            }, 
            {
                "PMID": "9104548", 
                "citation": "Elewski BE, Scher RK, Aly R, Daniel R 3rd, Jones HE, Odom RB, Zaias N, Jacko ML. Double-blind, randomized comparison of itraconazole capsules vs. placebo in the treatment of toenail onychomycosis. Cutis. 1997 Apr;59(4):217-20."
            }, 
            {
                "PMID": "11051136", 
                "citation": "Gupta AK, Fleckman P, Baran R. Ciclopirox nail lacquer topical solution 8% in the treatment of toenail onychomycosis. J Am Acad Dermatol. 2000 Oct;43(4 Suppl):S70-80."
            }, 
            {
                "PMID": "9919897", 
                "citation": "Haneke E, Abeck D, Ring J. Safety and efficacy of intermittent therapy with itraconazole in finger- and toenail onychomycosis: a multicentre trial. Mycoses. 1998 Dec;41(11-12):521-7."
            }, 
            {
                "PMID": "11266494", 
                "citation": "Pollak R, Billstein SA. Efficacy of terbinafine for toenail onychomycosis. A multicenter trial of various treatment durations. J Am Podiatr Med Assoc. 2001 Mar;91(3):127-31."
            }, 
            {
                "PMID": "17373090", 
                "citation": "Potter LP, Mathias SD, Raut M, Kianifard F, Landsman A, Tavakkol A. The impact of aggressive debridement used as an adjunct therapy with terbinafine on perceptions of patients undergoing treatment for toenail onychomycosis. J Dermatolog Treat. 2007;18(1):46-52."
            }, 
            {
                "PMID": "17307276", 
                "citation": "Scher RK, Tavakkol A, Sigurgeirsson B, Hay RJ, Joseph WS, Tosti A, Fleckman P, Ghannoum M, Armstrong DG, Markinson BC, Elewski BE. Onychomycosis: diagnosis and definition of cure. J Am Acad Dermatol. 2007 Jun;56(6):939-44. Epub 2007 Feb 16. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920178"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Measure clinical improvement as judged by the patient", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "source": "Cambridge Health Alliance", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cambridge Health Alliance", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}