{
    "clinical_study": {
        "@rank": "136320", 
        "arm_group": [
            {
                "arm_group_label": "C-brace then stance control orthosis", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Stance control orthosis then C-brace", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The study will specifically evaluate the potential of the C-Brace to improve the functional\n      mobility and quality of life in individuals with lower extremity impairments due to\n      neurologic or neuromuscular disease, orthopedic disease or trauma, as compared to the stance\n      control orthosis."
        }, 
        "brief_title": "Comparing Functional Outcomes in Individuals Using Micro-processor Controlled Orthosis Versus Stance Control Orthosis", 
        "condition": [
            "Spinal Cord Injuries", 
            "Poliomyelitis", 
            "Post-polio Syndrome", 
            "Arthritis", 
            "Lower Motor Neurone Lesion"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Poliomyelitis", 
                "Spinal Cord Injuries", 
                "Postpoliomyelitis Syndrome", 
                "Neuritis", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Lower extremity functional impairment due to neurologic or neuromuscular disease,\n             orthopedic disease or trauma.\n\n          -  Prior active and compliant use of unilateral SCO.\n\n          -  Age 18 - 80 years.\n\n          -  Demonstrate a reciprocal gait pattern using current SCO.\n\n          -  Cognitive ability to understand and the willingness to sign a written informed\n             consent.\n\n          -  Subjects must be able to demonstrate the ability to turn the global positioning\n             sensor (GPS) and Actigraph units on and off and sufficient memory ability to wear the\n             devices each day during use of the orthoses.\n\n        Exclusion Criteria:\n\n          -  Passive ankle range of motion (PROM) of the lower extremity requiring the\n             knee-ankle-foot orthosis (KAFO) of less than 2 degrees.\n\n          -  Body weight >275 pounds.\n\n          -  Unstable neurological or cardiovascular/pulmonary disease, cancer.\n\n          -  Knee flexion contracture resulting in the inability to actively use C-Brace.\n\n          -  Participating in physical therapy currently or within 1 month of starting protocol,\n             specific to orthotic use and gait training."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089880", 
            "org_study_id": "85951"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "C-brace then stance control orthosis", 
                    "Stance control orthosis then C-brace"
                ], 
                "description": "The participant will receive 6 sessions of training over a one month period in using the C-brace in all levels of functional gait. The participant will then continue use of the C-brace for one month following training. The C-Brace from Otto Bock is an orthosis that controls throughout stance and swing phases of gait with a micro-processor (MP) controlled knee.", 
                "intervention_name": "C-brace", 
                "intervention_type": "Device", 
                "other_name": "C-Brace by Ottobock"
            }, 
            {
                "arm_group_label": [
                    "C-brace then stance control orthosis", 
                    "Stance control orthosis then C-brace"
                ], 
                "description": "The participant will receive 6 sessions of training over a one month period in using his current stance control knee-ankle-foot orthosis (SCO) in all levels of functional gait. The participant will then continue use of the SCO for one month following training. The SCO controls the knee by maintaining it straight and extended during the stance phase of gait.", 
                "intervention_name": "Stance control orthosis", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 15, 2014", 
        "location": {
            "contact": {
                "email": "lmkoch@ricres.org", 
                "last_name": "Lori McGee Koch", 
                "phone": "312-238-2091"
            }, 
            "contact_backup": {
                "last_name": "McGee Koch"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Rehabilitation Institute of Chicago"
            }, 
            "investigator": {
                "last_name": "Arun Jayaraman, PT, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Micro-processor Controlled Knee-Ankle-Foot Orthosis (C-Brace) Versus Stance-control Knee-Ankle-Foot Orthosis (SCO): Functional Outcomes in Individuals With Lower Extremity Impairment", 
        "other_outcome": [
            {
                "description": "The Modified Falls Efficacy Scale is self-report questionnaire consisting of 14 items which is designed to measure fear of falling in the elderly. It assesses an individual's perception of balance during activities of daily living by asking \"how confident are you that you can do the following activities without falling.\"", 
                "measure": "Modified Falls Efficacy Scale", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline in Modified Falls Efficacy Scale after device 1 use at 8 weeks and after device 2 use at 16 weeks."
            }, 
            {
                "description": "The Orthotic and Prosthetics User Survey  is a self-report questionnaire which is designed to evaluate the outcome of orthotic and prosthetic services. We will administer three of the five domains: lower limb functional measure, health-related quality of life and satisfaction with device.", 
                "measure": "Orthotics and Prosthetics User Survey", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in Orthotics and Prosthetics User Survey after device 1 use at 8 weeks and after device 2 use at 16 weeks."
            }, 
            {
                "description": "The WHOQOL-BREF is a self-report questionnaire that measures an individual's perceived quality of life. It contains four domains which cover physical health, psychological health, social relationships, and environment. Scores range from 0-100 with 100 indicating a higher quality of life.", 
                "measure": "World Health Organization Quality of Life, brief form (WHOQOL-BREF)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in WHOQOL-BREF after device 1 use at 8 weeks and after device 2 use at 16 weeks."
            }, 
            {
                "description": "GPS will be used to measure community mobility during the home use period, at baseline and after training with each device.", 
                "measure": "Global Positioning System (GPS)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline measurement after device 1 training at 8 weeks and after device 2 training at 16 weeks."
            }, 
            {
                "description": "The Actigraph is a small accelerometer worn on a belt which can identify performance of functional activities during use.", 
                "measure": "Actigraph", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline measurement after device 1 training at 8 weeks and after device 2 training at 16 weeks."
            }, 
            {
                "description": "The Metria Sensor is a wireless wearable sensor used in conjunction with the Actigraph to measure activity and monitor vitals and energy use during functional activities.", 
                "measure": "Metria Sensor A wireless wearable sensor used in conjunction with the Actigraph to measure activity and monitor vitals and energy use during functional activities.", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline measurement after device 1 training at 8 weeks and after device 2 training at 16 weeks."
            }
        ], 
        "overall_contact": {
            "email": "ajayaraman@ricres.org", 
            "last_name": "Arun Jayaraman, PT, PhD", 
            "phone": "312-238-6875"
        }, 
        "overall_contact_backup": {
            "email": "lmkoch@ricres.org", 
            "last_name": "Lori McGee Koch", 
            "phone": "312-238-2091"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The test measures the distance that the patient can walk on a flat, hard surface, indoors, in a period of 6 minutes. The walk test is patient self-paced and assesses the level of functional capacity. Patients are allowed to stop and rest during the test, however, the timer does not stop. If the patient is unable to complete the time, the time stopped is noted and reason for stopping prematurely is recorded. This test will be administered while wearing a mask to measure oxygen consumption.", 
            "measure": "Six minute walk test (6MWT)", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in 6MWT using device 1 at 8 weeks and using device 2 at 16 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089880"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rehabilitation Institute of Chicago", 
            "investigator_full_name": "Arun Jayaraman", 
            "investigator_title": "Research Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Muscle strength with be assessed using a hand held dynamometer for muscle strength testing of the lower limb.", 
                "measure": "Muscle strength", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in muscle strength after device 1 use at 8 weeks and after device 2 use at 16 weeks."
            }, 
            {
                "measure": "Passive and active range of motion", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in range of motion after device 1 use at 8 weeks and after device 2 use at 16 weeks."
            }, 
            {
                "description": "This test will examine the patient's gait speed. Patients will be directed to walk at their preferred maximum but safe speed. Patients will be positioned 1 meter before the start line and instructed to walk the entire distance and past the end line approximately 1 meter. The distance before and after the course are meant to minimize the effect of acceleration and deceleration. Time will be recorded using a stopwatch and recorded to the one hundredth of a second (ex: 2.15 sec). The test will be recorded 2 times, with adequate rest in between. The average of the 2 times should be recorded.", 
                "measure": "10 meter walk test", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in gait speed using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The Hill Assessment Index  is a 12 point ordinal scale used to assess different gait patterns during ascent or descent of slopes. It was developed to detect differences in function with different knee units for transfemoral prosthetics.", 
                "measure": "Hill Assessment Index", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline in hill descent using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The Stair Assessment Index is a 14 point ordinal scale originally used to assess functional abilities during ascent and descent of stairs.", 
                "measure": "Stair Assessment Index", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline in stair descent using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The cross walk blinking signal test will measure how long it takes a participant to cross a designated street. The street that is designated for the street is 2 lanes and has ramps from the sidewalk to the street. The distance measured will be from the end of the ramp or edge of the curb on either side of the street.", 
                "measure": "Cross Walk Blinking Signal Test", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline in the Cross Walk Blinking Signal Test using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The GAITRite system automates measuring temporal and spatial gait parameters via an electronic walkway connected to a computer. The GAITRite electronic walkway contains sensor pads encapsulated in a carpet to collect gait information. The system can be laid over any flat surface. The GAITRite electronic walkway for the study shall be a minimum of 14 feet long. The GAITRite data capture was chosen as measurement of the patient's overall gait quality. Patients will be asked to walk at a self-selected speed across the GAITRite electronic walkway.", 
                "measure": "GAITRite Data Capture", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in gait parameters using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The Berg Balance Scale is a 14-item scale designed to measure balance in adults in a clinical setting. When scoring, the lowest response category that applies should be recorded. In each item, points should be deducted if the time or distance requirements are not met, the subject's performance requires supervision, or the subject requires assistance from support or examiner.", 
                "measure": "Berg Balance Scale", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline in Berg Balance Scale score using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The Functional Gait Assessment is a 10 item test used to assess postural stability during walking tasks. It has a maximum score of 30 with each item being scored 0-3. It may be performed with or without an assistive device; however, individuals lose a point on all items requiring a device.", 
                "measure": "Functional Gait Assessment", 
                "safety_issue": "Yes", 
                "time_frame": "Change from baseline in Functional Gait Assessment scores using device 1 at 8 weeks and using device 2 at 16 weeks."
            }, 
            {
                "description": "The 5 Time Sit to Stand Test is a measure of functional lower limb strength during transitional movement. The individual sits in a standard height chair (43-45 cm) and is instructed to stand up and sit down 5 times as quickly as possible.", 
                "measure": "5 times sit to stand test", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in 5 times sit to stand test using device 1 at 8 weeks and using device 2 at 16 weeks."
            }
        ], 
        "source": "Rehabilitation Institute of Chicago", 
        "sponsors": {
            "collaborator": {
                "agency": "Otto Bock Healthcare Products GmbH", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Rehabilitation Institute of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}