{
    "clinical_study": {
        "@rank": "18136", 
        "arm_group": {
            "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
            "arm_group_type": "Experimental", 
            "description": "D-13, CMC-544 infused intravenously  (IV) on Day -13. Starting dose per cohort: 0.6,1.2 or 1.8 mg/m2.  Dose based on actual body weight. Fludarabine 30 mg/m2 IV followed by Bendamustine 130 mg/m2 IV on Days -5 to -3.  Patients with CD20+ disease also receive Rituximab IV at 375 mg/m2  on Days -6, +1 and +8. Allogeneic stem cell transplantation on Day 0.  Thymoglobulin 1 mg/kg administrated IV  on Days -2 and -1 to patients receiving a matched unrelated donor (MUD). Tacrolimus on Day -2 administered at starting dose of 0.015 mg/kg (ideal body weight) as a 24 hour continuous infusion daily adjusted to achieve a therapeutic level of 5-15 ng/ml. Tacrolimus is changed to oral dosing when tolerated and can be tapered off after day +90 if no GVHD is present."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn which dose level of inotuzumab\n      ozogamicin (CMC-544) work best when given with fludarabine and bendamustine, with or without\n      rituximab, before a stem cell transplant.The safety of this treatment will also be studied.\n\n      Fludarabine, bendamustine, and rituximab are commonly given before stem cell transplants.\n      These drugs are designed to kill cancerous cells and suppress your immune system in order to\n      lower the risk of stem cell transplant rejection.\n\n      Inotuzumab ozogamicin is designed to kill cancerous cells and reduce the risk of the cancer\n      coming back."
        }, 
        "brief_title": "CMC-544 and Allogeneic Transplantation for CD22 Positive-Lymphoid Malignancies", 
        "condition": [
            "Lymphoma", 
            "Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      The dose of inotuzumab ozogamicin you receive will depend on when you joined this study.\n      The first group of 2 participants will receive the lowest dose level of inotuzumab\n      ozogamicin.  Each new group will receive a higher dose of inotuzumab ozogamicin than the\n      group before it, if no intolerable side effects were seen.  Three (3) dose levels will be\n      tested.\n\n      For a stem cell transplant, the days before you receive your stem cells are called minus\n      days.  The day you receive the stem cells is called Day 0.  The days after you receive the\n      stem cells are called plus days.\n\n      On Day -13, you will receive inotuzumab ozogamicin by vein over 1 hour.\n\n      On Day -6, you will be admitted to the hospital and given fluids by vein to hydrate you.  If\n      you have a CD20-positive cancer, you will receive rituximab by vein over 4-6 hours.\n\n      On Days -5, -4- and -3, you will receive fludarabine and bendamustine by vein over 1 hour.\n\n      On Days -2 and -1, if you will be receiving a matched unrelated donor's (MUD) stem cells,\n      you will receive ATG by vein over 3-4 hours.  If you will be receiving a related donor's\n      stem cells, you will \"rest\" (you will not receive chemotherapy drugs). ATG is given to\n      suppress the immune system.\n\n      Beginning on Day -2, you will receive tacrolimus as a continuous (nonstop) infusion until\n      you are able to take it by mouth. Tacrolimus is given to help prevent transplant rejection.\n\n      On Day 0, you will receive the stem cell transplant by vein.\n\n      On Days +1 and +8, if you have a CD20 positive cancer, you will receive rituximab by vein\n      over 4-6 hours.\n\n      On Days +1, +3, and +6, you will receive methotrexate by vein over 30 minutes. Methotrexate\n      is given to help prevent graft versus host disease (GVHD).\n\n      On Day +11, if you received a transplant from a MUD, you will receive methotrexate by vein\n      over about 30 minutes.\n\n      When you are able to take tacrolimus by mouth, you will take it once or twice a day for\n      about 6 months and then your doctor will tell you how to taper it off (gradually stop taking\n      it).\n\n      You will receive filgrastim as an injection under the skin 1 time a day, starting 1 week\n      after the transplant, until your blood cell levels return to normal.  Filgrastim is designed\n      to help with the growth of white blood cells.\n\n      If the disease does not respond to treatment or gets worse, you will receive rituximab and a\n      donor lymphocyte infusion containing T-cells by vein over 10-30 minutes.\n\n      You will be given standard drugs to help decrease the risk of side effects. You may ask the\n      study staff for information about how the drugs are given and their risks.\n\n      Study Visits:\n\n      Before Day -13:\n\n        -  Blood (about 4 tablespoons) will be drawn for routine tests, to test for infectious\n           diseases, such as HIV and hepatitis, and to check the status of the disease.\n\n        -  You will have a bone marrow aspiration and biopsy to check the status of the disease.\n           To collect a bone marrow aspiration/biopsy, an area of the hip or other site is numbed\n           with anesthetic, and a small amount of bone marrow and bone is withdrawn through a\n           large needle.\n\n        -  You will have a chest x-ray.\n\n        -  You will have a computed tomography (CT) scan of your neck, chest, abdomen, and pelvis.\n\n        -  If your doctor thinks it is needed, you will have positron emission tomography (PET)\n           scan.\n\n        -  If you have had Gilbert's Disease, you will have an abdominal ultrasound.\n\n      As part of standard care, you will remain in the hospital for about 3-4 weeks after the\n      transplant.  After you are sent home from the hospital, you must remain in the Houston area\n      to be checked for infections and other transplant side effects until about 3 months after\n      transplant.  During this time, you will return to the clinic at least 1 time each week.  The\n      following tests and procedures will be performed:\n\n        -  You will be asked about how you are feeling and about any side effects you may be\n           having.\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.\n\n      About 1, 3, 6, and 12 months after transplant and, if your doctor thinks it is needed, at\n      Years 2 and 3:\n\n        -  You will have a physical exam, including measurement of your weight.\n\n        -  You will be asked about how you are feeling and about any side effects you may be\n           having and drugs you may be taking.\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests, to check the status of the\n           disease, and to learn how the transplant has taken.\n\n        -  If your doctor thinks it is needed, you will have a bone marrow aspiration and biopsy\n           to check the status of the disease,\n\n        -  You will have a CT scan of your neck, chest, abdomen, and pelvis.\n\n        -  If your doctor thinks it is needed, you will have a PET scan.\n\n      Length of Study:\n\n      You will be on study for up to about 3 years.  You may be taken off study early if the\n      disease gets worse, if you have any intolerable side effects, if you are unable to follow\n      study directions, if your doctor thinks it is in your best interest, if the study is\n      stopped, or if you choose to leave the study early.\n\n      You should talk to the study doctor if you want to leave the study early.  If you are taken\n      off study early, you still may need to return for routine post-transplant follow-up visits,\n      if your transplant doctor decides it is needed.\n\n      If you are thinking about dropping out of this study, please tell the study doctor. The\n      doctor can tell you about the effects of stopping treatment. You and the doctor can talk\n      about what follow-up care and testing would help you the most.\n\n      If you leave the study, your test results and information cannot be removed from the study\n      records.\n\n      This is an investigational study.  Inotuzumab ozogamicin is not FDA approved or commercially\n      available.  It is currently being used for research purposes only.\n\n      All other drugs given on this study are FDA approved and commercially available.\n\n      Up to 30 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 to 70 years of age.\n\n          2. Patients with B-cell hematological malignancies who are eligible for allogeneic\n             transplantation.\n\n          3. Patients must have a fully-matched sibling donor or a matched unrelated donor\n             identified.\n\n          4. Performance score of at least 80% by Karnofsky or 0 to 2 ECOG.\n\n          5. Left ventricular EF >/= 45% with no uncontrolled arrhythmias or symptomatic heart\n             disease.\n\n          6. FEV1, FVC >/= 50% and corrected DLCO >/= 50%.\n\n          7. Serum creatinine <1.6 mg/dL. Serum bilirubin < 2 mg/dL upper limit of normal (unless\n             due to Gilbert's Disease; patient with this disease should have a right upper\n             quadrant ultrasound evaluation before treatment).\n\n          8. SGPT < 2 X upper limit of normal.\n\n          9. Men and women of reproductive potential must agree to follow accepted birth control\n             methods (i.e., a hormonal contraceptive, intra-uterine device, diaphragm with\n             spermicide, condom with spermicide, or abstinence) for the duration of the study.\n\n         10. Negative Beta HCG test in a woman with child bearing potential defined as not\n             post-menopausal for 12 months or no previous surgical sterilization) or currently\n             breast-feeding. Pregnancy testing is not required for post-menopausal or surgically\n             sterilized women.\n\n        Exclusion Criteria:\n\n          1. Patient with active CNS involvement.\n\n          2. Known infection with HIV, HTLV-I, Hepatitis B, or Hepatitis C.\n\n          3. Patients with other malignancies diagnosed within 2 years prior to study\n             registration. Skin squamous or basal cell carcinoma are exceptions.\n\n          4. Active bacterial, viral or fungal infections.\n\n          5. History of stroke within 6 months.\n\n          6. History of biliary colic attack.\n\n          7. A prior autologous or allogeneic stem cell transplant.\n\n          8. Serious medical or psychiatric illness likely to interfere with participation in this\n             clinical study.\n\n          9. Patient has received other investigational drugs within 3 weeks before study\n             registration.\n\n         10. Serious nonmalignant disease which, in the opinion of the investigator would\n             compromise protocol objectives.\n\n         11. Prior exposure to CMC-544 within past 6 months.\n\n         12. Established refractoriness to CMC-544."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01664910", 
            "org_study_id": "2012-0265", 
            "secondary_id": "NCI-2012-02072"
        }, 
        "intervention": [
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "0.6, 1.2 or 1.8 mg/m2 (dose is based on actual body weight) by vein on Day -13.", 
                "intervention_name": "CMC-544", 
                "intervention_type": "Drug", 
                "other_name": "Inotuzumab Ozogamicin"
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "30 mg/m2 by vein on Days -5, -4 and -3.", 
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fludarabine Phosphate", 
                    "Fludara"
                ]
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "130 mg/m2 by vein on Days -5, -4 and -3.", 
                "intervention_name": "Bendamustine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Bendamustine Hydrochloride", 
                    "Bendamustine HCL", 
                    "CEP-18083", 
                    "SDX105", 
                    "Treanda"
                ]
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "375 mg/m2 by vein (based on actual body weight) on Day -6, Day +1 and +8 for patients with CD20+ disease.", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug", 
                "other_name": "Rituxan"
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "Allogeneic stem cell transplantation on Day 0.", 
                "intervention_name": "Allogeneic Stem Cell Transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "1 mg/kg (based on actual body weight) by vein patients receiving a matched unrelated donor (MUD) on Days -2 and -1.", 
                "intervention_name": "Thymoglobulin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ATG", 
                    "Antithymocyte Globulin"
                ]
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "0.015 mg/kg (ideal body weight) as a 24 hour continuous infusion on Day -2, daily adjusted to achieve a therapeutic level of 5-15 ng/ml. Tacrolimus is changed to oral dosing when tolerated and can be tapered off after Day +90 if no graft versus host disease (GVHD) is present.", 
                "intervention_name": "Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": "Prograf"
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "5 mg/m2 by vein on Days +1, +3, and +6 for all patients.  Patients receiving an unrelated graft will also be given Methotrexate on Day +11 after the transplant.", 
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Inotuzumab Ozogamicin (CMC-544) + Chemotherapy", 
                "description": "5 mcg/kg/day subcutaneously beginning on Day +7 for patients receiving related and MUD. G-CSF will continue until the absolute neutrophil count (ANC) is > 500 x 10/L for 3 consecutive days.", 
                "intervention_name": "G-CSF", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Filgrastim", 
                    "Neupogen"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Methotrexate", 
                "Fludarabine monophosphate", 
                "Tacrolimus", 
                "Lenograstim", 
                "Rituximab", 
                "Vidarabine", 
                "Bendamustine", 
                "Fludarabine", 
                "Nitrogen Mustard Compounds"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lymphoma", 
            "CD22 Positive-Lymphoid Malignancies", 
            "Leukemia", 
            "Allogeneic stem cell transplant", 
            "CMC-544", 
            "Inotuzumab Ozogamicin", 
            "Fludarabine", 
            "Fludarabine Phosphate", 
            "Fludara", 
            "Bendamustine", 
            "Bendamustine Hydrochloride", 
            "Bendamustine HCL", 
            "CEP-18083", 
            "SDX105", 
            "Treanda", 
            "G-CSF", 
            "Filgrastim", 
            "Neupogen", 
            "Methotrexate", 
            "Rituximab", 
            "Rituxan", 
            "Thymoglobulin", 
            "ATG", 
            "Antithymocyte Globulin", 
            "Tacrolimus", 
            "Prograf"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Anti-CD22 Immunoconjugate Inotuzumab Ozogamicin (CMC-544) Added to Fludarabine, Bendamustine and Rituximab and Allogeneic Transplantation for CD22 Positive-Lymphoid Malignancies", 
        "overall_contact": {
            "last_name": "Issa F. Khouri, MD, BS", 
            "phone": "713-792-8750"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Issa F. Khouri, MD, BS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The MTD is defined as the highest dose for which the probability of toxicity is closest to 30%. The dose-limiting toxicity (DLT) is defined as grade III or IV renal, hepatic, intestinal, neurologic, pulmonary or cardiac adverse events, as well as any graft failure or treatment-related death at any time from first CMC-544 administration (D-13) through 30 days post transplant (D30).", 
            "measure": "Maximum Tolerated Dose (MTD) of Inotuzumab Ozogamicin (CMC-544)", 
            "safety_issue": "Yes", 
            "time_frame": "1 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01664910"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Objective overall response estimated (complete response and partial response) with a 95% confidence interval in dose that is declared MTD.  Logistic regression used to assess association between response and disease and  clinical characteristics of interest. Kaplan-Meier survival curves used to estimate overall survival and recurrence-free survival.  Cox proportional hazards regression methodology used to assess association between disease and clinical characteristics and survival outcomes.", 
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}