{
    "clinical_study": {
        "@rank": "45199", 
        "arm_group": [
            {
                "arm_group_label": "Active", 
                "arm_group_type": "Active Comparator", 
                "description": "SST-0225 Topical formulation (investigational product) Dose: 2.7 grams of cream containing 200 mg ibuprofen"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo topical formulation (Reference product)"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomized, multi-center, double-blind, placebo-controlled, multi-dose,\n      parallel-group study.  Approximately 300 subjects (150 per group) 16 years of age and older\n      with a current (within 24 hours from Visit 1) Grade I or II ankle sprain, and who meet all\n      eligibility criteria, will be randomized into the study and will receive either the active\n      treatment (SST-0225 ibuprofen cream), or matching placebo.  Subjects will apply an amount\n      equivalent to a 4 inch line of investigational product to the affected ankle approximately\n      every 4-6 hours.  At Visit 1 two doses will be applied at the site.  All subsequent doses of\n      the investigational product will be applied every 4 to 6 hours with a total of 4 doses in a\n      24 hour period.  Duration of treatment with the investigational product is 7 days."
        }, 
        "brief_title": "Efficacy and Safety of SST 0225, a Topical Ibuprofen Cream, in the Treatment of Pain Associated With Acute Ankle Sprain", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Acute Ankle Sprain", 
        "condition_browse": {
            "mesh_term": [
                "Sprains and Strains", 
                "Ankle Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female subjects ≥16 years of age\n\n          2. Grade I or II acute ankle sprain injury within 24 hours prior to first use of\n             investigational product.\n\n               1. Grade I: when the ligament is stretched but not torn and the anterior\n                  talofibular ligament is usually involved. The anterior drawer test is negative\n\n               2. Grade II: moderate sprain, which usually results in partial tears of the\n                  ligaments, primarily the anterior talofibular and possibly the calcaneofibular\n                  ligament. Ligamentous laxity may be present and there is moderate swelling\n\n          3. At screening (Visit 1), subject reported pain intensity score upon movement of ≥ 5 on\n             a 0-10 Numerical Rating Scale (NRS)\n\n          4. Subject's Assessment of Normal Function/Activity (must be > 2) at screening\n\n          5. Able to comply with the visit schedule\n\n          6. Able to apply the investigational product as directed\n\n          7. Females of childbearing potential must be willing to use an approved method of birth\n             control during study participation.  Subjects currently using any of the below\n             mentioned contraception methods, must have used the method for a minimum of three\n             months prior to study enrollment, and must be willing to continue its use (at the\n             same dose) throughout the study.\n\n               1. Effective methods of birth control: e.g. prescription oral, vaginal or\n                  transdermal contraceptives; contraceptive implants or injections; intrauterine\n                  device; diaphragm/cervical cap/condom with spermicide\n\n               2. Other acceptable methods of birth control include: Postmenopausal or amenorrhea\n                  for one year, Surgically sterile (hysterectomy, tubal ligation, or\n                  oopherectomy), Premenarcheal\n\n          8. Able to speak, read and comprehend English and record requested measurements as\n             outlined in the protocol\n\n          9. Subject must be able to read, understand, sign and date the informed consent document\n             (and the subject assent form, if necessary) indicating that the subject (or a legally\n             acceptable representative) has been informed of all pertinent aspects of the trial\n\n             -\n\n        Exclusion Criteria:\n\n        Subjects meeting any of the following criteria will not be entered in the study:\n\n          1. Similar injury of the same joint within the last 6 months\n\n          2. Clinical evidence of complete rupture of ankle ligaments (third degree sprain)\n\n          3. Requirements for bed rest, hospitalization, or surgical intervention for the ankle\n             injury\n\n          4. Evidence of fractures or non-removable full cast of any type\n\n          5. Presence of bilateral occurrence of ankle injury or ipsilateral ankle and/or knee\n             injury\n\n          6. Open wound or infection at site of injury\n\n          7. Significant Skin irritation at the application site;\n\n          8. Use of longer half life NSAID within 12 hours prior to study entry (Appendix 4)\n\n          9. Does not agree to use only supplied investigational product and rescue medication for\n             analgesia during the seven days of the study or expects to require analgesics during\n             the study for pain other than for ankle pain\n\n         10. Presence or history of allergy or intolerance to aspirin, NSAIDs, acetaminophen or\n             any of the excipients in the investigational product (L-Arginine hydrochloride,\n             Glyceryl Stearate, Cetyl Alcohol, Squalane, Xanthan Gum, Isopropyl Myristate, Oleic\n             Acid, Propylene Glycol, Polysorbate -20)\n\n         11. Medical conditions including: peptic ulcer disease; clinically important\n             gastrointestinal, renal, or hepatic disease within the past 6 months; clinically\n             significant cardiovascular disease not stable for the past 6 months; uncontrolled\n             hypertension as indicated by systolic blood pressure greater than or equal to 160\n             mmHg or a diastolic blood pressure greater than or equal to 100 mm Hg; coagulation\n             disorders or hematologic disease; history of seizures; or known, significant,\n             pre-existing conditions that would affect the interpretation of any potential adverse\n             reactions to the  study medication\n\n         12. Known alcohol abuse, drug dependency, or history of significant psychiatric illness\n             within the past 12 months\n\n         13. Females who are pregnant or lactating.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "305", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874626", 
            "org_study_id": "SST0225-US-010-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "SST-0225 Topical formulation", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ibuprofen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "acute ankle sprain", 
            "Grade I or Grade II"
        ], 
        "lastchanged_date": "January 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Guilford,", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06437"
                }, 
                "name": "Ce3"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind, Placebo-controlled, Multi-dose, Pivotal Study to Determine the Efficacy and Safety of SST 0225, a Topical Ibuprofen Cream, in the Treatment of Pain Associated With Acute Ankle Sprain.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Tme weighted summed pain intensity on movement difference from baseline over the first 24 hours (SPID24) following the first application of study medication on Day 1", 
            "measure": "24 Hour SPID", 
            "safety_issue": "No", 
            "time_frame": "24 Hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874626"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "•\tTime to onset of confirmed perceptible pain relief and onset of meaningful pain relief over the four-hour in-office phase of the study.", 
                "measure": "Time to onset of confirmed perceptible pain relief and onset of meaningful pain relief", 
                "safety_issue": "No", 
                "time_frame": "First 4 hours"
            }, 
            {
                "description": "•\tMean change from baseline in subject reported pain intensity (at rest and on movement) and pain relief (on movement only) as assessed at 15 minutes, 30 minutes, and hourly up to 4 hours following the first application on Day 1.", 
                "measure": "Mean change from baseline in subject reported pain intensity", 
                "safety_issue": "No", 
                "time_frame": "First 4 hours"
            }, 
            {
                "description": "•\tMean change from baseline in pain scores on movement at hours 6, 8, 10, 12, 20 and 24 hours over the first 24 hours.", 
                "measure": "Mean change from baseline in pain scores on movement", 
                "safety_issue": "No", 
                "time_frame": "First 24 hours"
            }, 
            {
                "description": "•\tPercent of subjects with > 15%, > 30% and > 50% reductions in pain intensity from baseline at 24 hours.", 
                "measure": "Percent of subjects with > 15%, > 30% and > 50% reductions in pain intensity", 
                "safety_issue": "No", 
                "time_frame": "First 24 hours"
            }, 
            {
                "description": "•\tSubject's global evaluation of investigational product evaluated at Days 2, 4 and 7 (or End-of-Study) based on a 5 point scale.", 
                "measure": "Subject's global evaluation of investigational product", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "•\tUse of rescue medication including time to first use (first 12 hours), proportion of subjects using rescue and amount of rescue medication used.", 
                "measure": "Use of rescue medication including time to first use", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "•\tChange from baseline in pain scores on movement at time of each dose on Days 2-7.", 
                "measure": "Change from baseline in pain scores on movement", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Number and percent of patients with systemic and local (skin) self-reported adverse events.", 
                "measure": "Number and percent of patients with systemic and local (skin) self-reported adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }
        ], 
        "source": "Strategic Science & Technologies, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Strategic Science & Technologies, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}