{
    "clinical_study": {
        "@rank": "6536", 
        "acronym": "2013-002108-15", 
        "arm_group": {
            "arm_group_label": "Actinic keratoses patients", 
            "arm_group_type": "Other", 
            "description": "First the anticipated treatment area will be degreased using ethanol. Then SPF20 sun protection cream will be applied on all sun-exposed areas of the skin. Then a 0,25mm layer application of Ameluz-light sensitizer on the field cancerized area on the other side of the face and Metvix-light sensitizer on the other. The sides will be randomized in blocks of two. After appropriate absorption time of 30 minutes, the patients will be taken to the hospital balcony or yard for 2 hour illumination with natural daylight to accomplish the phototoxic reaction. Maximum dosage of light sensitizer will be 2 grams. The treatment will be repeated after 2 weeks for thicker gr II-III lesions with the same protocol."
        }, 
        "brief_summary": {
            "textblock": "Actinic keratoses (AKs) are superficial premalignant skin lesions that can progress into an\n      invasive or metasthatic squamous cell carcinoma. AKs can be treated with photodynamic\n      therapy (PDT), of which cure rate compares to cryo surgery with an excellent cosmesis. In\n      PDT the AK lesions are first curettaged, then a photosensitizer is applied on the skin and\n      let to absorb for 3 hours. The skin is illuminated using a blue or red light source light\n      source depending on the sensitizer, which induces activation of protoporphyrin IX (PpIX) and\n      phototoxic reaction destroying the cancer cells.\n\n      The approved photosensitizers in Europe are methylaminolevulenic acid cream, (MAL, Metvix™,\n      Galderma), a patch containing 5-aminolevulenic acid (5-ALA, Alacare®, Spirig AG) and\n      aminolevulenic acid gel (BF-200 ALA, Ameluz®, Biofrontera AG) to be used with a red LED\n      light (630-635 nm). In North America a 5-aminolevulinic acid stick (5-ALA, Levulan®\n      Kerastick) can also be used with a blue light source (417 nm).\n\n      PpIX absorption peaks are within the visual spectrum of light, which allows PpIX daylight\n      activation. During natural daylight PDT (NDL-PDT) protocol, PpIX is continuously activated\n      during its development, whereas in conventional PDT (LED-PDT) using red LED lamps, large\n      amounts of accumulated PpIX are momentarily activated.\n\n      Since skin field cancerization refers to presence of different degrees of visible and\n      invisible dysplastic changes, the whole area should be treated to prevent the development of\n      non-melanoma skin cancers (NMSCs). NDL-PDT enables treatment of field cancerization in one\n      sitting whereas LED-PDT may need repeated illuminations to cover the whole area. NDL-PDT\n      results in enhanced cost-efficacy due to reduced staff expenses, since there's no need for\n      policlinical sensitizer absorption and illumination.\n\n      At the moment two photosensitizers have marketing authorization in Finland, ALA (Ameluz®)\n      and MAL (Metvix™). Ameluz® holds a lower unit price and it's clearance rate compares to\n      Metvix™ in LED-PDT. We are piloting a study comparing the cost-efficacy of these two light\n      sensitizers in NDL-PDT. Our hypothesis is that there will be at least 0,30 difference in the\n      histopathological curing of the lesions. Our other hypothesis is that Ameluz® with it's\n      lower unit price results in reduced treatment costs and better cost-efficacy compared to\n      Metvix™. The efficacy of the treatments will be assessed clinically, histopathologically,\n      immunohistochemically and by hyper spectrum camera imaging."
        }, 
        "brief_title": "Treating Actinic Keratoses With Natural Daylight PDT: Comparing Two Light Sensitizers (ALA and MAL)", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Actinic Keratoses (gr I-III)", 
        "condition_browse": {
            "mesh_term": [
                "Keratosis", 
                "Keratosis, Actinic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  actinic keratoses on boths sides of the face or scalp\n\n          -  age over 18 years\n\n          -  there must be atleast one ak of over 6mm on both sides\n\n          -  patients must be able to make the decision to attend independently\n\n        Exclusion Criteria:\n\n          -  pregnancy\n\n          -  lactation\n\n          -  lack of compliance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893203", 
            "org_study_id": "R13073 / Q257", 
            "secondary_id": "2013-002108-15"
        }, 
        "intervention": [
            {
                "arm_group_label": "Actinic keratoses patients", 
                "description": "First the anticipated treatment area will be degreased using ethanol. Then SPF20 sun protection cream will be applied on all sun-exposed areas of the skin. Then a 0,25mm layer application of Ameluz-light sensitizer on the field cancerized area. After appropriate absorption time of 30 minutes, the patients will be taken to the hospital balcony or yard for 2 hour illumination with natural daylight to accomplish the phototoxic reaction. Maximum dosage will be 2 grams. The treatment will be repeated after 2 weeks for thicker gr II-III lesions with the same protocol.", 
                "intervention_name": "ALA sensitizer", 
                "intervention_type": "Drug", 
                "other_name": [
                    "aminolevulenic acid", 
                    "Ameluz"
                ]
            }, 
            {
                "arm_group_label": "Actinic keratoses patients", 
                "description": "First the anticipated treatment area will be degreased using ethanol. Then SPF20 sun protection cream will be applied on all sun-exposed areas of the skin. Then a 0,25mm layer application of Metvix-light sensitizer on the field cancerized area. After appropriate absorption time of 30 minutes, the patients will be taken to the hospital balcony or yard for 2 hour illumination with natural daylight to accomplish the phototoxic reaction. Maximum dosage will be 2 grams. The treatment will be repeated after 2 weeks for thicker gr II-III lesions with the same protocol.", 
                "intervention_name": "MAL sensitizer", 
                "intervention_type": "Drug", 
                "other_name": [
                    "methylaminolevulenic acid", 
                    "Metvix"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methyl 5-aminolevulinate"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "contact": {
                "email": "mari.gronroos@co.inet.fi", 
                "last_name": "Mari Grönroos, PhD", 
                "phone": "+358503708881"
            }, 
            "facility": {
                "address": {
                    "city": "Lahti", 
                    "country": "Finland", 
                    "zip": "15850"
                }, 
                "name": "Päijät-Häme Central Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treating Actinic Keratoses With Natural Daylight PDT: Comparing Two Light Sensitizers (ALA and MAL)", 
        "other_outcome": [
            {
                "description": "The primary treatment reaction will be single-blindedly assessed one week after the treatment. A dermatologist will assess which side of the face or scalp presents a stronger reaction.", 
                "measure": "Primary treatment reaction", 
                "safety_issue": "Yes", 
                "time_frame": "1 week"
            }, 
            {
                "description": "Researchers will analyze the cost-efficacy of the treatments using decision tree, sensitivity analysis, ICER and QALY-analyses to decide with treatment modality is more preferrable. The differences in cost-efficacy will most likely depend on the light sensitizer costs and their efficacy on the treated lesions.", 
                "measure": "Dermatoecological analyses of the treatment costs", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Hyper spectrum camera images will be taken before treatment and 3 months after the treatment to assess the healing of field cancerization and actinic keratoses areas.", 
                "measure": "Hyper spectrum imaging", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "overall_contact": {
            "email": "mari.gronroos@co.inet.fi", 
            "last_name": "Mari Grönroos, PhD", 
            "phone": "+358503708881"
        }, 
        "overall_official": [
            {
                "affiliation": "Helsinki University Hospital", 
                "last_name": "Noora E Neittaanmäki-Perttu, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Päijät-Häme Central Hospital", 
                "last_name": "Toni T Karppinen, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Päijät-Häme Central Hospital", 
                "last_name": "Taneli Tani, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Jyväskylä University", 
                "last_name": "Ilkka Pölönen, MSc", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Finland: Finnish Medical Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will take 3mm punch biopsies of similar looking AKs from both sides of the face or scalp before the treatment and 3 months after the treatment to assess the histopathological healing of actinic keratoses. We will also make immunohistochemical analyses of P53 chromosome mutations from the taken biopsies.", 
            "measure": "Histopathological healing of actinic keratoses", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893203"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Patients will be asked to fill visual analogue scales about pain experienced by the patients on each sides of the face or scalp. Pain is assessed after the treatment until the evening.", 
            "measure": "Difference between pain experienced by the patient: comparing symmetrical areas of face or scalp", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "source": "Joint Authority for Päijät-Häme Social and Health Care", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Joint Authority for Päijät-Häme Social and Health Care", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}