{
    "clinical_study": {
        "@rank": "117637", 
        "arm_group": [
            {
                "arm_group_label": "Technology-enhanced Teleconsultation", 
                "arm_group_type": "Experimental", 
                "description": "Technology-enhanced Group Tele-consultation. This consultation method requires that participants be prepared to review and receive feedback on audiorecorded CPT sessions in a group format. The CPT expert randomly selects two clinician sessions each week that have been audiorecorded to use for feedback and discussion in group teleconference based on procedures used in previous training initiatives (Stirman, Bhar, et al., 2010). Five- to twenty-minute segments of the two sessions will be shared within the group consultation. The CPT expert will provide feedback on the sessions with an emphasis on review of key learning points. These consultation group sessions will be facilitated with collaborative meeting software that includes audio file uploading."
            }, 
            {
                "arm_group_label": "Standard Teleconsultation", 
                "arm_group_type": "Experimental", 
                "description": "Standard Tele-consultation Group. The CPT expert will randomly select clinicians for case presentation each week. Each clinician will be responsible for verbally presenting on their CPT cases throughout the 6-month period of consultation course. No audiorecorded content will be reviewed within the calls. All other procedures used in the above condition will be used here."
            }, 
            {
                "arm_group_label": "No consultation", 
                "arm_group_type": "No Intervention", 
                "description": "No Consultation/Fidelity Monitoring Only. Participants assigned to this condition will receive no post-workshop expert consultation, but will be subject to the same audiorecorded session-uploading and client-outcome reporting as the other conditions. This condition allows us to assess the effect of clinicians knowing that their sessions are subject to fidelity assessment."
            }
        ], 
        "brief_summary": {
            "textblock": "Approximately 9% of Canadians will have Posttraumatic Stress Disorder (PTSD) in their\n      lifetime. In the military veteran population, the lifetime prevalence of PTSD has been\n      estimated to be as high as 20%. Numerous research studies have demonstrated that short-term,\n      cognitive-behavioral psychotherapies, such as Cognitive Processing Therapy (CPT), lead to\n      substantial improvements in PTSD symptoms. However, research suggests that a minority of\n      clinicians provide these therapies in clinical settings. The transfer of this research\n      knowledge into clinical settings remains one of the largest hurdles to improving the health\n      of Canadians with PTSD.\n\n      It is well established that attending a 2-day workshop on these therapies alone is\n      insufficient to promote adequate knowledge transfer and sustained skillful use. The current\n      study aims to contrast whether two forms of post-workshop support (6-month duration), with\n      different levels of expert oversight, will result in superior levels of clinician skill and\n      patient outcomes versus no formal post-workshop support. The three forms of post-workshop\n      support are 1) technology-enhanced group tele-consultation 2) standard group\n      tele-consultation 3) no tele consultation. The primary and secondary outcomes will be the\n      assessment of the clinicians' competence in CPT and patient symptoms,respectively. This\n      study will inform how best to transfer evidence based therapy outcomes to the clinical\n      milieu to attain comparable outcomes as those observed in research.\n\n      The investigators' hypotheses are as follows: Hypothesis 1:The technology enhanced group\n      tele-consultation condition will evidence the highest levels of fidelity, the standard group\n      tele-consultation condition will evidence intermediate levels of fidelity, and the\n      no-consultation/fidelity monitoring only condition will evidence the lowest fidelity.\n      Hypothesis 2: Fidelity to the CPT protocol, irrespective of consultation condition, will be\n      positively associated with improved client outcomes. Hypothesis 3: Organizational context\n      variables, such as the organizational climate and readiness for change, will influence the\n      uptake of CPT skills, as well as the extent to which these skills are utilized in practice."
        }, 
        "brief_title": "Implementation of Evidence-based Psychotherapy for PTSD", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Posttraumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinician participants (n=120) recruited for this study will either be Operation\n             Stress Injury (OSI) network clinicians, Operational Trauma and Stress Support Centre\n             (OTSSC) network clinicians or community-based clinicians who treat military-related\n             PTSD.\n\n          -  Both male and female clinician participants will be recruited;\n\n          -  Clinician participants will be greater than 18 years.\n\n        Mental health clinicians from the clinics and private practitioners will be eligible to\n        participate in the study if they:\n\n          1. attend the CPT workshop;\n\n          2. are employees of an OSI or OTSSC clinic, are registered VAC clinicians, or are in\n             private practice treating individuals with military-related PTSD;\n\n          3. currently provide psychotherapy to military soldiers or veterans with PTSD;\n\n          4. consent to be randomized to one of the three study conditions; and,\n\n          5. are willing to solicit patient participation.\n\n        Eligible patient participants are:\n\n          1. client of the clinician participant, who has a diagnosis of PTSD, as determined by\n             clinician independent assessment, and total PCL score equal or greater to 45; and\n\n          2. willing to consent to have their sessions audiorecorded and listened to by a fidelity\n             rater and potentially other clinicians teaching and learning CPT. Patients are\n             permitted to continue other psychotherapeutic interventions if not specifically\n             focused on treating PTSD symptoms. Patient participants must be over the age of 18.\n\n        Exclusion Criteria:\n\n        Ineligible patients will include those not eligible for CPT based on the state of research\n        evidence, including those with:\n\n          1. current uncontrolled psychotic or bipolar disorder;\n\n          2. unremitted substance dependence diagnosis (substance abuse allowed);\n\n          3. current imminent suicidality or homicidality that requires imminent attention; and\n\n          4. significant cognitive impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01861769", 
            "org_study_id": "CIHR 2011-03-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Technology-enhanced Teleconsultation", 
                "description": "Technology-enhanced Group Tele-consultation. This consultation method requires that participants be prepared to review and receive feedback on audiorecorded CPT sessions in a group format. The CPT expert randomly selects two clinician sessions each week that have been audiorecorded to use for feedback and discussion in group teleconference based on procedures used in previous training initiatives (Stirman, Bhar, et al., 2010). Five- to twenty-minute segments of the two sessions will be shared within the group consultation. The CPT expert will provide feedback on the sessions with an emphasis on review of key learning points. These consultation group sessions will be facilitated with collaborative meeting software that includes audio file uploading.", 
                "intervention_name": "Technology-enhanced Teleconsultation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Standard Teleconsultation", 
                "description": "Standard Tele-consultation Group. The CPT expert will randomly select clinicians for case presentation each week. Each clinician will be responsible for verbally presenting on their CPT cases throughout the 6-month period of consultation course. No audiorecorded content will be reviewed within the calls. All other procedures used in the above condition will be used here.", 
                "intervention_name": "Standard Teleconsultation", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognitive Processing Therapy", 
            "Consultation"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "contact": {
                "email": "Jeff.Sych@albertahealthservices.ca", 
                "last_name": "Jeff Sych, Ph D"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T5E 5R8"
                }, 
                "name": "Edmonton Operational Stress Injury Clinic"
            }, 
            "investigator": {
                "last_name": "Jeff Sych, Ph D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Implementation of Evidence-based Psychotherapy for PTSD: An Empirical Investigation of Post-workshop Consultation in Treatment Fidelity and Patient Outcomes", 
        "overall_contact": {
            "email": "candice.monson@psych.ryerson.ca", 
            "last_name": "Candice Monson, Ph D", 
            "phone": "416-979-5000", 
            "phone_ext": "ext.6209"
        }, 
        "overall_official": {
            "affiliation": "Ryerson University", 
            "last_name": "Candice Monson, Ph D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cognitive Processing Therapy (CPT) sessions will be rated by trained CPT Fidelity raters for fidelity to the CPT protocol.", 
            "measure": "Cognitive Processing Therapy Fidelity Ratings", 
            "safety_issue": "No", 
            "time_frame": "Clinician-participants' CPT session audio tapes from the 6 month study period will be assessed at the 6 month time point."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01861769"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ryerson University", 
            "investigator_full_name": "Candice Monson", 
            "investigator_title": "Professor & Director of Clinical Training", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The PCL is a 17-item self-report measure of the 17 DSM-IV symptoms of PTSD.", 
                "measure": "PTSD Checklist (PCL-S)", 
                "safety_issue": "No", 
                "time_frame": "At baseline, approximately once per week for approximately 12 weeks, and once at 3 month follow up"
            }, 
            {
                "description": "An even shorter — 1-page, 2-minute — survey form has been shown to yield summary physical and mental health outcome scores that are interchangeable with those from the SF-36® in both general and specific populations. This short-form — the SF-12® — which was published in early 1995 is already one of the most widely used surveys.", 
                "measure": "SF-12 Health Survey", 
                "safety_issue": "No", 
                "time_frame": "At baseline, approximately once every 2 weeks for approximately 12 weeks, and once at 3 month follow up"
            }, 
            {
                "description": "The OQ®-45.2 measures functioning in 3 domains:  Symptom distress (heavily loaded for depression and anxiety), Interpersonal functioning, and Social Role.  It enables the clinician to assess functional level and change over time.", 
                "measure": "Outcomes Questionnaire 45 (OQ-45)", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline, approximately once per week for 12 weeks, and once at 3 month follow up"
            }
        ], 
        "source": "Ryerson University", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ryerson University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}