{
    "clinical_study": {
        "@rank": "38371", 
        "arm_group": [
            {
                "arm_group_label": "eASC", 
                "arm_group_type": "Experimental", 
                "description": "eASC\nFirst cohort (3 volunteers, first volunteer is not randomized to detect any acute reaction): injection of 2.5 millions of eASCs suspended in 0.25 ml of HTS  per lymph node, total dose 5 millions of cells.\nSecond cohort (3 volunteers, first volunteer is not randomized to detect any acute reaction): injection of 5 millions of eASCs suspended in 0.5 ml of HTS per lymph node, total dose 10 millions of cells."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "First cohort (2 volunteers): injection of 0.25 ml of Hypo Thermosol (HTS) per lymph node\nSecond cohort (2 volunteers): injection of 0.5 ml of Hypo Thermosol (HTS) per lymph node"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective is to determine the safety, tolerability and feasibility of the inguinal\n      intralymphatic administration of expanded allogeneic adipose-derived stem cells (eASCs)"
        }, 
        "brief_title": "Intralymphatic eASC Administration in Healthy Volunteers", 
        "completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "condition": "Localized Adverse Reaction to Administration of Drug", 
        "detailed_description": {
            "textblock": "Phase I, unicentric, single blind, clinical trial with healthy volunteers to determine the\n      feasibility of a new administration technique."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 and 55 both included\n\n          -  Inform Consent Form signed\n\n          -  Body Mass Index (BMI) between 19 and 29 kg/m2\n\n          -  Presence of, at least, one lymph node of 1cm in its larger diameter in each inguinal\n             location. It has to be accessible for administration after its localization using\n             ultrasound scan.\n\n        Exclusion Criteria:\n\n          -  Pregnant (positive to urine pregnancy test) or breastfeeding women.\n\n          -  Subjects with history of any organic or psychic pathology in their records, physical\n             exploration or any complementary test.\n\n          -  Any relevant current pathology, including cancer, liver pathology, gastrointestinal\n             dysfunction, renal alteration, respiratory pathology or active acute infectious\n             problems.\n\n          -  Chronic disorders or previous recurrent like hypertension, infections,\n             cardiovascular, respiratory, endocrine, neurologic, hematologic, renal or liver\n             disorders.\n\n          -  Subjects treated four weeks before the first administration with any drug, medicinal\n             plant or Consumer Health Care in a continue routine. It is not consider exclusion\n             criteria a sporadic medication. The physician will study the interaction between the\n             eASC with this medication.\n\n          -  History of hypersensibility to drugs.\n\n          -  Volunteers participants in other clinical trial within 4 months prior the start of\n             the study.\n\n          -  Blood or derivatives transfusion in 6 months before the trial.\n\n          -  Known history of abuse of alcohol or other addictive substances(amount of alcohol\n             allow as maximum in this trial is 0.5 liter of wine or two beers or amount in grams\n             equivalent to this of any other alcoholic drink).\n\n          -  Illegal drugs consumption during the month before the enrollment in the study or\n             positive result to a drug test.\n\n          -  Positive serology for B hepatitis virus (HbsAg), C hepatitis virus or HIV (Human\n             Inmunodeficiency Virus).\n\n          -  Subjects whose freedom depends on legal or administrative requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01743222", 
            "org_study_id": "Cx621-0101"
        }, 
        "intervention": [
            {
                "arm_group_label": "eASC", 
                "description": "First cohort: Intra lymph node injection of 2.5 millions of eASCs suspended in 0.5 ml of HypoThermosol per lymph node, total dose 5 millions of cells.\nSecond cohort: Intra lymph node injection of 5 millions of eASCs suspended in 0.25 ml of HypoThermosol per lymph node, total dose 10 millions of cells.", 
                "intervention_name": "eASC", 
                "intervention_type": "Genetic", 
                "other_name": "Allogenic Stem Cells"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "First cohort (2 volunteers): injection of 0.25 ml of HypoThermosol (HTS) per lymph node\nSecond cohort (2 volunteers): injection of 0.5 ml of HypoThermosol (HTS) per lymph node", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "HypoThermosol HTS"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pamplona", 
                    "country": "Spain", 
                    "zip": "31008"
                }, 
                "name": "Unidad de Investigación Clínica de la Clínica Universidad de Navarra"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cx621-0101 Phase I Clinical Trial in Healthy Volunteers to Evaluate the Feasibility and Safety of the Intralymphatic Administration Technique of Expanded Allogeneic Adipose-derived Stem Cells (eASCs)", 
        "overall_official": {
            "affiliation": "Unidad de Investigación Clínica de la Clínica Universidad de Navarra", 
            "last_name": "Belén Sádaba, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pain in administration area will be assessed by a visual analogical scale.\nMedical exploration of the administration area will be performed to identify any skin reaction.\nInguinal scan will be performed to assess any lymphatic node modification.\nSystemic tolerability will be measured by number of AE (Adverse Event) recorded at any time, including any alteration in laboratory parameters and/or physical exploration.", 
            "measure": "Local and systemic reaction to administration procedure", 
            "safety_issue": "Yes", 
            "time_frame": "29 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01743222"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Detection of reactive cells and antibodies against eASC\nLymphocyte subpopulations studies", 
            "measure": "Pharmacodynamic parameters", 
            "safety_issue": "No", 
            "time_frame": "29 days"
        }, 
        "source": "Cellerix", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "TiGenix S.A.U.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}