{
    "clinical_study": {
        "@rank": "33442", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Researchers want to look at how the brain responds to painful stimulations. They also want\n      to see if these responses are different in people with and without chronic pain. To test the\n      brain   s response, they will use a chemical called naloxone. Naloxone is used to treat\n      overdoses of painkilling drugs like morphine. It may be able to block the effect of a\n      pain-relieving cream. Researchers will apply a pain-relieving cream to a person   s lower\n      leg and look at the results of sensitivity tests with either naloxone or a placebo. This\n      study will compare the results from people with chronic pain (like fibromyalgia) to those of\n      people without chronic pain.\n\n      Objectives:\n\n      - To look at the brain   s response to pain in people with and without chronic pain.\n\n      Eligibility:\n\n        -  Individuals at least 18 years of age who have fibromyalgia.\n\n        -  Healthy volunteers at least 18 years of age.\n\n      Design:\n\n        -  This study will involve a screening visit and two testing visits. The testing visits\n           will be about a week apart.\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. After the screening participants will be administered\n           several questionnaires about their personality, and their thoughts and feelings.\n\n        -  At the first visit, participants will try out the magnetic resonance imaging (MRI) scan\n           before using it at the next visit. They will then have the painkilling cream applied on\n           one part of their lower leg and a normal moisturizing cream on the other part of their\n           lower leg. They will have heat pulses on these skin areas and rate the pain.\n\n        -  At the second visit, participants will have tests in the MRI scanner. The heat pulse\n           tests will be repeated after an infusion of either naloxone or a placebo...."
        }, 
        "brief_title": "Brain Response to Pain Control in People With Chronic Pain", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Different pain reducing drugs work in different ways to reduce pain. Many drugs, including\n      morphine and codeine, reduce pain by binding to opiate receptors in the brain. Another\n      chemical, naloxone, can block the effect of these drugs. In this study, we are looking at\n      brain responses to a pain-relieving cream and whether naloxone blocks the effect of the\n      cream. We will compare the results of people with chronic pain (fibromyalgia) to those of\n      people without chronic pain.\n\n      Design:\n\n      The study compares MRI response to painful stimulation between people with fibromyalgia and\n      healthy volunteers under two conditions: 1) naloxone, 2) placebo.\n\n      Outcome measures: Pain ratings and pain-related MRI responses are compared between people\n      with fibromyalgia and healthy volunteers"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inclusion Criteria for Patients:\n\n          1. Patient must be greater than or equal to 18 years of age.\n\n          2. Patient must be right-handed.\n\n          3. Patient must be able to comprehend English.\n\n          4. Patient must be able to provide written informed consent.\n\n          5. Patient must have had chronic widespread pain for at least one year prior to\n             participation with an average daily intensity at least 4 out of 10.\n\n        Inclusion Criteria for Healthy Controls:\n\n          1. Healthy control must be greater than or equal to 18 years of age\n\n          2. Healthy control must be right-handed.\n\n          3. Healthy control must be able to comprehend English.\n\n          4. Healthy control must be able to provide written informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion criteria for patients:\n\n          1. Patient is unable to comply with study procedures or follow-up visits\n\n          2. Patient smokes more than 10 cigarettes of nicotine per week.\n\n          3. Patient uses recreational drugs.\n\n          4. Female patient consumes more than 7 half-pint beers, 7 6-oz glasses of wine or 7 1-oz\n             shots of spirits (or equivalent) per week, and male patient consumes 14 such drinks\n             per week.  Further, patient consumes more than 5 drinks at one time.\n\n          5. Patient is pregnant or breastfeeding.\n\n          6. Patient has a major medical condition, such as kidney, liver, cardiovascular,\n             neurological or current psychiatric condition.\n\n          7. Patient has currently or has had in the past major depression, bipolar disorder,\n             psychosis or suicide attempts.\n\n          8. Patient has metal in his/her body which would make having an MRI scan unsafe, such as\n             pacemakers, medication pumps, aneurysm clips, metallic prostheses (including metal\n             pins and rods, heart valves or cochlear implants), shrapnel fragments, permanent eye\n             liner or small metal fragments in the eye that welders and other metal workers may\n             have.\n\n          9. Patient is uncomfortable in small closed spaces (has claustrophobia) so that he/she\n             would feel uncomfortable in the MRI machine.\n\n         10. Patient cannot lie comfortably flat on his/her back for up to 75 minutes in the MRI\n             scanner.\n\n         11. Patient has allergies to topical treatment.\n\n         12. Patient has a chronic pain condition other than FM.\n\n         13. Patient has taken within the last two weeks opioids. Other medications used to treat\n             fibromyalgia at the standard doses in the community can be taken. We will not ask\n             participants to stop any medication to participate in the study.\n\n         14. Patient has previously taken opioids for more than one month on a continual basis,\n             within the last 6 months.\n\n         15. Patient had seen study information on clinicaltrials.gov prior to September 23, 2013.\n\n         16. Patients who decline to be audio and/or videotaped will be excluded from the\n             qualitative interview component of the study.\n\n        Exclusion criteria for healthy controls:\n\n          1. Healthy control is unable to comply with study procedures or follow-up visits\n\n          2. Healthy control smokes more than 10 cigarettes of nicotine per week.\n\n          3. Healthy control uses recreational drugs.\n\n          4. Female healthy control consumes more than 7 half-pint beers, 7 6-oz glasses of wine\n             or 7 1-oz shots of spirits (or equivalent) per week, and male healthy control\n             consumes 14 such drinks per week. Further, healthy control consumes more than 5\n             drinks at one time.\n\n          5. Healthy control is pregnant or breastfeeding.\n\n          6. Healthy control has a major medical condition, such as kidney, liver, cardiovascular,\n             neurological or current psychiatric condition.\n\n          7. Healthy control has currently or has had in the past major depression, bipolar\n             disorder, psychosis or suicide attempts.\n\n          8. Healthy control has metal in his/her body which would make having an MRI scan unsafe,\n             such as pacemakers, medication pumps, aneurysm clips, metallic prostheses (including\n             metal pins and rods, heart valves or cochlear implants), shrapnel fragments,"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "115", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878019", 
            "org_study_id": "130143", 
            "secondary_id": "13-AT-0143"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain", 
            "Placebo", 
            "Opiate Antagonist"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-AT-0143.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Mechanisms of Pain Control in Chronic Pain Patients", 
        "overall_contact": {
            "email": "robin.godwin@nih.gov", 
            "last_name": "Robin N Godwin, C.R.N.P.", 
            "phone": "(301) 594-5731"
        }, 
        "overall_contact_backup": {
            "email": "bushnellmc@mail.nih.gov", 
            "last_name": "Mary C Bushnell, Ph.D.", 
            "phone": "Not Listed"
        }, 
        "overall_official": {
            "affiliation": "National Center for Complementary and Alternative Medicine (NCCAM)", 
            "last_name": "Mary C Bushnell, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain Perception", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "15548656", 
                "citation": "Apkarian AV, Sosa Y, Sonty S, Levy RM, Harden RN, Parrish TB, Gitelman DR. Chronic back pain is associated with decreased prefrontal and thalamic gray matter density. J Neurosci. 2004 Nov 17;24(46):10410-5."
            }, 
            {
                "PMID": "20881115", 
                "citation": "Atlas LY, Bolger N, Lindquist MA, Wager TD. Brain mediators of predictive cue effects on perceived pain. J Neurosci. 2010 Sep 29;30(39):12964-77. doi: 10.1523/JNEUROSCI.0057-10.2010."
            }, 
            {
                "PMID": "20399736", 
                "citation": "Baliki MN, Geha PY, Fields HL, Apkarian AV. Predicting value of pain and analgesia: nucleus accumbens response to noxious stimuli changes in the presence of chronic pain. Neuron. 2010 Apr 15;66(1):149-60. doi: 10.1016/j.neuron.2010.03.002."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878019"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}