{
    "clinical_study": {
        "@rank": "40149", 
        "arm_group": [
            {
                "arm_group_label": "Switching to NPH insulin", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm will be transitioned from insulin glargine to NPH insulin with subsequent titration according to algorithm within protocol.  If needed, meal-time insulin will be added during study period."
            }, 
            {
                "arm_group_label": "Continuation of insulin glargine", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this arm will continue on insulin glargine and serve as a control group."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will compare the safety, effectiveness, and cost of two different types of\n      long-acting insulin."
        }, 
        "brief_title": "Comparison Study of Insulin Glargine and NPH Insulin", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "In this study the investigators will be comparing two long-acting insulins, insulin glargine\n      and NPH insulin.  The trial will be evaluating differences in effectiveness, safety and cost\n      between the two agents when used in patients on more than 80 units or 1unit/kg long-acting\n      insulin.  The investigators hypothesis is that patients switched from lantus to NPH will\n      have improved blood glucose control."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients at  22 Providence Medical Group primary care clinics\n\n          -  Diagnosis of type 2 diabetes mellitus\n\n          -  Currently using greater than 80 units/day of insulin glargine or greater than 1\n             unit/kg/day of insulin glargine\n\n          -  Current A1C > 8.5% (within 3 months of randomization)\n\n        Exclusion Criteria:\n\n          -  Diagnosis of type 1 diabetes mellitus\n\n          -  Age > 85 years\n\n          -  Self-reported history of severe hypoglycemia or hypoglycemia unawareness\n\n          -  Hospice/limited life expectancy\n\n          -  Current enrollment in Providence Medical Group Medication Assistance Program\n\n          -  Current use of a GLP1 agonist (i.e., liraglutide, exenatide, exenatide\n             extended-release)\n\n          -  End stage renal disease (i.e., dialysis or estimated glomerular filtration rate <15\n             ml/min/1.73m2)\n\n          -  Cirrhosis\n\n          -  Unstable coronary artery disease or chronic heart failure (i.e. an exacerbation or\n             hospitalization within 6 months pre-randomization)\n\n          -  Psychiatric condition that prevents adequate follow-up (i.e., > 3 missed follow-up\n             visits within a 3 month period or persistent non-adherence to dosing or monitoring\n             recommendations)\n\n          -  Active alcohol or drug abuse\n\n          -  Inability to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01854723", 
            "org_study_id": "13-029B"
        }, 
        "intervention": [
            {
                "arm_group_label": "Switching to NPH insulin", 
                "description": "Patients in this arm will be transitioned from insulin glargine to NPH insulin with subsequent titration according to algorithm within protocol. If needed, meal-time insulin will be added during study period.", 
                "intervention_name": "Switching to NPH insulin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Humulin N", 
                    "Novolin N", 
                    "Novolin NPH", 
                    "NPH Iletin II", 
                    "Isophane insulin"
                ]
            }, 
            {
                "arm_group_label": "Continuation of insulin glargine", 
                "description": "Patients in this group will serve as a control group, and information will be collected regarding the safety, effectiveness, and cost of treatment for use in this study.", 
                "intervention_name": "Continuation of insulin glargine", 
                "intervention_type": "Drug", 
                "other_name": "Lantus"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Glargine", 
                "Insulin", 
                "Insulin, NPH", 
                "Insulin, Long-Acting"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Diabetes", 
            "Insulin glargine", 
            "NPH insulin"
        ], 
        "lastchanged_date": "May 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97213"
                }, 
                "name": "Providence Medical Group Northeast Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Basal Insulin Therapy in Patients With Insulin Resistance: A 6 Month Comparison of Insulin Glargine and NPH Insulin", 
        "overall_official": {
            "affiliation": "Providence Medical Group", 
            "last_name": "Elizabeth Stephens, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Difference in A1C between groups at 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "20357371", 
                "citation": "Wang Z, Hedrington MS, Gogitidze Joy N, Briscoe VJ, Richardson MA, Younk L, Nicholson W, Tate DB, Davis SN. Dose-response effects of insulin glargine in type 2 diabetes. Diabetes Care. 2010 Jul;33(7):1555-60. doi: 10.2337/dc09-2011. Epub 2010 Mar 31."
            }, 
            {
                "PMID": "12809451", 
                "citation": "Fritsche A, Schweitzer MA, Häring HU; 4001 Study Group. Glimepiride combined with morning insulin glargine, bedtime neutral protamine hagedorn insulin, or bedtime insulin glargine in patients with type 2 diabetes. A randomized, controlled trial. Ann Intern Med. 2003 Jun 17;138(12):952-9."
            }, 
            {
                "PMID": "16715577", 
                "citation": "Eliaschewitz FG, Calvo C, Valbuena H, Ruiz M, Aschner P, Villena J, Ramirez LA, Jimenez J; HOE 901/4013 LA Study Group. Therapy in type 2 diabetes: insulin glargine vs. NPH insulin both in combination with glimepiride. Arch Med Res. 2006 May;37(4):495-501."
            }, 
            {
                "PMID": "16456680", 
                "citation": "Yki-Jarvinen H, Kauppinen-Makelin R, Tiikkainen M, Vahatalo M, Virtamo H, Nikkila K, Tulokas T, Hulme S, Hardy K, McNulty S, Hanninen J, Levanen H, Lahdenpera S, Lehtonen R, Ryysy L. Insulin glargine or NPH combined with metformin in type 2 diabetes: the LANMET study. Diabetologia. 2006 Mar;49(3):442-51. Epub 2006 Feb 3."
            }, 
            {
                "PMID": "14578243", 
                "citation": "Riddle MC, Rosenstock J, Gerich J; Insulin Glargine 4002 Study Investigators. The treat-to-target trial: randomized addition of glargine or human NPH insulin to oral therapy of type 2 diabetic patients. Diabetes Care. 2003 Nov;26(11):3080-6."
            }, 
            {
                "PMID": "12734781", 
                "citation": "Massi Benedetti M, Humburg E, Dressler A, Ziemen M. A one-year, randomised, multicentre trial comparing insulin glargine with NPH insulin in combination with oral agents in patients with type 2 diabetes. Horm Metab Res. 2003 Mar;35(3):189-96."
            }, 
            {
                "PMID": "11315821", 
                "citation": "Rosenstock J, Schwartz SL, Clark CM Jr, Park GD, Donley DW, Edwards MB. Basal insulin therapy in type 2 diabetes: 28-week comparison of insulin glargine (HOE 901) and NPH insulin. Diabetes Care. 2001 Apr;24(4):631-6."
            }, 
            {
                "PMID": "22232027", 
                "citation": "Bota VM, Hirsch IB. Insulin glargine or neutral protamine Hagedorn in patients with severe insulin resistance: Is there a benefit? Endocr Pract. 2012 May-Jun;18(3):e49-51. doi: 10.4158/EP11302.CR."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01854723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Difference in A1C between groups at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Outside of A1C, the investigators will also be comparing self-monitored blood glucose averages within each group and comparing them to one another.", 
                "measure": "Difference in self-monitored blood glucose averages between groups", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Mild = symptoms consistent with hypoglycemia during which the subject was able to self-treat and was associated with blood glucose < 70mg/dL\nSevere = symptoms consistent with hypoglycemia during which the subject required the assistance of another person and was associated with either a glucose level < 56 mg/dL or prompt recovery after oral carbohydrate, intravenous glucose, or glucagon\nNocturnal hypoglycemia = hypoglycemia as described above occurring after the subject goes to bed and before the measurement of glucose, eating breakfast, or administration of any glucose-lowering agent in the morning", 
                "measure": "Difference in incidence of hypoglycemia between each group", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Difference in units of basal insulin used per day between groups", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Difference in total units of insulin per day between groups", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Difference in percent of patients who require initiation/titration of prandial insulin between each group", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Difference in rate of mortality in each group during study period", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Morbidity defined as glycemia-related hospitalizations, ER visits, immediate care clinic visits (hypoglycemia, hyperglycemia, diabetic ketoacidosis, hyperosmolar hyperglycemic nonketotic syndrome, hospitalizations diagnosed as related to diabetes with diagnosis code)", 
                "measure": "Difference in morbidity between each group during study period", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Costs will be calculated as direct patient cost and total cost of medication.", 
                "measure": "Compare cost of insulin therapy over study period at study completion", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Weight change in each patient will be calculated using weight at study initiation and completion", 
                "measure": "Differences in change in weight during study period between groups", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Difference in number of visits with clinical pharmacist", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Providence Health & Services", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Providence Health & Services", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}