{
    "clinical_study": {
        "@rank": "60197", 
        "arm_group": [
            {
                "arm_group_label": "Oxalate restricted", 
                "arm_group_type": "Active Comparator", 
                "description": "After a run-in period of 3 weeks patients are allocated into 2 groups. The Oxalate restricted group is prescribed an oxalate restricted diet. They are instructed to avoid oxalate-rich foods such as spinach, rhubarb, beets, chocolate, cereals, nuts, tea, wheat bran, and strawberries and to drink water in amounts of roughly 2 L during cold weather and 3 L during warm/hot weather."
            }, 
            {
                "arm_group_label": "DASH diet", 
                "arm_group_type": "Active Comparator", 
                "description": "The second group is asked to follow a calorie-controlled DASH diet plan. DASH is an eating pattern recommended by the 2005 Department of Health and Human Services Dietary Guidelines for Americans as a model of healthy eating for the majority of individuals in the population. This group eats a diet which includes higher fruit, vegetables, and low-fat dairy products and lower in saturated fat, total fat, and cholesterol, containing more whole grains and fewer refined grains, sweets, and red meat."
            }
        ], 
        "brief_summary": {
            "textblock": "Oxalate restricted diet is routinely prescribed in clinical practice of nephrolithiasis\n      patients with hyperoxaluria. The effect of dietary oxalate on urinary oxalate is however\n      controversial. Some studies do not implicate dietary oxalate as a major risk factor for\n      nephrolithiasis.  The Dietary Approaches to Stop Hypertension (DASH) diet, which is high in\n      fruits and vegetables, moderate in low-fat dairy products, and low in animal protein\n      represents a novel potential means of kidney stone prevention. The effect of a DASH-style\n      diet on relative urinary supersaturations is however uncertain. Higher consumption of fruits\n      and vegetables may increase urinary oxalate but also increases urinary citrate, an important\n      inhibitor of calcium saturation.All the above data lead us to hypothesize that a DASH diet\n      other than an oxalate restricted diet, which is routinely administered in clinical practice,\n      might be beneficial in lowering urinary relative supersaturations of calcium oxalate in\n      recurrent stone formers with hyperoxaluria.\n\n      Recurrent stone formers with hyperoxaluria (urine oxalate>32.8) are allocated into 2 groups.\n      The first group is prescribed an oxalate restricted diet.  The second group are asked to\n      follow a calorie-controlled DASH diet plan while drink water in the same amounts.  24-h\n      urine is collected 2 times before study visits at baseline, 1 time on week 6 and 2 times at\n      the end of the study."
        }, 
        "brief_title": "Comparison of DASH With Oxalate Restricted Diet on Urine in Recurrent Stone Formers With Hyperoxaluria", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Nephrolithiasis", 
        "condition_browse": {
            "mesh_term": "Nephrolithiasis"
        }, 
        "detailed_description": {
            "textblock": "After a run-in period of 3 weeks patients are allocated into 2 groups. The first group is\n      prescribed an oxalate restricted diet. They are instructed to avoid oxalate-rich foods such\n      as spinach, rhubarb, beets, chocolate, cereals, nuts, tea, wheat bran, and strawberries and\n      to drink water in amounts of roughly 2 L during cold weather and 3 L during warm/hot\n      weather. The second group is asked to follow a calorie-controlled DASH diet plan. DASH is an\n      eating pattern recommended by the 2005 Department of Health and Human Services Dietary\n      Guidelines for Americans as a model of healthy eating for the majority of individuals in the\n      population . This group eats a diet which includes higher fruit, vegetables, and low-fat\n      dairy products and lower in saturated fat, total fat, and cholesterol, containing more whole\n      grains and fewer refined grains, sweets, and red meat. The calcium, potassium, and magnesium\n      of the DASH diet is higher. The DASH diet contains 2,400 mg Na per day . The servings,\n      mentioned in the publication of the National Institutes of Health regarding the DASH eating\n      plan, are used as a practical guideline. Lower consumption of meat and higher consumption of\n      low-fat dairies, vegetable, fruit, whole-grain cereals, and legumes distinguish between the\n      DASH trial and the weight-reduction diet.\n\n      We determine the caloric needs for each person in both groups individually according to the\n      Harris Benedict Formula:\n\n      Metric BMR Formula Women: BMR= 655 + ( 9.6 × weight in kilos ) + ( 1.8 × height in cm ) - (\n      4.7 × age in years ) Men: BMR= 66 + ( 13.7 × weight in kilos ) + ( 5 × height in cm ) - (\n      6.8 × age in years )\n\n      To determine their total daily calorie needs, multiply their BMR by the appropriate activity\n      factor, as follows:\n\n      If they are sedentary (little or no exercise) : Calorie-Calculation = BMR × 1.2 If they are\n      lightly active (light exercise/sports 1-3 days/week) : Calorie-Calculation = BMR × 1.375 If\n      they are moderately active (moderate exercise/sports 3-5 days/week) : Calorie-Calculation =\n      BMR × 1.55 If they are very active (hard exercise/sports 6-7 days a week) :\n      Calorie-Calculation = BMR × 1.725 If they are extra active (very hard exercise/sports &\n      physical job or 2x training) : Calorie-Calculation = BMR × 1.9\n\n      The patients are visited in the beginning, after 6 weeks and at the end of the study; each\n      session for a patient is 45-60 min. They are in touch with the nutritionist by phone every\n      week. The nutritionist explains the benefits of each diet for patients and tells them if\n      they continue these diets, related metabolic abnormalities might be controlled. The diets\n      are individually prescribed using a calorie count system, and an exchange list is given to\n      each patient for exchanging food items and counting the calories. A nutritionist educates\n      subjects on how to use the exchange list. Patient compliance to diet is evaluated by a\n      detailed food recall for 3 days which are collected from 2 weekdays and 1 weekend day in\n      week 1 and week 12 as well as evaluation of the urinary excretion of sodium, inorganic\n      sulfate and total nitrogen. The food recalls are reviewed by a nutrition PhD when they are\n      submitted and then are analyzed using nutritionist IV software. 24-h urine is also collected\n      2 times before study visits at baseline, and 2 times at the end of the study on the day food\n      recalls are filled. Urinary supersaturation of calcium oxalate, calcium phosphate and uric\n      acid also is calculated at the beginning and end of the study. Because this is a dietary\n      intervention, patients are not blinded.\n\n      Clinical measurements included blood pressure, weight, height, and waist circumference.\n      Blood pressure measurements are the average of 2 measurements and are taken using an\n      automated system after the subjects are seated for 5 minutes. Participants are weighed\n      wearing minimal clothing and without shoes. Height is measured in a standing position,\n      without shoes. Waist circumference is measured where the waist is narrowest over light\n      clothing. Body mass index (kg/m2) is calculated as weight (kg) divided by height squared\n      (m2) We use General Linear Models (paired t tests) to globally compare means of all\n      variables at the end of the 2 different diet periods with and without adjustment for weight.\n      We calculate the percent change for each variable using the formula (E- B/B)×100, where E\n      was the end of treatment value and B was the baseline value. Groups are compared using the\n      percent change in the General Linear Model (paired t test)analyses. We use ANCOVA to compare\n      adjusted means of end values and percent changes while weight change was included as a\n      covariate. Results are considered significant if the 2-tailed P-value is<,0.05.  Statistical\n      analyses are performed using STATA 15.0."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A history of at least one time kidney stone\n\n          -  more than 18 years old\n\n          -  stones at least 50% calcium oxalate\n\n          -  normal renal function, -sterile urine samples, -\n\n          -  normal blood pressure\n\n        Exclusion Criteria:\n\n          -  primary hyperoxaluria (urine oxalate>100 mg/24h)\n\n          -  diabetes mellitus\n\n          -  hepatic, thyroid, parathyroid, CKD or immunologic disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01650935", 
            "org_study_id": "114"
        }, 
        "intervention": {
            "arm_group_label": [
                "Oxalate restricted", 
                "DASH diet"
            ], 
            "description": "When the first set of urine samples confirmed hyperoxaluria (urine oxalate>32.8), the patients will enter the study. After a run-in period of 3 weeks patients are allocated into 2 groups that I already explained in the arms section.The patients are visited in the beginning, after 6 weeks and at the end of the study", 
            "intervention_name": "diet", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nephrolithiasis", 
            "Recurrent stone former", 
            "DASH", 
            "Urine oxalate", 
            "Urine calcium oxalate supersaturation"
        ], 
        "lastchanged_date": "April 15, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tehran", 
                        "country": "Iran, Islamic Republic of", 
                        "zip": "1666677951"
                    }, 
                    "name": "Urology and Nephrology Research Center, Shahid Beheshti University of Medical Sciences"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tehran", 
                        "country": "Iran, Islamic Republic of", 
                        "zip": "5122"
                    }, 
                    "name": "Labbafinejad Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Iran, Islamic Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study of the Effects of DASH Style Diet and Oxalate Restricted Diet on Urinary Supersaturation Which is a Major Predisposing Factor for Nephrolithiasis", 
        "overall_official": {
            "affiliation": "urology and Nephrology Research Center, Shahid Beheshti University of Medical Sciences", 
            "last_name": "Nazanin Noori, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Iran: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "24-h urine including urine oxalate is  collected 2 times before study visits at baseline, and 2 times at the end of the study which is 2 months.", 
            "measure": "urinary oxalate", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01650935"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shaheed Beheshti Medical University", 
            "investigator_full_name": "Nazanin Noori", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Urinary supersaturation is calculated before study visits at baseline, and  at the end of the study which is 2 months.", 
            "measure": "urinary calcium oxalate supersaturation", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "source": "Shahid Beheshti Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shahid Beheshti Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}