{
    "clinical_study": {
        "@rank": "157935", 
        "arm_group": [
            {
                "arm_group_label": "T121E01F", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "zoledronic acid IV", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "THAR2011-1 is a Phase I, single dose, open-label dose-escalation study to determine the\n      safety, absolute bioavailability, dose proportionality, and pharmacokinetics of T121 in\n      healthy postmenopausal women. The study is expected to identify a safe dose that can be\n      further tested in subsequent multiple dose studies comparing the safety, PK and\n      pharmacodynamics (PD) of T121 with the currently marketed IV zoledronic acid (Zometa)."
        }, 
        "brief_title": "Open Label Dose Escalation Phase I Study to Investigate the Safety and Pharmacokinetics of T121E01F and T121E02F in Healthy Postmenopausal Women", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Postmenopausal Women", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy, postmenopausal women between the ages of 35 and 70 years, inclusive.\n             Postmenopausal females (based on medical history) defined as 12 continuous months of\n             spontaneous amenorrhea or bilateral oophorectomy.   Women 60 years of age and older\n             will be considered postmenopausal.  Women 35-59 must have a serum\n             follicle-stimulating hormone (FSH) result consistent with postmenopausal state.\n\n          -  Body Mass Index (BMI) of 17.5 to 32 kg/m2; and a total body weight >50 kg (110 lbs)\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  • Evidence or history of clinically significant hematological, renal, endocrine,\n             pulmonary, gastrointestinal, cardiovascular, hepatic, psychiatric, neurologic, or\n             allergic disease.\n\n          -  History of any severe allergic reaction or known allergy to ZA.\n\n          -  Evidence or history of any gastrointestinal disease, such as  irritable bowel\n             syndrome, Crohn's Disease,  chronic gastritis, peptic ulcer disease, H. pylori\n             infection, or other gastrointestinal condition possibly affecting drug absorption.\n\n          -  History of gastric surgery, including the Roux-en-Y gastric bypass surgery or an\n             antrectomy with vagotomy, or gastrectomy.\n\n          -  Evidence or history of any clinically significant cardiovascular (CV) disease or\n             condition, including:\n\n               -  Any history of a major CV event (myocardial infarction, unstable angina,\n                  cerebrovascular accident, transient ischemic attack);\n\n               -  Any history of a significant cardiac arrhythmia, implanted artificial pacemaker;\n\n               -  Blood pressure greater than 150/90 and heart rate greater than 100 at screening;\n\n               -  Clinically significant abnormalities on 12-lead ECG, including QTc >450 msec\n                  (heart-rate corrected using the Fridericia formula) at Screening.\n\n          -  History of any autoimmune disease (e.g., systemic lupus erythematosus [SLE],\n             scleroderma, psoriasis, vitiligo, primary biliary cirrhosis, etc.).\n\n          -  Active/ongoing endocrine disorders (e.g., type 1 diabetes, adrenal insufficiency,\n             hypoparathyroidism, etc.) except well controlled thyroid disease and type II diabetes\n             with HgbA1C <8 are permitted.\n\n          -  Mucolipidosis type IV.\n\n          -  Any clinically significant hematological condition (e.g., pernicious anemia).\n\n          -  Evidence or history of any other severe acute or chronic medical (including renal,\n             pulmonary, hepatic, neurologic, psychiatric, etc.) disease or condition or laboratory\n             abnormality that may increase the risk associated with study participation or\n             investigational product administration, or may interfere with the interpretation of\n             study results and, in the judgment of the investigator, would make the subject\n             inappropriate for entry into this study.\n\n          -  History or evidence of Paget's disease of bone (osteitis deformans) or related\n             disorder.\n\n          -  A positive urine drug screen.\n\n          -  A positive pregnancy test.\n\n          -  History of difficulty swallowing large pills/tablets.\n\n          -  Active dental or oral disease that would increase risk of bisphosphonate use and/or\n             requires dental care.\n\n          -  Prohibited substance use, including:\n\n               -  Any documented history of drug or alcohol abuse within the previous 10 years;\n\n               -  Chronic consumption over the past 12 months of more than 2 standard units per\n                  day of alcohol (a standard unit equals 12 ounces of beer, 1 ½ ounces of 80-proof\n                  alcohol or 6 ounces of wine);\n\n               -  Subject reported tobacco or nicotine use within 30 days of admission.\n\n          -  Prohibited medication use, including:\n\n               -  Treatment with an investigational drug within 30 days (or as determined by the\n                  local requirement, whichever is longer) or 5 half-lives preceding the first dose\n                  of study medication, whichever is longer;\n\n               -  Use of nonprescription drugs and dietary and/or vitamin supplements within 7\n                  days prior to the first dose of study medication. Use of acetaminophen is\n                  acceptable for management of acute (e.g., pain) condition, as long as the daily\n                  dose is < 2000 mg and the duration does not exceed 3 consecutive days.  The need\n                  for other new prescription or non-prescription drug(s) or supplements during the\n                  study should be discussed with the Medical Monitor;\n\n               -  Prescription or herbal supplements within 14 days prior to the first dose of\n                  study medication;\n\n               -  History of chronic proton pump inhibitor (PPI) use Proton pump inhibitors, H2\n                  blockers, hormone replacement therapy, aminoglycosides, loop diuretics and\n                  nephrotoxic drugs within 30 days prior to the first dose of study medication;\n\n               -  Bisphosphonate use within 90 days prior to the first dose of study medication;\n\n               -  Use of a non-steroidal anti-inflammatory drug (NSAID) within 7 days prior to and\n                  7 days after the administration of study medication;\n\n               -  Use of acid reducer medication - including any antacid component, both\n                  non-prescription and prescription, within 7 days prior to and 1 day after the\n                  administration of study medication;\n\n               -  Use of loop diuretics.\n\n          -  A positive serology for Hepatitis B, Hepatitis C, HIV, or H. pylori. An indeterminate\n             H. pylori result must be confirmed with an  H. Pylori breath test.  A positive result\n             is exclusionary.\n\n          -  Any invasive dental or oral procedure completed within 30 days prior to the first\n             dose of study medication or anticipated during the study or within 30 days of\n             completion of the study.\n\n          -  Clinically significant abnormal laboratory test values, as determined by the\n             Investigator, or any of the following:\n\n               -  alanine aminotransferase (ALT), aspartate aminotransferase (AST), or creatinine\n                  1.5 times above the upper limit of normal (ULN);\n\n               -  platelets below the lower limit of normal;\n\n               -  hemoglobin 10% below the lower level of normal;\n\n               -  any out of normal range values for serum sodium, serum calcium, serum potassium\n                  or serum magnesium;\n\n               -  Glomerular filtration rate (eGFR) < 60 mL/ minute as calculated by the modified\n                  Modification of Diet in Renal Disease (MDRD) formula."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721993", 
            "org_study_id": "THAR2011-1"
        }, 
        "intervention": [
            {
                "arm_group_label": "T121E01F", 
                "intervention_name": "T121", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "zoledronic acid IV", 
                "intervention_name": "Zoledronic acid", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Zoledronic acid", 
                "Diphosphonates"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "oral zoledronic acid", 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "contact": {
                "email": "lgill@prismresearchinc.com", 
                "last_name": "Lynn Gill", 
                "phone": "651-641-2904"
            }, 
            "facility": {
                "address": {
                    "city": "St. Paul", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55114"
                }, 
                "name": "Prism Clinical Research"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Open Label Dose Escalation Phase I Study to Investigate the Safety and Pharmacokinetics of T121E01Fand T121E02F in Healthy Postmenopausal Women", 
        "overall_official": {
            "affiliation": "Prism Clinical Research", 
            "last_name": "Mark A Matson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pharmacokinetic parameters will include maximum  serum concentration (Cmax), time corresponding to the occurrence of maximum serum concentration (tmax), area under the serum concentration-time curve from zero to the last observed quantifiable concentration (AUCtlast), area under the serum concentration-time curve from time zero to infinity (AUC), terminal exponential half-life (t1/2,z), absolute bioavailability, cumulative amount recovered in urine (Ae) and renal clearance (CLr).", 
            "measure": "PK parameters for a single dose of T121E01F, T121E02F or Zometa and assessment of dose proportionality for T121E01F", 
            "safety_issue": "No", 
            "time_frame": "48 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721993"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Safety will be assessed by the number and severity of adverse events (AE) and changes in clinical laboratory safety parameters and vital signs from pre to post dose in each dose group.  The frequency, severity and type of AEs between the dose groups will also be assessed. AEs will be graded according to the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE v4.03; June 14, 2010).", 
            "measure": "Safety and Tolerability of T121E01F and T121E02F", 
            "safety_issue": "Yes", 
            "time_frame": "7 Days"
        }, 
        "source": "Thar Pharmaceuticals, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Thar Pharmaceuticals, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}