{
    "clinical_study": {
        "@rank": "63585", 
        "acronym": "NewPreBP", 
        "arm_group": [
            {
                "arm_group_label": "Birth and parent preparation", 
                "arm_group_type": "Experimental", 
                "description": "The following subjects will be covered in the sessions:\nSession 1 (25 weeks gestation):\nCommon challenges in the transition to parenthood and in the relationship\nCouple communication\nSession 2 (33 weeks gestation):\nExpectations in relation to birth\nThe normal  course of labour\nObstetric intervention\nPain relief,coping strategies\nPartner support\nSession 3 (35 weeks gestation):\nFeeding a newborn\nInterpreting the newborn's signs, symptoms and behaviour\nTaking care of a newborn\nMood swings, postnatal depressive symptomatology\nSession 4 (5 weeks post-partum):\nBirth experiences\nMood swings, postnatal depressive symptomatology\nThe first time at home with a newborn\nCouplehood - partner support, communication, division of household tasks"
            }, 
            {
                "arm_group_label": "control group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group are offered two lectures in an auditorium during pregnancy - one on breastfeeding and one on labour. This is standard care."
            }
        ], 
        "brief_summary": {
            "textblock": "The Danish regions aim to implement antenatal education in small groups for all expectant\n      parents. The effects of general antenatal education for childbirth or parenthood, or both,\n      remain largely unknown. Also it is unknown if antenatal education in small groups is\n      superior to antenatal lectures which is currently standard care.\n\n      The aim of the trial is to evaluate if antenatal birth and parent preparation in small\n      groups can increase parenting resources thereby easing birth and creating a smoother and\n      less stressful transition to parenthood among the participants, compared to those allocated\n      to standard care. This in turn is hypothesized to improve health and thriving among newborn\n      families and affect their use of healthcare services. A thorough process evaluation will be\n      conducted highlighting enabling factors and barriers to the implementation.  Finally\n      cost-effectiveness analysis will be conducted.\n\n      Individually randomised trial sited at Hvidovre Hospital, a large birth clinic in the\n      Copenhagen Capital Region of Denmark.\n\n      Participants: 1756 pregnant women ≥ 18 years old, recruited before 20+0 weeks gestation, due\n      to give birth at Hvidovre Hospital. Being legally able and willing to provide signed\n      consent, and being fluent in Danish.\n\n      Women are randomised to receive:\n\n        1. A research-based birth and parenting program. The intervention consists of 4 sessions\n           in small groups that last for 2,5 hours per session at 25, 33 and 35 weeks of\n           gestation, and a post-natal session 5 weeks after expected due date.\n\n        2. Standard care (control group). The pregnant woman and her partner are offered two\n           antenatal lectures in an auditorium.\n\n      The allocation of participants to the intervention will be 1:1 to the intervention and the\n      control group.\n\n      Data will be collected via questionnaires at baseline, 37 weeks gestation, 9 weeks\n      post-partum, 6 months post-partum and 1 year post-partum, via the hospital obstetric\n      database, and via the national registers.  Analyses will be intention to treat. Subgroup\n      analysis will be conducted in relation to personal and demographic characteristics. Process\n      evaluation will be conducted using questionnaires and qualitative interviews. The\n      incremental societal cost of the intervention will be computed and compared to the measured\n      outcomes in a cost-effectiveness analysis.\n\n      Outcomes: Stress, parenting alliance, depressive symptoms, wellbeing obstetric intervention,\n      use of health care services, self-efficacy, divorce."
        }, 
        "brief_title": "NewPreBP: Project Newborn -Preparation for Birth and Parenthood", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stress", 
            "Depression", 
            "Communication", 
            "Self-efficacy", 
            "Coping"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Antenatal education Today Danish antenatal classes are primarily offered in auditoriums as\n      lectures with a minimum of interaction with the audience. The Danish regions currently aim\n      in time to implement antenatal birth and parent preparation classes in small groups for all\n      expectant parents. However, it is unknown if 1) antenatal preparation in small groups is\n      superior to standard care; 2) what elements the preparation should encompass to meet the\n      needs of expectant parents today; and 3) what the cost-effectiveness of antenatal\n      preparation in small groups is compared to large-scale preparation in auditoriums.\n\n      Trial objectives and purpose The primary aim is to compare parenting resources, health and\n      thriving, and use of healthcare services in newborn families enrolled in a research-based\n      standardised antenatal birth and parenting program in small groups with those allocated to\n      standard care.\n\n      Development of the program: We have developed a comprehensive, theoretically founded\n      parenting program in collaboration with midwives, health care visitors, a psychologist and\n      family therapist, parents, and leading national and international researchers and clinicians\n      in this field.\n\n      Process evaluation: Focus group interviews with service providers, group facilitators and\n      participants will be carried out. Program fidelity e.g. whether the protocol is followed in\n      program delivery, and how much of the intended program the participants are receiving, as\n      well as program reach e.g. what proportions of the intended groups are participating in the\n      program, has an impact on the effect of an intervention (16). We will evaluate whether the\n      protocol is followed in program delivery and how much of the intended program the\n      participants are receiving. Participants will be asked to fill in an electronic\n      questionnaire on-site at the end of each session. The questionnaire will highlight whether\n      the intended subjects of the session have been covered as well as to what extent the\n      participants found the information given useful. Group facilitators will be asked to fill in\n      a similar questionnaire with the opportunity to explain why certain topics may have been\n      omitted.\n\n      Non respondent/non-participation: What proportions of the intended groups are participating\n      in the program will be explored by examining demographic characteristics of those who\n      declined to participate in the trial via the national registers, as well as examining\n      characteristics of those who accepted and then did or did not show up for the sessions.\n\n      Cost-effectiveness analysis: Finally the incremental societal cost of the intervention will\n      be calculated and compared to the measured outcomes in a cost-effectiveness analysis. Direct\n      health care costs as well as productivity costs in terms of labour market participation and\n      sickness absence. For this we will use data from the obstetric database at Hvidovre\n      Hospital, national registers and questionnaires.\n\n      Trial design Individually randomised trial sited at a large birth clinic in the Copenhagen\n      Capital Region, Hvidovre Hospital.\n\n      Trial intervention\n\n      The intervention will have two arms:\n\n        1. A research-based parenting program described in more detail below.\n\n        2. Standard care (control group). The pregnant woman and her partner are offered two\n           antenatal lectures on birth and breastfeeding in an auditorium.\n\n      The intervention arm: Groups of approximately 6-7 couples (or mothers) will meet three times\n      during pregnancy and 1 time 5 weeks after expected due date, for the duration of 2.5 hours\n      per session. (The aim is to create groups of 6-7 couples; however, due to fluctuations in\n      uptake groups of 4-9 couples will be deemed acceptable). The sessions will include\n      information and discussions about emotions and expectations related to birth and parenting,\n      identification of social network resources, couple communication, breastfeeding,\n      parent-child attachment, directions on taking care of a newborn, and recognising common\n      signs of mood disorders and how to react. A website with parenting information and exercises\n      will be created and parents will be encouraged to use this material alongside the sessions.\n      In addition to gaining knowledge about issues related to birth and parenting, and creating\n      an environment where parents can discuss their feelings and concerns, the program aims at\n      enhancing expectant parents' awareness of their own resources and problem-solving\n      strategies. Furthermore the way the groups are composited will enable participants to\n      establish relations with other expectant parents in their local area. All sessions will be\n      led by a midwife. The postnatal session will be conducted in collaboration with a health\n      visitor, to increase knowledge on available resources in the local communities Informed\n      consent All participants considered for this trial will be provided with written and oral\n      information on this trial so that participants can make an informed decision about their\n      participation in this trial. A project phone line will be established where participants can\n      contact a project member throughout the trial if she has further questions, or wishes to\n      withdraw her consent for participation in the trial.\n\n      Data collection Data will be collected from both parents using web-based questionnaires at:\n      baseline (approximately 18 weeks gestation) (Tp0), 37 weeks gestation (Tp1), 9 weeks after\n      expected due date (Tp2), 6 months after expected due date (Tp3), 1 year after expected due\n      date (Tp4). Participants will be contacted via e-mail, when due to answer a questionnaire.\n      Two reminders will be sent via additional e-mails, the first after a week and the second\n      after 14 days. Data will also be obtained from the hospital obstetric database and the\n      national registers.\n\n      Concomitant medication/treatment All participants are free to make use of concomitant\n      antenatal/postnatal services and parent groups. As use of other services and parent groups\n      may influence the outcomes that we are interested in, use and services will be examined,\n      documented and given careful consideration in the analyses.\n\n      Explorative outcomes\n\n      In addition to primary and secondary outcomes, there are following explorative outcomes:\n\n      Post-natal depressive symptomatology and anxiety - questionnaire data, EPDS, Breastfeeding -\n      questionnaire data (tp0,1,2,3) Use of healthcare services i.e.: for the parents obstetric\n      intervention i.e. augmentation of labour, vacuum extraction, caesarean rate - data from the\n      hospital obstetric database (tp2), and contact to healthcare professionals for depressive\n      symptomatology and unscheduled postnatal visits- questionnaire data (tp2,3).\n\n      Family medicine use - questionnaire data (tp2,3) and register data (tp4) Smoking -\n      questionnaire data (tp1,2) Satisfaction with relationship and family break-ups -\n      questionnaire data (tp 0,2,3), and data from the national registers on divorce and break-ups\n      (tp4): mental well-being (tp1,2,3)\n\n      In this trial the intermediate outcomes of interest are:\n\n      Parenting resources: trust in own ability to cope with: 1) birth (tp1), 2) discharge (tp1)\n      3) parenting (tp1,2,4) breastfeeding (tp0,1); couple communication (tp0,1,2,3); social\n      support/network (tp0,1,2,3) Statistical plan and data analysis Sample size and power\n      estimations We are planning a trial of independent experimental and control participant with\n      1 control per experimental participant. 2011 data from the HH Obstetric Database\n      (unpublished data) indicate that epidural use among pregnant women is 31%. If the true\n      epidural use for experimental participants is 25%, we will need to include 1,175\n      experimental participants and 1,175 control participants be able to reject the null\n      hypothesis that the epidural use for experimental and control participants are equal with\n      probability (power) 90%. The Type I error probability associated with this test of this null\n      hypothesis is 5% Amendment 17th February 2014: Due to slow recruitment, we reduce the power\n      from 90% to 80%, thus reducing the sample size from 2,350 participants to 1,756\n      participants.\n\n      Power estimation for the secondary outcome Perceived Stress Scale We are planning a trial\n      with 1175 experimental participants and 1175 control participants. In a previous study the\n      Perceived Stress Scale response within each participant group was normally distributed with\n      standard deviation 6 (18). If the true difference in the experimental and control means is\n      1, we will be able to reject the null hypothesis that the population means of the\n      experimental and control groups are equal with probability (power) 98.1%. The type 1 error\n      probability associated with this test of this null hypothesis is 0.5.\n\n      Power estimation for the secondary outcome Swedish Parenthood Stress Questionnaire In a\n      previous study the Swedish Parenthood Stress Questionnaire response within each subject\n      group was normally distributed with standard deviation 0.5 (19). If the true difference in\n      the experimental and control means is 0.1, we will be able to reject the null hypothesis\n      that the population means of the experimental and control groups are equal with probability\n      (power) 99.8%. The type 1 error probability associated with this test of this null\n      hypothesis is 0.5.\n\n      Statistical methods Reporting will follow the guidelines of the CONSORT-statement.\n      Statistical analyses will be intention to treat as well as per protocol. The level of\n      significance will be 0.05.\n\n      The analysis of the primary binary outcome will be done using logistic regression.\n\n      The results of this analysis will be subjected to a worst case and a best case scenario\n      analysis of the potential impact of missing values. In the analysis of the two secondary\n      outcome measures a mixed model with repeated measures will be used. The fixed effects will\n      include a linear and a quadratic time component and their corresponding interactions with\n      the intervention indicator. An unstructured covariance matrix will be used initially. If\n      convergence cannot be obtained the spatial power law covariance structure will be tried and\n      then the compound symmetric model.\n\n      Using the general linear univariate model it will be tested if the mean values differ\n      between the two intervention groups at time 1 (9 weeks following birth).\n\n      If the assumptions of the above analyses cannot be fulfilled with reasonable approximation\n      the groups will only be compared at time 1 using a nonparametric test (Mann Whitney).\n\n      The unadjusted analyses are the primary analyses. If possible all analyses will be repeated\n      adjusted for the protocol specified stratification variable and the baseline value.\n\n      Three explorative subgroup analyses may be conducted in each case provided the subgroup\n      interacts significantly with the intervention.\n\n      Dealing with multiplicity, gate keeping will be used to adjust the observed p values for\n      primary and secondary outcomes. Both observed and adjusted p values will be reported.\n\n      Direct access to source data/documentation\n\n      The trial will be carried out in accordance with the Declaration of Helsinki in its latest\n      form as well as national laws and regulations. The investigators permit audits and\n      inspection by providing direct access to source data/documentation. The trial will be\n      monitored by an unrelated research group at the National Institute of Public Health. eCRFs\n      will be checked, and as minimum the following will be monitored locally:\n\n      All patients for existence (If the CPR number is correct), All patients for documented\n      informed consent"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Expectant pregnant women (and partners)\n\n          -  ≥ 18 years old\n\n          -  Due to give birth at Hvidovre Hospital, Denmark\n\n          -  Able to speak and understand Danish\n\n          -  Being legally able and willing to provide signed consent\n\n        Exclusion Criteria:\n\n          -  Not providing signed informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01672437", 
            "org_study_id": "Nyfødt -DP -269"
        }, 
        "intervention": {
            "arm_group_label": "Birth and parent preparation", 
            "description": "4 sessions of birth and parent preparation in small groups of 6-8 couples. 3 sessions during pregnancy, 1 session following birth.", 
            "intervention_name": "Birth and parent preparation", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Birth and parent preparation", 
            "Parenting stress", 
            "Depression", 
            "self-efficacy", 
            "social network and support"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hvidovre", 
                    "country": "Denmark", 
                    "zip": "2650"
                }, 
                "name": "Hvidovre Hospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "NewPreBP: Project Newborn -Preparation for Birth and Parenthood. A Large Interdisciplinary Randomised Trial on the Effect of Birth and Parent Preparation", 
        "overall_official": [
            {
                "affiliation": "University of Southern Denmark", 
                "last_name": "Pernille Due, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Southern Denmark", 
                "last_name": "Vibeke Koushede, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Copenhagen Trial Unit, Center for Clinical Intervention Research", 
                "last_name": "Christian Gluud, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Southern Denmark", 
                "last_name": "Morten Grønbæk, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Epidural use during will be measured using data from the hospital obstetric database", 
            "measure": "Epidural use", 
            "safety_issue": "No", 
            "time_frame": "during labour"
        }, 
        "reference": [
            {
                "PMID": "12535483", 
                "citation": "Barlow J, Parsons J. Group-based parent-training programmes for improving emotional and behavioural adjustment in 0-3 year old children. Cochrane Database Syst Rev. 2003;(1):CD003680. Review. Update in: Cochrane Database Syst Rev. 2010;(3):CD003680."
            }, 
            {
                "citation": "Abidin RR. The Determinants of Parenting Behavior. Journal of Clinical Child Psychology 1992 Dec;21(4):407-12."
            }, 
            {
                "PMID": "12296871", 
                "citation": "Assel MA, Landry SH, Swank PR, Steelman L, Miller-Loncar C, Smith KE. How do mothers' childrearing histories, stress and parenting affect children's behavioural outcomes? Child Care Health Dev. 2002 Sep;28(5):359-68."
            }, 
            {
                "PMID": "14987210", 
                "citation": "Benzies KM, Harrison MJ, Magill-Evans J. Parenting stress, marital quality, and child behavior problems at age 7 years. Public Health Nurs. 2004 Mar-Apr;21(2):111-21."
            }, 
            {
                "PMID": "15066113", 
                "citation": "Nyström K, Ohrling K. Parenthood experiences during the child's first year: literature review. J Adv Nurs. 2004 May;46(3):319-30. Review."
            }, 
            {
                "PMID": "12777595", 
                "citation": "Schor EL; American Academy of Pediatrics Task Force on the Family. Family pediatrics: report of the Task Force on the Family. Pediatrics. 2003 Jun;111(6 Pt 2):1541-71."
            }, 
            {
                "PMID": "9119941", 
                "citation": "Deater-Deckard K, Pinkerton R, Scarr S. Child care quality and children's behavioral adjustment: a four-year longitudinal study. J Child Psychol Psychiatry. 1996 Nov;37(8):937-48."
            }, 
            {
                "PMID": "11034780", 
                "citation": "Gagnon AJ. Individual or group antenatal education for childbirth/parenthood. Cochrane Database Syst Rev. 2000;(4):CD002869. Review. Update in: Cochrane Database Syst Rev. 2007;(3):CD002869."
            }, 
            {
                "PMID": "17456122", 
                "citation": "Häggman-Laitila A, Pietilä AM. Perceived benefits on family health of small groups for families with children. Public Health Nurs. 2007 May-Jun;24(3):205-16."
            }, 
            {
                "PMID": "14973981", 
                "citation": "Barlow J, Coren E. Parent-training programmes for improving maternal psychosocial health. Cochrane Database Syst Rev. 2004;(1):CD002020. Review. Update in: Cochrane Database Syst Rev. 2012;6:CD002020."
            }, 
            {
                "PMID": "18729665", 
                "citation": "Sanders MR. Triple P-Positive Parenting Program as a public health approach to strengthening parenting. J Fam Psychol. 2008 Aug;22(4):506-17."
            }, 
            {
                "citation": "Nutbeam D, Kickbusch I. Advancing health literacy: a global challenge for the 21st century. Health Promotion International 2000 Sep;15(3):183-4."
            }, 
            {
                "citation": "Milgrom J, Schembri C, Ericksen J, Ross J, Gemmill AW. Towards parenthood: an antenatal intervention to reduce depression, anxiety and parenting difficulties. J Affect Disord 2011 May;130(3):385-94."
            }, 
            {
                "PMID": "9309950", 
                "citation": "Ostberg M, Hagekull B, Wettergren S. A measure of parental stress in mothers with small children: dimensionality, stability and validity. Scand J Psychol. 1997 Sep;38(3):199-208."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01672437"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern Denmark", 
            "investigator_full_name": "Vibeke Koushede", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The perceived stress scale (PSS) will be used to measure global levels of perceived stress. The PSS takes into account the individual's ability to cope. The scale was developed on the basis of appraisal theory and was designed to  tap the degree to which respondents found their lives unpredictable, uncontrollable, and overloading.", 
                "measure": "Perceived stress", 
                "safety_issue": "No", 
                "time_frame": "baseline, 37 weeks gestation, 9 weeks post-partum, 6 months post-partum, 1 year post-partum"
            }, 
            {
                "description": "Parenting stress will be measured using the Swedish Parenthood Stress Questionnaire (SPSQ) translated into Danish. The scale takes into account the individual's ability to cope and assesses parental stress with a sum score and subscale scores of incompetence, role restriction, social isolation, spouse relationship and health problems", 
                "measure": "Parenting stress", 
                "safety_issue": "No", 
                "time_frame": "9 weeks post-partum, 6 months post-partum, 1 year post-partum"
            }, 
            {
                "description": "single item question", 
                "measure": "stress frequency", 
                "safety_issue": "No", 
                "time_frame": "baseline, 9 weeks post-partum, 6 months post-partum, 1 year post-partum"
            }, 
            {
                "description": "single item question", 
                "measure": "stress intensity", 
                "safety_issue": "No", 
                "time_frame": "baseline, 9 weeks post-partum, 6 months post-partum, 1 year post-partum"
            }, 
            {
                "description": "Parenting alliance will be measured by the Parenting Alliance Measure", 
                "measure": "Parenting alliance", 
                "safety_issue": "No", 
                "time_frame": "9 weeks post-partum, 6 months post-partum, 1 year post-partum"
            }
        ], 
        "source": "University of Southern Denmark", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Copenhagen Trial Unit, Center for Clinical Intervention Research", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Danish Cancer Society", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Vibeke Koushede", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}