{
    "clinical_study": {
        "@rank": "146436", 
        "arm_group": [
            {
                "arm_group_label": "Ultrasound-assisted puncture", 
                "arm_group_type": "Experimental", 
                "description": "Ultrasound-assisted puncture by the nursing staff of patients with difficult AV-shunts."
            }, 
            {
                "arm_group_label": "Standard", 
                "arm_group_type": "Other", 
                "description": "Classical method wtih inspection and palpation"
            }
        ], 
        "brief_summary": {
            "textblock": "The puncture of the vascular access in hemodialysis patients remains challenging even in the\n      hands of experienced dialysis nurses. Unsuccessful punctures are associated with resource\n      wastage, traumatism of the AV shunts, shortening of the effective dialysis time and poor\n      patient satisfaction.\n\n      The use of ultrasound by emergency department nurses and technicians without prior\n      ultrasound experience in patients with difficult intravenous access showed in several\n      studies to be very efficient. The investigators expect to achieve similar results in\n      cannulation of AV shunts by the dialysis nurse staff after a short learning program.\n\n      To show this, the investigators aim to conduct a trail where standard cannulation technique\n      (inspection, palpation) will be compared with the ultrasound-assisted method in terms of\n      efficacy, safety and patient satisfaction."
        }, 
        "brief_title": "Ultrasound Assisted Puncture of AV Fistulas in Chronic Hemodialysis Patients", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Dialysis", 
            "Fistula"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriovenous Fistula", 
                "Fistula"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      The vascular access plays a central role in patients with end-stage renal disease undergoing\n      chronic hemodialysis. It is well documented from various previous studies that the\n      confection of the dialysis access and subsequent complications represent a major cause of\n      morbidity, hospitalization and additional costs in chronic dialysis patients.\n\n      In European countries most patients undergoing chronic hemodialysis use an arterio-venous\n      fistula as permanent vascular access. Because of the anatomical differences of each\n      individual and the accompanying chronic diseases affecting patients' vessels, cannulation of\n      arterio-venous fistulas can be very challenging for the nursing personal and puncture\n      failures necessitating repeated attempts are not so rare. The latter are often\n      time-consuming and result in a loss of effective dialysis' time and reduced proceeded total\n      blood volume, are associated with a higher rate of local complications due to repeated\n      traumatisms of the vascular wall and can lead to severe pain with reduced patient\n      satisfaction.\n\n      In the investigators' dialysis unit, when a dialysis nurse is not able to puncture a fistula\n      she refers to an experienced nurse who tries to cannulate the fistula after thorough visual\n      and palpatory evaluation. In case of another failure, the nursing team refers to the\n      dialysis physician, who performs a short diagnostic bed-side ultrasound of the vascular\n      access to rule out the presence of thrombosis or large hematoma. Using ultrasound-guidance\n      provided by the physician or after being informed about the localization and depth of the\n      ideal puncture site, the dialysis nurse tries then to puncture the fistula again. This often\n      leads to a greater loss of time with reduced effective dialysis dose, increased need for\n      human resources and low patient satisfaction.\n\n      The use of ultrasound by emergency department nurses and technicians without prior\n      ultrasound experience in patients with difficult intravenous access showed in several\n      studies to be very efficient. The method was safe,  the procedure rapid, the patients more\n      satisfied, the success rate as high as this from ultrasound trained emergency physicians and\n      the need for physician intervention reduced. The achievement of similar results in AV\n      fistula cannulation in hemodialysis patients would be very suitable.\n\n      The use of ultrasound in patients with recognized difficult fistulas by dialysis nurses\n      after a short ultrasound learning program provided by an index nurse will enable to achieve\n      a higher rate of satisfactory double-needle punctures, usual blood flow rates and full\n      dialysis length with less time loss and increased patient satisfaction.\n\n      With this study prospective, single-centre, randomized, controlled study the investigators\n      aim to show that the use of ultrasound by dialysis nurses in patients with difficult\n      fistulas makes the punction of the fistulas easier than when assessing the fistula visually\n      and manually.\n\n      Objective\n\n      The use of ultrasound in patients with recognized difficult fistulas by dialysis nurses\n      after a short ultrasound learning program provided by an index nurse will enable to achieve\n      a higher rate of satisfactory double-needle punctures, usual blood flow rates and full\n      dialysis length with less time loss and increased patient satisfaction. With a prospective,\n      controlled trail the investigators want to demonstrate this hypothesis.\n\n      Methods\n\n      A portable ultrasound device will be used by the nursing staff after a short learning\n      program. Precise location of AV shunt segments and depth will be assessed in the case of a\n      difficult shunt. This procedure will be compared with the standard inspection and palpation\n      method."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Forearm or upper arm AV-shunt (native, mixed, graft)\n\n          -  Patients with recognized difficult vascular access at any time (potentially each\n             patient)\n\n          -  Written informed consent\n\n        Exclusion Criteria\n\n          -  Recent AV-shunt surgery (< 48 h)\n\n          -  Presence of large bandages or severe skin lesions in the area of interest\n\n          -  Inability to understand the aim of the study and to give a written informed consent\n\n          -  Single needle"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085486", 
            "org_study_id": "SNCTP000000515"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ultrasound-assisted puncture", 
                "description": "Portable ultrasound device", 
                "intervention_name": "Ultrasound-assisted puncture", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Standard", 
                "description": "Standard inspection, palpation.", 
                "intervention_name": "Standard", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "dialysis", 
            "av shunt", 
            "cannulation", 
            "ultrasound", 
            "outcome"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "robert.kalicki@mph.unibe.ch", 
                "last_name": "Robert M Kalicki, MD", 
                "phone": "+41316323144"
            }, 
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "Universitätsklinik für Nephrologie, Hypertonie und Klinische Pharmakologie, Inselspital Bern"
            }, 
            "investigator": {
                "last_name": "Robert M Kalicki, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ultrasound Assisted Puncture of AV Fistulas in Chronic Hemodialysis Patients After a Short Learning Program in Bed-side Ultrasound for Hemodialysis Nurses by an Index Nurse - an Outcome Study", 
        "overall_contact": {
            "email": "robert.kalicki@mph.unibe.ch", 
            "last_name": "Robert M Kalicki, MD", 
            "phone": "+41316323144"
        }, 
        "overall_official": {
            "affiliation": "Universitätsklinik für Nephrologie, Hypertonie und Klinische Pharmakologie, Inselspital Bern", 
            "last_name": "Robert M Kalicki, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Satisfactory puncture of the fistula defined as the ability to achieve a full length dialysis (max. 10% reduction of the usual dialysis time), double-needle, and the usual blood flow rate (max. 15% reduction of the usual blood flow)", 
            "measure": "Rate of successful cannulations of an AV-fistula", 
            "safety_issue": "No", 
            "time_frame": "Immediately after the cannulation, expected to be after 10 minutes on average"
        }, 
        "reference": [
            {
                "PMID": "8724885", 
                "citation": "Feldman HI, Kobrin S, Wasserstein A. Hemodialysis vascular access morbidity. J Am Soc Nephrol. 1996 Apr;7(4):523-35. Review."
            }, 
            {
                "PMID": "9767519", 
                "citation": "Hakim R, Himmelfarb J. Hemodialysis access failure: a call to action. Kidney Int. 1998 Oct;54(4):1029-40. Review."
            }, 
            {
                "PMID": "18156654", 
                "citation": "Saudan P, Kossovsky M, Halabi G, Martin PY, Perneger TV; Western Switzerland Dialysis Study Group. Quality of care and survival of haemodialysed patients in western Switzerland. Nephrol Dial Transplant. 2008 Jun;23(6):1975-81. Epub 2007 Dec 22."
            }, 
            {
                "PMID": "15576530", 
                "citation": "Brannam L, Blaivas M, Lyon M, Flake M. Emergency nurses' utilization of ultrasound guidance for placement of peripheral intravenous lines in difficult-access patients. Acad Emerg Med. 2004 Dec;11(12):1361-3."
            }, 
            {
                "PMID": "19371518", 
                "citation": "Bauman M, Braude D, Crandall C. Ultrasound-guidance vs. standard technique in difficult vascular access patients by ED technicians. Am J Emerg Med. 2009 Feb;27(2):135-40. doi: 10.1016/j.ajem.2008.02.005."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085486"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured in minutes", 
                "measure": "Effective dialysis time", 
                "safety_issue": "No", 
                "time_frame": "Directly after the treatment, expected to be after 3 to 4.5 hours"
            }, 
            {
                "measure": "Processed volume", 
                "safety_issue": "No", 
                "time_frame": "Directly after the treatment, expected to be after 3 to 4.5 hours"
            }, 
            {
                "measure": "Number of patients with late complications", 
                "safety_issue": "Yes", 
                "time_frame": "At the following dialysis session, expected to be after 2-3 days"
            }, 
            {
                "description": "Measured by questionnaire", 
                "measure": "Patient satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Immediately after the canulation, expected to be after 10 minutes on average, and at the following dialysis session, expected to be after 2-3 days"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}