{
    "clinical_study": {
        "@rank": "90627", 
        "acronym": "FABS", 
        "arm_group": [
            {
                "arm_group_label": "Glucose", 
                "arm_group_type": "Placebo Comparator", 
                "description": "40g glucose in 500ml water flavoured with lime juice"
            }, 
            {
                "arm_group_label": "Fructose", 
                "arm_group_type": "Experimental", 
                "description": "40g fructose in 500ml water flavoured with lime juice"
            }, 
            {
                "arm_group_label": "Fructans", 
                "arm_group_type": "Experimental", 
                "description": "40g fructans in 500ml water flavoured with lime juice"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to investigate if patients with Irritable Bowel Syndrome (IBS)\n      who also report bloating are more likely to report clinically important gastrointestinal\n      symptoms after consuming fructose or fructans than after consuming glucose. We will also use\n      MRI imaging to investigate the mechanisms by which those symptoms might be caused.\n\n      We will also study a parallel group of age and gender frequency matched healthy volunteers\n      to provide descriptive statistics on a likely reference range for the healthy population.\n\n      Irritable Bowel Syndrome (IBS) is a common chronic condition, the main features of which are\n      pain in the abdomen, an erratic bowel habit and sometimes bloating. Recent research has\n      found that certain carbohydrates (sugars) in the diet can cause symptoms such as discomfort,\n      bloating and wind/gas in people with IBS. These sugars are not well digested in the small\n      bowel. They move to the colon (large bowel) where bacteria act on them by fermentation,\n      producing gas. Some of the gas is absorbed and breathed out through the lungs, where we can\n      measure it. The rest is released as flatulence/ wind, or occasionally belching. People\n      without IBS rarely get symptoms after consuming these sugars. We want to find out what is\n      different in IBS sufferers.\n\n      We will study fructose and fructans, sugars found in fruit, vegetables and wheat.  Fructose\n      draws water into the small bowel but fructans do not so we can compare effects on the small\n      bowel and colon. Participants will attend three times, and on each occasion consume a drink\n      containing either fructose, fructans, or glucose - a sugar that does not cause symptoms.\n      Neither they nor the investigators present will know which drink is which. They will record\n      their symptoms over the next 5 hours. We will observe how many report a clinically important\n      increase in symptoms.\n\n      To look at what is happening in the bowel we will use a technique called Magnetic Resonance\n      Imaging (MRI). We want to see if more gas, or water, builds up in people with IBS than in\n      healthy volunteers. We will also measure the amount of hydrogen released in the breath to\n      see if this is could be a simple bedside test that agrees with the MRI findings\n\n      Finding differences between the response of participants to fructose, fructans and glucose\n      could change the way we advise patients, and could lead to the use of MRI as a test for IBS."
        }, 
        "brief_title": "Fructose and Fructans in IBS", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Irritable Bowel Syndrome", 
        "condition_browse": {
            "mesh_term": "Irritable Bowel Syndrome"
        }, 
        "detailed_description": {
            "textblock": "PURPOSE\n\n        1. To investigate if patients with Irritable Bowel Syndrome (IBS) who also report bloating\n           are more likely to report clinically important gastrointestinal symptoms following\n           ingestion of fructose or fructans compared to glucose.\n\n        2. To investigate the mechanisms by which those symptoms might be caused.\n\n      There will be a parallel pilot study of age and gender frequency matched healthy volunteers\n      (HV).\n\n      HYPOTHESES\n\n        1. Patients with IBS will report more symptoms after ingestion of either fructose or\n           fructans compared to an equal mass of glucose.\n\n        2. Fructans and fructose will each cause greater H2 excretion and greater volume of gas in\n           the colon (CGV) than glucose.\n\n        3. Fructose will cause greater increase in small bowel fluid volume/ water content (SBWC)\n           than glucose or fructans.\n\n        4. Greater CGV will provoke more and/or more intense symptoms\n\n        5. Greater SBWC will provoke more and/or more intense symptoms.\n\n      Hypotheses arising from pilot data on healthy volunteers\n\n        1. Fructans and fructose will cause greater H2 excretion and volume of gas in the colon in\n           IBS patients than in HV.\n\n        2. Fructose will cause greater increase in SBWC in IBS patients than in HV.\n\n        3. IBS patients will report more symptoms after ingestion of fructose or fructans than\n           will HV.\n\n      PRIMARY OBJECTIVE\n\n        -  To compare the proportion of patients reporting clinically important symptoms after\n           fructose and fructans with the proportion after glucose.\n\n      SECONDARY OBJECTIVES\n\n        -  Investigate the differences in effect of fructose, fructans and glucose on breath H2\n           excretion, SBWC, and CGV.\n\n        -  Investigate the relationships between symptoms H2 excretion, symptoms and SBWC, and\n           symptoms and CGV.\n\n      EXPLORATORY OBJECTIVE\n\n        -  Compare the differences between HV and IBS patients in their reactions to glucose,\n           fructose and fructans.\n\n      TRIAL / STUDY CONFIGURATION\n\n      This is a 3-period, 3-treatment, placebo-controlled, double-blind, cross-over trial of IBS\n      patients taking 40gm of glucose, fructose or fructans. There is a parallel study of age and\n      gender frequency matched healthy volunteers for pilot comparison data.\n\n      This study consists of 4 visits to the hospital or the 1.5T MRI site, Sir Peter Mansfield\n      Magnetic Resonance Centre, University of Nottingham. The first visit will be a screening\n      visit where potential participants will be assessed for eligibility and consent for the\n      study. At this visit they will be given the long form of the Information Sheet which will be\n      discussed to ensure understanding. The visit will last 1-2 hours and will include completion\n      of the Hospital Anxiety and Depression Questionnaire, Personal Health Questionniaire\n      (PHQ-15) and Rome III criteria questionnaire, as well as brief medical history and drug\n      history. If they are eligible and consent to be in the study, participants will also be\n      given 7-day stool diaries, to be filled in during the week preceding each subsequent study\n      day, and a stool collection kit in order to bring a sample to visit 2.\n\n      The remaining 3 visits will be test visits, called study days. They will last around 6\n      hours. They will be at least one week apart. Participants will need to attend the 1.5T\n      scanner at the Sir Peter Mansfield Magnetic Resonance Centre, University of Nottingham. On\n      each test visit participants will receive (according to the randomisation of sequences) one\n      of the 3 test products.\n\n      Each participant will need to fast from 8pm on the day before study days (visits 2, 3&4)\n      until arrival at the study site. They will attend the 1.5T MRI scanner between 08:00 and\n      08:30, give a saliva sample by spitting down a straw into a laboratory container and have a\n      baseline MRI scan. After rinsing his/her mouth with a mouth wash (Corsodyl Daily Defence\n      Alcohol Free Mouthwash, available in supermarkets and pharmacies), they will give a breath\n      sample, complete a symptom questionnaire, complete an anxiety questionnaire - the\n      State-Trait Anxiety Inventory and give a second sample of saliva. They will then be given\n      the test product and have another MRI, breath test and symptom questionnaire. Thereafter\n      they will be imaged with a range of MRI sequences at approximately hourly intervals for 5\n      hours. They will fill in the symptom questionnaire and give a breath sample every 30 minutes\n      for the first 2 hours, then at hourly intervals. After the last scan, breath test and\n      symptom report, participants will be offered lunch and are free to leave with a\n      questionnaire to complete on the following day.\n\n      SAMPLE SIZE AND JUSTIFICATION\n\n      Sample size was estimated to show the difference in reporting the symptoms (yes/no) between\n      glucose and fructose, and between glucose and fructans exposures in IBS patients.\n\n      Based on the previous work by Nelis et al.(1990) we suggest that 10% of the patients will\n      experience clinically important symptoms after glucose ingestion, 40 % after fructose or\n      fructans exposures. We set the power to 80% and significance level to 5%. No previous\n      information is available on within person correlation. If we consider the within-person\n      correlation to be 0.1 then we need 35 IBS patients, if the within-person correlation is 0.2\n      then we need 31 patients, and if 0.4 then 23 patients. We plan to gather complete datasets\n      from 30 IBS patients.\n\n      Pilot study on HV: for exploratory purposes we aim to collect data on 30 HV."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who meet the Rome III research diagnostic criteria for IBS(Longstreth 2006)\n             who also report bloating OR\n\n          -  Healthy volunteers who do not meet Rome III clinical diagnostic criteria for IBS\n\n          -  Aged 18-65\n\n          -  Able to give informed consent\n\n        Exclusion Criteria:\n\n          -  Any reported history of gastrointestinal surgery (excluding appendicectomy or\n             cholecystectomy)\n\n          -  Presence of an intestinal stoma\n\n          -  Pregnancy declared by candidate\n\n          -  Contraindications for MRI scanning i.e. metallic implants, pacemakers, history of\n             metallic foreign body in eye(s) and penetrating eye injury\n\n          -  Reported alcohol dependence\n\n          -  Unable to stop drugs known to alter GI motility including mebeverine, opiates,\n             monoamine oxidase inhibitors, phenothiazines, benzodiazepines, calcium channel\n             antagonists during or in the 2 weeks prior to the test. (Selective serotonin reuptake\n             inhibitors and low dose tricyclic antidepressants will be recorded but will not be an\n             exclusion criteria)\n\n          -  Antibiotic or probiotic treatment in the past 4 weeks\n\n          -  Inability to lie flat or exceed scanner limits of weight <120kg\n\n          -  Poor understanding of English language\n\n          -  Participation of any medical trials for the past 3 months\n\n          -  Judgement by the PI that the candidate who will be unable to comply with the full\n             study protocol e.g. Diabetes, severe Chronic Obstructive Pulmonary Disease(COPD)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01776853", 
            "org_study_id": "12102", 
            "secondary_id": "12/EM/0443"
        }, 
        "intervention": [
            {
                "arm_group_label": "Glucose", 
                "intervention_name": "Glucose", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Fructose", 
                "intervention_name": "Fructose", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Fructans", 
                "intervention_name": "Fructans", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Levan"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Irritable Bowel Syndrome", 
            "Fructose", 
            "Fructans", 
            "MRI", 
            "Fermentation", 
            "Breath Tests", 
            "Flatulence", 
            "Abdominal Pain", 
            "Diarrhoea"
        ], 
        "lastchanged_date": "February 25, 2014", 
        "link": {
            "description": "For more information on the NIHR Biomedical Research Unit in Gastrointestinal and Liver Diseases at Nottingham University Hospitals NHS Trust and the University of Nottingham", 
            "url": "http://www.nddcbru.org.uk"
        }, 
        "location": {
            "contact": {
                "email": "giles.major@nottingham.ac.uk", 
                "last_name": "Giles AD Major, BM BCh MA MRCP", 
                "phone": "+44 (0115) 9515151", 
                "phone_ext": "31073"
            }, 
            "facility": {
                "address": {
                    "city": "Nottingham", 
                    "country": "United Kingdom", 
                    "zip": "NG7 2UH"
                }, 
                "name": "NIHR Biomedical Research Unit in Gastrointestinal and Liver Diseases at Nottingham University Hospitals NHS Trust and the University of Nottingham"
            }, 
            "investigator": {
                "last_name": "Giles AD Major, BM BCh MA MRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "Fructose and Fructans and Irritable Bowel Syndrome: MRI Study of Underlying Mechanisms", 
        "overall_contact": {
            "email": "giles.major@nottingham.ac.uk", 
            "last_name": "Giles AD Major, BM BCh MA MRCP", 
            "phone": "+44 (115) 9515151", 
            "phone_ext": "31073"
        }, 
        "overall_official": [
            {
                "affiliation": "NIHR Biomedical Research Unit in Gastrointestinal and Liver Diseases at Nottingham University Hospitals NHS Trust and the University of Nottingham", 
                "last_name": "Robin C Spiller, MB BChir MSc MD FRCP", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "NIHR Biomedical Research Unit in Gastrointestinal and Liver Diseases at Nottingham University Hospitals NHS Trust and the University of Nottingham", 
                "last_name": "Giles AD Major, BM BCh MA MRCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "NIHR Biomedical Research Unit in Gastrointestinal and Liver Diseases at Nottingham University Hospitals NHS Trust and the University of Nottingham", 
                "last_name": "Mark R Fox, BM BCh MA MD FRCP", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinically important GI symptoms (yes/no) reported by participants in the 5 hours after exposure.\nWe will measure 4 symptoms from a previously validated questionnaire (Suarez 1995) on a scale of 0 (none), 1 (mild/ distinct but negligible), 2 (moderate/ annoying), 3 (severe/ disabling)\nSymptoms include abdominal pain, bloating, gas/flatulence, and diarrhoea.\nWe will add together scores for each symptom to get the total score (min 0; max 12)\nWe will define clinically important symptoms as additive total score of 3 or greater.", 
            "measure": "Symptom response (yes/no)", 
            "safety_issue": "No", 
            "time_frame": "At any point 0-5 hours after exposure"
        }, 
        "reference": [
            {
                "PMID": "2394324", 
                "citation": "Nelis GF, Vermeeren MA, Jansen W. Role of fructose-sorbitol malabsorption in the irritable bowel syndrome. Gastroenterology. 1990 Oct;99(4):1016-20."
            }, 
            {
                "PMID": "7776987", 
                "citation": "Suarez FL, Savaiano DA, Levitt MD. A comparison of symptoms after the consumption of milk or lactose-hydrolyzed milk by people with self-reported severe lactose intolerance. N Engl J Med. 1995 Jul 6;333(1):1-4."
            }, 
            {
                "PMID": "16678561", 
                "citation": "Longstreth GF, Thompson WG, Chey WD, Houghton LA, Mearin F, Spiller RC. Functional bowel disorders. Gastroenterology. 2006 Apr;130(5):1480-91. Review. Erratum in: Gastroenterology. 2006 Aug;131(2):688."
            }, 
            {
                "PMID": "18456565", 
                "citation": "Shepherd SJ, Parker FC, Muir JG, Gibson PR. Dietary triggers of abdominal symptoms in patients with irritable bowel syndrome: randomized placebo-controlled evidence. Clin Gastroenterol Hepatol. 2008 Jul;6(7):765-71. Epub 2008 May 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01776853"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Intensity of symptoms measured by Visual Analogue Scale (Shepherd 2008)\nSymptoms include abdominal pain, bloating, gas/ flatulence and diarrhoea.\nWe will add together scores for each symptom to get the total score (min 0; max 400). Measurements will be taken at hourly time points from before intervention to 5 hours post-intervention, and an area under the curve (AUC) will be calculated. Measurements will also be taken at intermediate timepoints to better identify the onset of symptoms.", 
                "measure": "Symptom Intensity", 
                "safety_issue": "No", 
                "time_frame": "0-5 hours after intervention"
            }, 
            {
                "description": "Excretion of H2 (hydrogen) gas in breath, measured in parts per million (ppm). Measurements will be taken at hourly time points from before intervention to 5 hours post-intervention, and an area under the curve (AUC) will be calculated. Measurements will also be taken at intermediate timepoints to better identify the start of the rise in breath hydrogen.", 
                "measure": "Breath Hydrogen", 
                "safety_issue": "No", 
                "time_frame": "0-5 hours after intervention"
            }, 
            {
                "description": "Volume of gas in the colon as measured on MRI, in millilitres (ml). Measurements will be taken at hourly time points from before intervention to 5 hours post-intervention, and an area under the curve (AUC) will be calculated.", 
                "measure": "Colonic Gas Volume", 
                "safety_issue": "No", 
                "time_frame": "0-5 hours after intervention"
            }, 
            {
                "description": "Volume of free water in the small bowel, as measured by MRI imaging in millilitres (ml). Measurements will be taken at hourly time points from before intervention to 5 hours post-intervention, and an area under the curve (AUC) will be calculated.", 
                "measure": "Small Bowel Water Content", 
                "safety_issue": "No", 
                "time_frame": "0-5 hours after intervention"
            }
        ], 
        "source": "University of Nottingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nottingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}