{
    "clinical_study": {
        "@rank": "68669", 
        "arm_group": [
            {
                "arm_group_label": "Chinese herbal medicine (CHM)", 
                "arm_group_type": "Experimental", 
                "description": "Subject in CHM group will receive CHM capsules, 8 capsules (4 gm) four times a day, total 16 gm a day, combined with levocetiricine 1PC once a day for 1 month."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects in control group will receive the placebo capsules, which has the similar look, smell and taste. The dosage, frequency and duration are the same as CHM group, in which 8 placebo capsule (4gm) 4 times a day, total 16 gm a day, combined with levocetiricine 1PC once a day, for 1 month."
            }
        ], 
        "brief_summary": {
            "textblock": "Urticaria is a common dermatology disease. Urticaria affects nearly 25% of the population at\n      some time in their lives. Recurrent skin itch, insomnia, daily activities limitation greatly\n      affect the quality of life. Some patient with chronic urticaria who had poor response to\n      antihistamine may need second line medication. In United States, up to 54% chronic\n      urticarial patient use oral corticosteroid to control. However, long-term use of oral\n      steroids still needs to consider the impact of its side effects. Therefore, patients may\n      seek for alternative medicine as an adjuvant therapy.\n\n      It is still lack large-scale clinical trials in Traditional Chinese Medicine research of\n      chronic urticarial. The aim of this study is to conduct a double-blind, randomized clinical\n      trial to analyze the effectiveness of Chinese medicine in chronic urticaria and its possible\n      mechanisms."
        }, 
        "brief_title": "Study of the Effects of Chinese Herbal Medicine on Chronic Urticaria", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Urticaria", 
        "condition_browse": {
            "mesh_term": "Urticaria"
        }, 
        "detailed_description": {
            "textblock": "Traditional Chinese medicine has been used widely in Taiwan for several diseases, such as\n      allergic rhinitis, atopic dermatitis. For urticaria,certain antipruritic Chinese herbal\n      medicine, such and Xiao-feng-san (XFS), Qing-shang-fang-fen-tang (QSFFT), have been commonly\n      used in clinical practice, yet no clinical trials have been done to prove the effectiveness.\n\n      In this study, a double-blinded, randomized, placebo control trial is designed and total 100\n      chronic urticaria patients will be enrolled. All subjects will be divided into Chinese\n      herbal medicine (CHM) and placebo control groups, in 1:1 allocation ratio. CHM group will\n      receive capsule of mixture of XFS and QSFFT, 4gm four times a day, total 16 gm in a single\n      day; while control group will receive placebo capsule with similar look, smell, and taste\n      with same scheme. Total 1 month treatment course with 1 month follow-up study course will be\n      done. Changes in symptom severity is the primary outcome, while improvement in sleep\n      disturbance, and serologic marker evolution are the secondary outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed as idiopathic urticaria at least 6 weeks\n\n          -  Ages from 18 to 75 years\n\n          -  Symptom severity must be above 10 points (UAS7 scoring)\n\n          -  Will to complete questionnaires and take medicine as schedule in this study\n\n          -  Volunteer for study enrollment and sign inform consent\n\n        Exclusion Criteria:\n\n          -  Other dermatological diseases related to skin pruritus, judged by clinician\n\n          -  Systemic diseases, such as cancer, renal diseases, liver diseases, autoimmune\n             diseases, and acute infectious diseases. Judged by clinician\n\n          -  Using oral/injected steroid, leukotriene inhibitors, immuno-suppressant, or other\n             Chinese herbal medicine during one month before enrollment\n\n          -  Abnormal hemogram, liver or renal function tests in laboratory examination\n\n          -  Women who are pregnant or are planned to conceive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715740", 
            "org_study_id": "CMRPG1B0081"
        }, 
        "intervention": [
            {
                "arm_group_label": "Chinese herbal medicine (CHM)", 
                "description": "Each CHM capsule, weighing 500mg, consists of XFS 250 mg and QSFFT 250 mg.", 
                "intervention_name": "Chinese Herbal Medicine (CHM)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "XFS (Xiao-feng-san):", 
                    "- Hsiao-feng-san", 
                    "- yokukansan", 
                    "- Eliminate Wind Powder", 
                    "QSFFT (Qin-shang-fang-fen-tang)", 
                    "- Qing-shang-fang-feng-tang"
                ]
            }, 
            {
                "arm_group_label": "Control", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antipruritics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chinese herbal medicine", 
            "Urticaria", 
            "Antipruritics", 
            "Phase III clinical trial"
        ], 
        "lastchanged_date": "October 26, 2012", 
        "location": {
            "contact": {
                "email": "dryang@ms1.hinet.net", 
                "last_name": "Sien-hung Yang, Ph.D.", 
                "phone": "+886-3-3196200"
            }, 
            "facility": {
                "address": {
                    "city": "Taoyuan", 
                    "country": "Taiwan"
                }, 
                "name": "Chang Gung Memorial Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study of the Effects of Antipruritic Chinese Herbal Medicine on Chronic Urticaria: a Randomized, Double-blind, Placebo-controlled, Phase III Clinical Trial.", 
        "overall_contact": {
            "email": "dryang@ms1.hinet.net", 
            "last_name": "Sien-hung Yang, Ph.D.", 
            "phone": "+886-3-3196200", 
            "phone_ext": "2611"
        }, 
        "overall_contact_backup": {
            "email": "b8705016@gmail.com", 
            "last_name": "Hsing-yu Chen, M.D.", 
            "phone": "+886-3-3196200", 
            "phone_ext": "2611"
        }, 
        "overall_official": {
            "affiliation": "Chang Gung Memorial Hospital", 
            "last_name": "Sien-hung Yang, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Week urticaria activity score (UAS7) and the Dermatology Life Quality Index (DLQI) are used to assess the symptom severity on day 0, day 30, and day 60", 
            "measure": "Changes in symptom severity", 
            "safety_issue": "No", 
            "time_frame": "Assessment of symptom severity on starting day (day 0), once a month during treatment course (day 30), and 1 month after completed treatment (day 60)"
        }, 
        "reference": [
            {
                "PMID": "21083714", 
                "citation": "Kato S, Kato TA, Nishie H, Nishima S, Iwanaga T, Monji A, Nakano M, Takeshita H, Furue M. Successful treatment of chronic urticaria with a Japanese herbal medicine, yokukansan. J Dermatol. 2010 Dec;37(12):1066-7. doi: 10.1111/j.1346-8138.2010.00937.x. Epub 2010 Sep 29."
            }, 
            {
                "PMID": "20084843", 
                "citation": "Najib U, Bajwa ZH, Ostro MG, Sheikh J. A retrospective review of clinical presentation, thyroid autoimmunity, laboratory characteristics, and therapies used in patients with chronic idiopathic urticaria. Ann Allergy Asthma Immunol. 2009 Dec;103(6):496-501."
            }, 
            {
                "PMID": "17408437", 
                "citation": "Kulthanan K, Jiamton S, Thumpimukvatana N, Pinkaew S. Chronic idiopathic urticaria: prevalence and clinical course. J Dermatol. 2007 May;34(5):294-301."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715740"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chang Gung Memorial Hospital", 
            "investigator_full_name": "YANG SIEN-HUNG", 
            "investigator_title": "Director of Department of Traditional Chinese Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Athens Insomnia Scale, Chinese edition (CIAS-8) is used to evaluate the improvement of sleep disturbance among chronic urticaria patient on day 0, day 30 and day 60", 
                "measure": "Improvement of sleep disturbance", 
                "safety_issue": "No", 
                "time_frame": "Assessment of symptom severity on starting day (day 0), once a month during treatment course (day 30), and 1 month after completed treatment (day 60)"
            }, 
            {
                "description": "Serum cytokine level and ability of histamine-releasing from basophil are checked on day 0, day 30, and day 60. Serum cytokines, such as total immunoglobin E (IgE), interleukin-4 (IL-4), interleukin-10 (IL-10), interleukin-13 (IL-13), interferon-gamma (IFN-gamma), CD4/CD8 T lymphocyte count, tumor necrosis factor-alpha (TNF-alpha), C-reactive protein (CRP), interleukin-6 (IL-6) and Interleukin-8 (IL-8) are included. Additionally, regulatory T lymphocyte (CD4+CD25hi Treg) function is checked.", 
                "measure": "Changes of serologic markers for urticaria", 
                "safety_issue": "No", 
                "time_frame": "Laboratory examination on starting day (day 0), once a month during treatment course (day 30), a month after completed treatment course (day 60)"
            }
        ], 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}