{
    "clinical_study": {
        "@rank": "141384", 
        "arm_group": {
            "arm_group_label": "Patients with COPD", 
            "description": "This is an observational study of patients with chronic obstructive pulmonary disease (COPD) who attend pulmonary rehabilitation, which is the routine standard of care in Guy's and St. Thomas' Hospital, London. It lasts for 14 sessions, twice a week and primarily consists of a supervised exercise program and educational sessions."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate whether pulmonary rehabilitation (PR) is\n      effective in increasing level of (a) physical activity (PA) and (b) self-efficacy in\n      patients with chronic obstructive pulmonary disease (COPD).\n\n      PR is an evidence-based multidisciplinary approach consisting primarily of a supervised\n      exercise program with educational components. It has demonstrated high efficacy in improving\n      dyspnoea, health-related quality of life (HRQoL) and functional exercise capacity in\n      patients with COPD. Despite these improvements, there is no conclusive evidence that these\n      benefits translate to an increase in PA in patient's day-to-day life. This is of concern  as\n      low PA is a predictor of all cause mortality, correlated with lower HRQoL, increased level\n      of dyspnoea and higher number of hospital admissions in this group of patients.\n\n      Self-efficacy is found to be an instigating force in forming intention to exercise and in\n      maintaining practice for an extended time. Self-efficacy may be the key in determining\n      whether a patient translates the improvement in exercise tolerance to actually being more\n      physically active. Based on current knowledge, there is insufficient evidence that\n      self-efficacy increases after pulmonary rehabilitation and no correlation has been made\n      between level of self-efficacy and level of PA in these group of patients.\n\n      Hence this study aims to find out whether the existing PR program increases level of PA and\n      self-efficacy. Correlation between level of PA and self-efficacy will be made."
        }, 
        "brief_title": "Physical Activity and Self-Efficacy After Pulmonary Rehabilitation", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "The intervention group will consist of all patients with chronic obstructive pulmonary\n      disease (COPD) referred to Guy's and St Thomas' Hospital (GSTT) pulmonary rehabilitation. A\n      sample of 30 is anticipated as this is the maximum number of patients who could be enrolled\n      in the 3 month recruitment period in Guy's and St. Thomas' Hospital.\n\n        1. The patient information sheet, together with the referral for PR, will be posted to the\n           patients. Patients will be informed about the study details in the patient information\n           sheet. This will include the fact that they have to wear an accelerometer for 5 to 7\n           days prior to starting the program. These accelerometers will be collected thereafter.\n           Instructions on the use of the accelerometers will be given. They will also be informed\n           that any personal information will strictly be kept confidential and that the results\n           will be used for analysis in the study.\n\n        2. Written consent will be taken on initial assessment if patient agrees to participate in\n           the study.\n\n        3. The Pulmonary Rehabilitation Adapted Index of Self-Efficacy (PRAISE) questionnaire will\n           be administered. It consists of 15 questions and will take less than 10 minutes to\n           complete.\n\n        4. The patient will undertake 14 sessions of PR under supervision to successfully complete\n           the program. The program is held at Guy's and St Thomas' Hospital.\n\n        5. The PRAISE questionnaire will be administered again after completion of the program.\n           Patients will be asked to wear the accelerometers again to track their physical\n           activity. After 5 to 7 days of use, the accelerometers will be collected either from\n           their address or via stamped postage.\n\n      No changes will be made to the current pulmonary rehabilitation program.\n\n      No control group is present in the study as pulmonary rehabilitation is the standard of care\n      and it is not ethical to withhold pulmonary rehabilitation from patients with COPD.\n\n      The null hypothesis would be that there is no difference in physical activity and\n      self-efficacy before and after pulmonary rehabilitation. The statistical test used will be a\n      paired sample t-test to determine the change in a) physical activity and b)self-efficacy\n      after pulmonary rehabilitation.\n\n      Correlation analysis will be made between self-efficacy and physical activity with a)\n      Anxiety and depression (Hospital anxiety and depression scale), b)Functional exercise\n      capacity (6 minute walk test) and c) COPD Assessment test.\n\n      A Pearson or Spearman correlations will be done depending on  whether or not the data is\n      normally distributed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients who fulfill the current inclusion criteria for referral to pulmonary\n             rehabilitation in Guy's and St Thomas' Hospital.\n\n               -  Have chronic obstructive pulmonary disease or other respiratory conditions.\n\n               -  Are aware of the about the referral and details of the program.\n\n               -  Have consented and are able to attend the program.\n\n          2. A diagnosis of COPD confirmed by spirometry (Forced Expiratory Volume in 1\n             second/Forced Vital Capacity < 0.70 after bronchodilator) (GOLD, 2014)\n\n        Exclusion Criteria:\n\n          1. No evidence of COPD on spirometry\n\n          2. Acute exacerbations within last 4-6 weeks requiring hospital admission\n\n          3. Evidence of ischemic heart disease/ acute changes on ECG\n\n          4. Uncontrolled hypertension\n\n          5. Inability to exercise independently or musculoskeletal/neurological conditions which\n             would prevent completion of the course or limit participation in the course\n\n          6. Lung cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study involves patients with chronic obstructive pulmonary disease (COPD), whose\n        diagnosis is confirmed by spirometry"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086383", 
            "org_study_id": "5380/001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pulmonary Rehabilitation", 
            "Self-Efficacy", 
            "Physical Activity"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "link": [
            {
                "description": "The use of accelerometers to measure level of physical activity in patients with COPD", 
                "url": "http://www.plosone.org/article/info%3Adoi%2F10.1371%2Fjournal.pone.0039198"
            }, 
            {
                "description": "measurement of self-efficacy after pulmonary rehabilitation in patients with COPD", 
                "url": "http://journal.publications.chestnet.org/article.aspx?doi=10.1378/chest.10-2649"
            }, 
            {
                "description": "British Thoracic Society Guideline 2013 on Pulmonary Rehabilitation", 
                "url": "http://www.brit-thoracic.org.uk/Portals/0/Guidelines/Pul%20Rehabilitation/Pulmonary_rehab_2013/pulmonary_rehab_final.pdf"
            }, 
            {
                "description": "Overview on pulmonary rehabilitation", 
                "url": "http://www.pulmonaryrehab.com.au/welcome.asp"
            }, 
            {
                "description": "Determinants and outcomes of physical activity in patients with COPD: a systematic review", 
                "url": "http://thorax.bmj.com/content/early/2014/02/20/thoraxjnl-2013-204763.full.pdf+html"
            }
        ], 
        "location": {
            "contact": {
                "email": "noor.sani.13@ucl.ac.uk", 
                "last_name": "Noor Diana Mohamed Sani", 
                "phone": "4407852599168"
            }, 
            "facility": {
                "address": {
                    "city": "City of Westminster", 
                    "country": "United Kingdom", 
                    "state": "London", 
                    "zip": "SE1 7EH"
                }, 
                "name": "St. Thomas' Hospital"
            }, 
            "investigator": {
                "last_name": "Noor Diana Mohamed Sani", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Short Term Effects of Pulmonary Rehabilitation on Level of Physical Activity and Self-Efficacy in Patients With Chronic Obstructive Pulmonary Disease.", 
        "overall_contact": {
            "email": "noor.sani.13@ucl.ac.uk", 
            "last_name": "Noor Diana Mohamed Sani", 
            "phone": "4407852599168"
        }, 
        "overall_official": [
            {
                "affiliation": "University College, London", 
                "last_name": "Noor Diana Mohamed Sani", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University College London, Guy's and St. Thomas' Hospital", 
                "last_name": "Leyla Osman, Dr", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Guy's and St. Thomas' Hospital", 
                "last_name": "Lynn McDonnell, MSc", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Physical activity is measured using the Actigraph accelerometer, which is a small light weight device clipped onto a waist belt. Its output is vector magnitude units, steps, energy expenditure and activity intensity level. Patients will wearing the device for 5 to 7 days, before and after the program. The pulmonary rehabilitation program consists of 14 sessions, twice a week.", 
                "measure": "Change in physical activity level after pulmonary rehabilitation", 
                "safety_issue": "No", 
                "time_frame": "Baseline measurement and after the program (approx Week 10)"
            }, 
            {
                "description": "Pulmonary Rehabilitation Adapted Index of Self-Efficacy (PRAISE) questionnaire is a questionnaire measuring the level of self-efficacy. It consists of 15 questions on a 4-point scale. It takes less than 10 minutes to complete.", 
                "measure": "Change in level of Self-Efficacy using the Pulmonary Rehabilitation Adapted Index of Self-Efficacy (PRAISE) questionnaire scores", 
                "safety_issue": "No", 
                "time_frame": "Baseline, and after pulmonary rehabilitation program (approx Week 10)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086383"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College, London", 
            "investigator_full_name": "Noor Diana Binte Mohamed Sani", 
            "investigator_title": "Msc Student in Advanced Physiotherapy: Cardiorespiratory Course", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The 6-Minute Walk Test is a test of functional exercise capacity which is routinely used in pulmonary rehabilitation programs.", 
                "measure": "Change in 6-Minute Walk Test distance after pulmonary rehabilitation", 
                "safety_issue": "No", 
                "time_frame": "Baseline, and after pulmonary rehabilitation program (approx Week 10)"
            }, 
            {
                "description": "HADS consists of 14 questions and takes less than 10 minutes to complete. It measures the level of anxiety and depression.", 
                "measure": "Change in Hospital Anxiety and Depression Scale (HADS) questionnaire score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, and after pulmonary rehabilitation program (approx Week 10)"
            }, 
            {
                "description": "The COPD Assessment Test is an 8-item questionnaire which determines the impact of chronic obstructive pulmonary disease on the patient's wellbeing and daily life. It takes less than 5 minutes to complete.", 
                "measure": "Change in COPD Assessment Test score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, and after pulmonary rehabilitation program (approx Week 10)"
            }
        ], 
        "source": "University College, London", 
        "sponsors": {
            "collaborator": {
                "agency": "Guy's and St Thomas' NHS Foundation Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "10 Weeks", 
        "verification_date": "May 2014"
    }
}