{
    "clinical_study": {
        "@rank": "110962", 
        "acronym": "HYPROSAR", 
        "arm_group": {
            "arm_group_label": "Thermoradiotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Patients subjected to the planned therapeutic intervention of local hyperthermia and proton beam therapy"
        }, 
        "brief_summary": {
            "textblock": "This is a multi-institutional phase I/II clinical trial with concomitant local hyperthermia\n      and proton beam radiotherapy in patients with primary or recurrent unresectable soft tissue\n      sarcomas of the extremities, trunk, retroperitoneum (except intrabdominal). The primary\n      purpose would be to assess the safety and efficacy of this approach along with local tumour\n      regressions and subsequent tumour downstaging, thereby enabling a near total removal of\n      these tumours following the hyperthermia and proton beam therapy."
        }, 
        "brief_title": "Hyperthermia and Proton Therapy in Unresectable Soft Tissue Sarcoma", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Soft Tissue Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Fever", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hyperthermia would be delivered at Kantonsspital Aarau (KSA) with superficial or deep\n      hyperthermia treatment units as may be appropriate. All patients would undergo a\n      pre-hyperthermia treatment planning and a temperature of around 41.5 Centigrade to 42.5\n      Centigrade would be aimed during hyperthermia sessions.Hyperthermia would be delivered once\n      a week and the treatment sessions would last for around 60 minutes of active heating.\n\n      Proton bean therapy would be carried out at Center of Proton Therapy, Paul Scherrer\n      Institute (PSI), Villigen using scanning beam proton therapy. A preoperative dose of 55 - 60\n      Gray equivalent (GyE) or those considered for radical treatment, 72-76 GyE would be\n      delivered, 5 days a week at 1.8 - 2 Gy/fr.\n\n      On days of both hyperthermia at KSA and proton therapy at PSI, the time interval between the\n      two treatments could be 90 to 150 minutes, taking into consideration the time to travel\n      between the two institutions. Hyperthermia in these days would follow proton beam therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histopathologically proven and classified soft tissue sarcoma (STS) as per the WHO\n             classification (2002). For all primary tumours, biopsy would be done within 2 months\n             prior to registration and reviewed by the study pathologist. For all recurrent\n             tumours, if prior biopsy has been done elsewhere, the histopathology would be\n             reviewed by the study pathologist.\n\n          2. Primary STS of extremities, trunk (except intrabdominal) and retroperitoneal which\n             are,\n\n               1. Deemed inoperable by the study surgeon\n\n               2. Not feasible for a limb sparing surgery with possible R0/R1 resection as per the\n                  study surgeon,\n\n               3. Patient medically unfit to undergo surgery\n\n               4. Patient refuses surgery\n\n          3. Recurrent STS extremities and trunk would be eligible if\n\n               1. Deemed inoperable by the study surgeon\n\n               2. Not feasible for a limb sparing surgery with possible R0/R1 resection as per the\n                  study surgeon,\n\n               3. Patient medically unfit to undergo surgery\n\n               4. Patient refuses surgery\n\n               5. Had not received prior radiotherapy to the proposed site of treatment.\n\n          4. All patients having extremity STS with stages T2 and G2 or 3 with M0 (Stages IIB and\n             III as per American Joint Committee on Cancer, AJCC 2010), would be included. For\n             patients of STS of trunk, tumours less than 5cm may also be included if they are\n             considered unresectable.\n\n          5. Age more than 18 years\n\n          6. Eastern Cooperative Oncology Group,ECOG performance scale 0 and 1\n\n          7. Female patients must use effective contraception; must not be pregnant or lactating\n\n          8. Life expectancy of atleast 2 years based on the age and co-morbidities, but excluding\n             diagnosis of STS\n\n          9. Absence of psychological, familial, sociological or geographical condition that could\n             potentially hamper compliance with the study protocol and follow-up schedule\n\n         10. Willing to travel to Paul Scherrer Institute for proton therapy and to Kantonsspital\n             Aarau for Hyperthermia treatment.\n\n         11. Agree to comply with the protocol\n\n         12. Patients must sign a study specific informed consent form prior to registration.\n\n        Exclusion Criteria:\n\n          1. Histopathology of rhabdomyosarcoma, extraosseous Ewing's, primary neuroectodermal\n             tumour, aggressive fibromatosis (desmoids tumours), dermatofibrosarcoma protuberans,\n             gastrointestinal stromal tumours,  osteosarcoma, chondrosarcoma, Kaposi's sarcoma or\n             angiosarcoma of scalp/face/neck\n\n          2. Prior radiotherapy to the site of treatment\n\n          3. Intrabdominal soft tissue sarcomas\n\n          4. Use of neoadjuvant chemotherapy prior to radiotherapy or surgery\n\n          5. Patients with regional nodal metastasis\n\n          6. Patients with unequivocal distant metastasis\n\n          7. No prior or concurrent malignancies other than surgically treated squamous cell or\n             basal cell carcinoma of the skin which are not in the area of the present malignancy\n             or in situ carcinoma of the skin\n\n          8. No serious medical illness which would prevent informed consent or limit survival to\n             less than 2 years\n\n          9. Active uncontrolled bacterial, viral or fungal infections until these conditions are\n             corrected or controlled.\n\n         10. Psychiatric or addictive disorders or other conditions that, in the opinion of the\n             investigator would preclude the patient from meeting the study requirements.\n\n         11. Patients having metal implants, pacemakers or clustered markers\n\n         12. Patient who had a history of myocardial infarction within the past 12 months\n\n         13. No connective disease disorders that contraindicate radiotherapy, e.g., Scleroderma\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01904565", 
            "org_study_id": "KSA_HYPROSAR1"
        }, 
        "intervention": {
            "arm_group_label": "Thermoradiotherapy", 
            "description": "Local hyperthermia,once a week for 5 to 7 weeks to a temperature of 41.5 to 42.5 degree Centigrade\nProton beam therapy, 5 days a week at 1.8 - 2.0 GyE per fraction to a dose of 55 - 60 GyE (preoperative) or 72 - 76 GyE (for radical. Patients who have good response at 5 weeks of treatment would be considered for preoperative treatment, while those with unsatisfactory response that could be taken up for at least R0 resection would be treated to a radical dose.", 
            "intervention_name": "Hyperthermia and Proton Beam", 
            "intervention_type": "Radiation", 
            "other_name": [
                "1. Local hyperthermia", 
                "2. Proton beam therapy"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hyperthermia,", 
            "Proton beam therapy", 
            "Soft Tissue Sarcoma", 
            "Radiotherapy", 
            "Phase I/II trial"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "link": [
            {
                "description": "Kantonsspital Aarau", 
                "url": "http://www.ksa.ch"
            }, 
            {
                "description": "Paul Scherrer Institute", 
                "url": "http://www.psi.ch"
            }
        ], 
        "location": {
            "contact": {
                "email": "niloyranjan.datta@ksa.ch", 
                "last_name": "Niloy R Datta, MD, DNB, CCST", 
                "phone": "0041 62 8389559"
            }, 
            "contact_backup": {
                "email": "Emsad.Puric@ksa.ch", 
                "last_name": "Emsad Puric, MD", 
                "phone": "0041 92 85385"
            }, 
            "facility": {
                "address": {
                    "city": "Aarau", 
                    "country": "Switzerland", 
                    "state": "Aargau", 
                    "zip": "CH 5001"
                }, 
                "name": "Kantonsspital Aarau"
            }, 
            "investigator": {
                "last_name": "Niloy R Datta, MD, DNB", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Study of Concurrent Hyperthermia and Proton Beam Radiotherapy in Primary and Recurrent Unresectable Soft Tissue Sarcoma", 
        "other_outcome": {
            "description": "Local disease free survival would be computed using the Kaplan-Meir survival statistics", 
            "measure": "Local disease free survival", 
            "safety_issue": "No", 
            "time_frame": "Would be assessed every 6 monthly up to a maximum of 48 months"
        }, 
        "overall_contact": {
            "email": "niloyranjan.datta@ksa.ch", 
            "last_name": "Niloy R Datta, MD, DNB,", 
            "phone": "+41-62 8389559"
        }, 
        "overall_contact_backup": {
            "email": "stephan.bodis@ksa.ch", 
            "last_name": "Stephan Bodis, MD", 
            "phone": "+41-62 838 5371"
        }, 
        "overall_official": {
            "affiliation": "Kantonsspital Aarau, Switzerland", 
            "last_name": "Niloy R Datta, MD, DNB", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Acute and late morbidities of the treatment would be evaluated according to the CTCAE 4.0 guidelines during and until 6 months after the treatment", 
            "measure": "To evaluate safety of hyperthermia and proton beam treatment in unresectable soft tissue sarcomas", 
            "safety_issue": "Yes", 
            "time_frame": "6 months from end of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01904565"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kantonsspital Aarau", 
            "investigator_full_name": "Prof. Dr. med. Niloy Ranjan Datta", 
            "investigator_title": "Senior Consultant, Department of Radiation Oncology, KSA", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Imaging response according to RECIST criteria comparing pretreatment MRI versus post treatment MRI taken 4 to 6 weeks after completion of the study treatment.", 
            "measure": "To evaluate the local response to hyperthermia and proton beam therapy as a preoperative regimen for unresectable soft tissue sarcomaLocal control", 
            "safety_issue": "No", 
            "time_frame": "6 months following the completion of study treatment"
        }, 
        "source": "Kantonsspital Aarau", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Center for Proton Therapy, Paul Scherrer Institute, Villigen,Switzerland", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital, Zürich", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Division of Radiation Oncology, University Hospital, Zurich, Switzerland", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kantonsspital Aarau", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}