{
    "clinical_study": {
        "@rank": "141419", 
        "acronym": "steviagly", 
        "arm_group": [
            {
                "arm_group_label": "placebo / Corn starch", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Carbohydrate-containing composition that comprises 2 g carbohydrate per kg of body weight. This composition will be 500 mg placebo starch corn."
            }, 
            {
                "arm_group_label": "Carbohydrate steviol glycosides", 
                "arm_group_type": "Active Comparator", 
                "description": "500 mg steviol glycosides."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this experiment is to investigate if intake of stevioside in addition to a\n      carbohydrate-containing composition after work related depletion of muscle glycogen will\n      increase the rate of glycogen re-synthesis as compared with intake of the\n      carbohydrate-containing composition alone."
        }, 
        "brief_title": "Steviol Glycoside for Use in Restoring Muscle Glycogen by Increasing the Rate of Glycogen Re-synthesis in Muscles", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Glycogen Depletion", 
        "detailed_description": {
            "textblock": "Test subjects Healthy and well trained male subjects will be selected for the study. The\n      subjects will be completing the test procedure twice, on two separate days at least 7 days\n      apart in a crossover design, where intervention - i.e. addition of stevioside to the\n      restitution meal - is blinded and randomised for both the test subjects and the scientific\n      staff.\n\n      Inclusion criteria:\n\n      Well trained, healthy exhaustive trained males, age 18 to 40.\n\n      Exclusion criteria:\n\n      Persons suffering of a metabolic disease, which is related to the carbohydrate metabolism,\n      such as diabetes type 1 or 2, insulin resistance and the like, cannot be included in the\n      test. Also persons, who are prescribed a medical drug or diet supplement that could affect\n      the carbohydrate metabolism, will be excluded from the study. Finally persons that are not\n      capable of completing the fasting period or the test design will be excluded from the study.\n\n      Before testing Before testing the VO2-max and maximal pulse will be determined for each test\n      subject. The results of this test will be used for determination of the working load for\n      each test subject during the test.\n\n      The test will be performed for at least 72 hours before the bicycling test is commenced.\n\n      Experimental design:\n\n      The bicycling test is designed as a working session having the purpose of completely\n      depleting the muscle glycogen storage of the working muscles. The depletion of muscle\n      glycogen will be further facilitated by a twelve hours fasting period prior to commencement\n      of the bicycling test.\n\n      The test persons will be completing the test twice on two separate days at least 7 days\n      apart in a crossover design, where the intervention - i.e. the additional intake of\n      stevioside together with the carbohydrate-containing composition during the bicycling work -\n      is blinded and randomised for both the test subjects and the scientific staff.\n\n      During the working session the test subjects will be exercising for 2 hours on a bicycle\n      ergometer at 65-75% of VO2-max. Afterwards these two hours of bicycling exercise, the\n      persons will be performing a number of one minute intervals at maximum workload. Every\n      interval will be followed by a one minute break, where the subjects pedal at low intensity\n      of own choice. This interval exercise will be continued until the test subject's plasma\n      glucose is below 3.89 mmol/l. This value is selected to ensure that the glycogen storage in\n      the liver is depleted to identical extent in each test.\n\n      Immediately after the working session the test subject will be given a\n      carbohydrate-containing composition that comprises 2 g carbohydrate per kg of body weight.\n      Also 2 hours after completion of the working session the test persons will be given a\n      carbohydrate-containing composition that comprises 2 g carbohydrate per kg of body weight.\n      These compositions will be added either 500 mg stevioside or placebo (starch corn).\n\n      Tissue and blood samples Before the working session will be commenced blood samples will be\n      collected together with muscle biopsies in order to determine the content of plasma glucose,\n      plasma insulin, and muscle glycogen before commencement of the bicycling workload. Further\n      blood samples will be collected at 0, 30, 60, 90, 120, 150, 180, 210 and 240 minutes after\n      completion of the working session, and further muscle biopsies will be collected at 0, 120\n      and 240 minutes after completion of the working session.\n\n      After collection the blood samples will be centrifuged and the serum will be stored at\n      -20°C. Parameters that will be evaluated in the blood samples will be content of glucose,\n      insulin, glycagon, kreatine kinase, lactate dehydrogenase and myoglobin.\n\n      After collection of the muscle biopsies the samples will be stored under liquid nitrogen.\n      The parameter evaluated in the muscles biopsies will be glycogen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria:\n\n          -  Healthy and well trained, sporty exhaustive trained males, age 18 to 40 years old.\n\n        Exclusion Criteria:\n\n          -  Persons suffering of a metabolic disease, which is related to the carbohydrate\n             metabolism, such as diabetes type 1 or 2, insulin resistance and the like, cannot be\n             included in the test. Also persons, who are prescribed a medical drug or diet\n             supplement that could affect the carbohydrate metabolism, will be excluded from the\n             study. Finally persons that are not capable of completing the fasting period or the\n             test design will be excluded from the study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146183", 
            "org_study_id": "Aarhus University"
        }, 
        "intervention": [
            {
                "arm_group_label": "Carbohydrate steviol glycosides", 
                "description": "To investigate if intake of stevioside in addition to a carbohydrate-containing composition after work related depletion of muscle glycogen will increase the rate of glycogen re-synthesis as compared with intake of the carbohydrate-containing composition alone.", 
                "intervention_name": "Carbohydrate steviol glycosides", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "placebo / Corn starch", 
                "description": "500 mg/day", 
                "intervention_name": "Placebo Corn Starch", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cardiac Glycosides"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stevio glycosides", 
            "sport", 
            "glycogen"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "contact": {
                "email": "per.bendix.jeppesen@ki.au.dk", 
                "last_name": "Per B Jeppesen, Prof, PhD", 
                "phone": "+45-28151877"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus C", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "Aarhus University Hospital, Dept of Clinical medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Per B Jeppesen, Prof, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Søren Larvsen, Prof-Sport", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Compositions Comprising a Steviol Glycoside for Use in Restoring Muscle Glycogen by Increasing the Rate of Glycogen Re-synthesis in Muscles", 
        "overall_contact": {
            "email": "per.bendix.jeppesen@ki.au.dk", 
            "last_name": "Per B Jeppesen, prof, PhD", 
            "phone": "-4528151877"
        }, 
        "overall_official": {
            "affiliation": "Aarhus University Hospital", 
            "last_name": "Per B Jeppesen, Prof., PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Ministry of Food, Agriculture and Fisheries, Danish Veterinary and Food Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "During the working session the test subjects will be exercising for 2 hours on a bicycle ergometer at 65-75% of VO2-max.\nImmediately after the working session the test subject will be given a carbohydrate-containing composition that comprises 2 g carbohydrate per kg of body weight. Also 2 hours after completion of the working session the test persons will be given a carbohydrate-containing composition that comprises 2 g carbohydrate per kg of body weight. These compositions will be added either 500 mg stevioside or placebo (starch corn).\nAfter collection of the muscle biopsies the samples will be stored under liquid nitrogen. The parameter evaluated in the muscles biopsies will be glycogen.", 
            "measure": "Effects on glycogen re-synthesis", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146183"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aarhus University Hospital", 
            "investigator_full_name": "Per Bendix Jeppesen", 
            "investigator_title": "Associate Prof, PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Aarhus University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Aarhus", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Aarhus University Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Per Bendix Jeppesen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}