{
    "clinical_study": {
        "@rank": "58573", 
        "arm_group": [
            {
                "arm_group_label": "low GI, low GI", 
                "arm_group_type": "Experimental", 
                "description": "low GI diet (semi starvation phase) followed by low GI diet in the refeeding phase"
            }, 
            {
                "arm_group_label": "low GI, high GI", 
                "arm_group_type": "Experimental", 
                "description": "low GI diet (semi starvation phase) followed by high GI diet in the refeeding phase"
            }, 
            {
                "arm_group_label": "high GI, low GI", 
                "arm_group_type": "Experimental", 
                "description": "high GI diet (semi starvation phase) followed by low GI diet in the refeeding phase"
            }, 
            {
                "arm_group_label": "high GI, high GI", 
                "arm_group_type": "Experimental", 
                "description": "high GI diet (semi starvation phase) followed by high GI diet in the refeeding phase"
            }
        ], 
        "brief_summary": {
            "textblock": "The catch-up fat phenomenon is an evolutionary conserved physiological response to a\n      starvationrefeeding cycle. It is characterized by long-term suppression of thermogenesis,\n      reduced body protein regain and an increase in fat mass above basal level during refeeding.\n      Clinically, it characterises weight cycling in overweight patients which is associated with\n      increasing fat mass (visceral fat) and increased morbidity (e.g. insulin resistance,\n      inflammation). In this project, the physiological, cellular and molecular mechanisms of this\n      phenomenon will be investigated in humans, mice and C. elegans. It is hypothesized that\n      refeeding a low GI (=glycemic index)- diet after weight loss prevents the catchup fat\n      phenomenon and its sequelae. This translational research will provide comprehensive insights\n      into the catch-up fat phenomenon as well as provide a suitable strategy of its prevention."
        }, 
        "brief_title": "A Low Glycemic Index Diet as Prevention of the Catch-up Fat Phenomenon", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": "Dietary Intervention", 
        "detailed_description": {
            "textblock": "In a human intervention study, changes in physiological, metabolic, and neuroendocrine\n      functions in response to weight cycling will be investigated under controlled conditions in\n      normal weight subjects. The mechanisms of the catch-up fat phenomenon are analysed starting\n      from stable energy balance followed by overfeeding, weight loss and weight regain following\n      weight loss (refeeding). Changes in body composition (including ectopic fat), metabolism\n      (resting energy expenditure, substrate oxidation rates, insulin resistance) and plasma\n      hormone concentrations will be assessed. Fat tissue probes will be used to characterise key\n      enzymes and signalling pathways, redox status and whole genome expression. Modulation of the\n      hormonal response to weight cycling is brought about by varying macronutrient content and\n      glycemic index of the diets. We hypothesize that, insulin and leptin resistance are\n      explained by increased insulin secretion during the refeeding period. Both, adaptive\n      thermogenesis as well as insulin and leptin resistance can be ameliorated by attenuation of\n      the increase in insulin and leptin secretion during refeeding a low GI diet after weight\n      loss."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  normal weight (BMI 20-24 kg/m2), normal fat mass\n\n        Exclusion Criteria:\n\n          -  smoking, chronic diseases, drug intake, nutrient allergies, lactose intolerance,\n             pacemaker, metalliferous implants"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01737034", 
            "org_study_id": "BMBF 0315681"
        }, 
        "intervention": {
            "arm_group_label": [
                "low GI, low GI", 
                "low GI, high GI", 
                "high GI, low GI", 
                "high GI, high GI"
            ], 
            "description": "The human study intends to characterise the partitioning of weight gain during refeeding and to affect the catch-up fat phenomenon by the glycemic index (GI) of the diet.", 
            "intervention_name": "dietary intervention by varying GI diets", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "partitioning of weight gain", 
            "refeeding", 
            "catch-up fat phenomenon", 
            "glycemic index"
        ], 
        "lastchanged_date": "November 29, 2012", 
        "link": {
            "url": "http://www.catchup-fat.uni-kiel.de/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kiel", 
                    "country": "Germany", 
                    "state": "Schleswig-Holstein", 
                    "zip": "24105"
                }, 
                "name": "Institute of Human Nutrition"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "4", 
        "official_title": "Ätiologie, Pathophysiologie Und Prävention Einer überschießenden Körperfettzunahme Nach Gewichtsreduktion - Vermeidung Des JoJo-Effektes in Der Behandlung Von Übergewicht", 
        "overall_official": {
            "affiliation": "Institute of Human Nutrition, University of Kiel", 
            "last_name": "Manfred J. Müller, Prof.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Body composition measurement including BODPOD, QMR, BIA Energy Metabolism measurement using indirect calorimetry", 
            "measure": "Changes in body composition and energy metabolism after 3 weeks of underfeeding and 2 following weeks of refeeding", 
            "safety_issue": "No", 
            "time_frame": "Body composition measurement after 4 and 6 study weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01737034"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Kiel", 
            "investigator_full_name": "Prof. Dr. Manfred James Müller", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Kiel", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Kiel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}