{
    "clinical_study": {
        "@rank": "107708", 
        "arm_group": [
            {
                "arm_group_label": "Non-Randomized", 
                "arm_group_type": "Active Comparator", 
                "description": "LNG-IUS Copper IUD"
            }, 
            {
                "arm_group_label": "Randomized", 
                "arm_group_type": "Active Comparator", 
                "description": "LNG-IUS Copper IUD"
            }
        ], 
        "brief_summary": {
            "textblock": "The intrauterine device (IUD) is a safe, highly effective, long acting, and reversible form\n      of contraception.  The postpartum period is an important moment for contraceptive\n      intervention; however there are many barriers to women obtaining birth control postpartum.\n      The use of the IUD in the immediate postpartum setting offers many advantages and is\n      considered safe, but the risk of expulsion appears to be higher than with interval\n      insertion.  Previous studies have shown the rate of expulsion of the copper IUD in the\n      postplacental period to be in the range of 1-14% by 6-12 months, while the only study of the\n      levonorgestrel IUD in the postplacental period documented a rate of expulsion of 24% by 12\n      months.  While studies related to the copper IUD use ring forceps or the operator's hand for\n      placement of the IUD, the only published study investigating immediate postplacental\n      levonorgestrel IUD insertion utilized the manufacturer's inserter for IUD placement.  The\n      investigators therefore ask the question, is there a difference in expulsion rates between\n      levonorgestrel and copper IUDs placed post-placentally when all providers undergo a\n      standardized training, use a standardized insertion technique, and when patient level\n      characteristics are controlled by randomization?\n\n      The investigators propose to perform a randomized controlled trial comparing the rates of\n      expulsion for the levonorgestrel and the copper IUD by 3 months postpartum when placed in\n      the uterus within 10 minutes of the delivery of the placenta, using a standardized technique\n      (placement with a ring forceps or the operator's hand) after all providers undergo a formal\n      didactic and skills training.  The investigators hypothesis is that the levonorgestrel IUD\n      has a higher rate of expulsion as compared to the copper IUD.  Additional objectives include\n      a comparison of the rates of complete IUD expulsion, partial IUD expulsion, unrecognized\n      expulsions, complications, IUD continuation, pregnancy, and satisfaction.  Additionally, the\n      investigators will document the natural history of the location of the IUD within the uterus\n      when placed in the immediate postpartum period, utilizing ultrasound at 24 hours, 6 weeks,\n      and 3 months postpartum, to better understand the relationship between position of the IUD\n      and subsequent expulsion."
        }, 
        "brief_title": "Comparison of the Levonorgestrel IUD and the Copper IUD Placed in the Immediate Postplacental Period: A Randomized Controlled Trial", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Postplacental IUD Placement", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Randomization Arms:\n\n          -  Women age ≥ 18\n\n          -  Desire for immediate postpartum IUD\n\n          -  English or Spanish speaking\n\n          -  Willing to be randomized and attend 2 follow-up visits\n\n        Non-randomized Cohort:\n\n          -  Women age ≥ 18\n\n          -  Desire for immediate postpartum IUD\n\n          -  English or Spanish speaking\n\n          -  Willing to attend 2 follow-up visits\n\n        Exclusion Criteria:\n\n          -  Multiple gestations\n\n          -  Delivery prior to 35 weeks gestational age\n\n          -  Allergy or sensitivity to any component of either IUD (including polyethylene,\n             levonorgestrel or copper)\n\n          -  Cesarean delivery\n\n          -  Postpartum hemorrhage (estimated blood loss > 500 mL)\n\n          -  Chorioamnionitis\n\n          -  Abnormal uterine anatomy (including uterine anomaly or large fibroids)\n\n          -  Treated for Chlamydia or Gonorrhea during pregnancy without a subsequent negative\n             follow-up test\n\n          -  Current cervical cancer or carcinoma in situ\n\n          -  Current breast cancer\n\n          -  Wilson's disease"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067663", 
            "org_study_id": "13-3264"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Non-Randomized", 
                    "Randomized"
                ], 
                "intervention_name": "Mirena (LNG-IUS)", 
                "intervention_type": "Device", 
                "other_name": "Mirena"
            }, 
            {
                "arm_group_label": [
                    "Non-Randomized", 
                    "Randomized"
                ], 
                "intervention_name": "Paragard (Copper IUD)", 
                "intervention_type": "Device", 
                "other_name": "Paragard"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Copper", 
                "Levonorgestrel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Postplacental IUD placement", 
            "LNG-IUS"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "sandra.cano@ucdenver.edu", 
                "last_name": "Sandra Cano, MS", 
                "phone": "720-505-7413"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Denver"
            }, 
            "investigator": [
                {
                    "last_name": "Stephanie Teal, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Lisa Goldthwaite, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of the Levonorgestrel IUD and the Copper IUD Placed in the Immediate Postplacental Period: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "sandra.cano@ucdenver.edu", 
            "last_name": "Sandra Cano, MS", 
            "phone": "720-505-7413"
        }, 
        "overall_contact_backup": {
            "email": "lisa.goldthwaite@ucdenver.edu", 
            "last_name": "Lisa Goldthwaite, MD", 
            "phone": "303-724-8217"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Stephanie Teal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of the study is the total number of expulsions in the full 3 month study period.  The provider will perform a speculum exam and transvaginal ultrasound. If expulsion has occurred, the participant will have an abdominal x-ray to confirm.", 
            "measure": "IUD Expulsion Rate", 
            "safety_issue": "No", 
            "time_frame": "3 months postpartum"
        }, 
        "reference": [
            {
                "PMID": "22621627", 
                "citation": "Winner B, Peipert JF, Zhao Q, Buckel C, Madden T, Allsworth JE, Secura GM. Effectiveness of long-acting reversible contraception. N Engl J Med. 2012 May 24;366(21):1998-2007. doi: 10.1056/NEJMoa1110855."
            }, 
            {
                "PMID": "18221924", 
                "citation": "Thonneau PF, Almont T. Contraceptive efficacy of intrauterine devices. Am J Obstet Gynecol. 2008 Mar;198(3):248-53. doi: 10.1016/j.ajog.2007.10.787. Epub 2008 Jan 25. Review. Erratum in: Am J Obstet Gynecol. 2008 Apr;198(4):485. Almont, Thierry E [corrected to Almont, Thierry]."
            }, 
            {
                "PMID": "21691183", 
                "citation": "American College of Obstetricians and Gynecologists. ACOG Practice Bulletin No. 121: Long-acting reversible contraception: Implants and intrauterine devices. Obstet Gynecol. 2011 Jul;118(1):184-96. doi: 10.1097/AOG.0b013e318227f05e."
            }, 
            {
                "PMID": "17531612", 
                "citation": "d'Arcangues C. Worldwide use of intrauterine devices for contraception. Contraception. 2007 Jun;75(6 Suppl):S2-7. Epub 2007 Apr 19. Review."
            }, 
            {
                "PMID": "22018121", 
                "citation": "Finer LB, Zolna MR. Unintended pregnancy in the United States: incidence and disparities, 2006. Contraception. 2011 Nov;84(5):478-85. doi: 10.1016/j.contraception.2011.07.013. Epub 2011 Aug 24."
            }, 
            {
                "PMID": "20939159", 
                "citation": "Mosher WD, Jones J. Use of contraception in the United States: 1982-2008. Vital Health Stat 23. 2010 Aug;(29):1-44."
            }, 
            {
                "PMID": "19527902", 
                "citation": "Allen RH, Goldberg AB, Grimes DA. Expanding access to intrauterine contraception. Am J Obstet Gynecol. 2009 Nov;201(5):456.e1-5. Epub 2009 Jun 13."
            }, 
            {
                "PMID": "12850599", 
                "citation": "Jackson RA, Schwarz EB, Freedman L, Darney P. Advance supply of emergency contraception. effect on use and usual contraception--a randomized trial. Obstet Gynecol. 2003 Jul;102(1):8-16."
            }, 
            {
                "PMID": "16622143", 
                "citation": "Conde-Agudelo A, Rosas-Bermúdez A, Kafury-Goeta AC. Birth spacing and risk of adverse perinatal outcomes: a meta-analysis. JAMA. 2006 Apr 19;295(15):1809-23."
            }, 
            {
                "PMID": "10029642", 
                "citation": "Zhu BP, Rolfs RT, Nangle BE, Horan JM. Effect of the interval between pregnancies on perinatal outcomes. N Engl J Med. 1999 Feb 25;340(8):589-94."
            }, 
            {
                "PMID": "18672108", 
                "citation": "Speroff L, Mishell DR Jr. The postpartum visit: it's time for a change in order to optimally initiate contraception. Contraception. 2008 Aug;78(2):90-8. doi: 10.1016/j.contraception.2008.04.005. Epub 2008 Jun 12."
            }, 
            {
                "PMID": "16307964", 
                "citation": "Ogburn JA, Espey E, Stonehocker J. Barriers to intrauterine device insertion in postpartum women. Contraception. 2005 Dec;72(6):426-9. Epub 2005 Aug 9."
            }, 
            {
                "PMID": "20464722", 
                "citation": "Grimes DA, Lopez LM, Schulz KF, Van Vliet HA, Stanwood NL. Immediate post-partum insertion of intrauterine devices. Cochrane Database Syst Rev. 2010 May 12;(5):CD003036. doi: 10.1002/14651858.CD003036.pub2. Review."
            }, 
            {
                "PMID": "7418410", 
                "citation": "[No authors listed] Comparative multicentre trial of three IUDs inserted immediately following delivery of the placenta. Contraception. 1980 Jul;22(1):9-18."
            }, 
            {
                "PMID": "3907964", 
                "citation": "Chi IC, Wilkens L, Rogers S. Expulsions in immediate postpartum insertions of Lippes Loop D and Copper T IUDs and their counterpart Delta devices--an epidemiological analysis. Contraception. 1985 Aug;32(2):119-34."
            }, 
            {
                "PMID": "15033401", 
                "citation": "Celen S, Möröy P, Sucak A, Aktulay A, Danişman N. Clinical outcomes of early postplacental insertion of intrauterine contraceptive devices. Contraception. 2004 Apr;69(4):279-82."
            }, 
            {
                "PMID": "17046378", 
                "citation": "Ero?lu K, Akkuzu G, Vural G, Dilbaz B, Akin A, Ta?kin L, Haberal A. Comparison of efficacy and complications of IUD insertion in immediate postplacental/early postpartum period with interval period: 1 year follow-up. Contraception. 2006 Nov;74(5):376-81. Epub 2006 Sep 15."
            }, 
            {
                "PMID": "8631184", 
                "citation": "Morrison C, Waszak C, Katz K, Diabaté F, Mate EM. Clinical outcomes of two early postpartum IUD insertion programs in Africa. Contraception. 1996 Jan;53(1):17-21."
            }, 
            {
                "PMID": "8804806", 
                "citation": "Xu JX, Rivera R, Dunson TR, Zhuang LQ, Yang XL, Ma GT, Chi IC. A comparative study of two techniques used in immediate postplacental insertion (IPPI) of the Copper T-380A IUD in Shanghai, People's Republic of China. Contraception. 1996 Jul;54(1):33-8."
            }, 
            {
                "PMID": "20966692", 
                "citation": "Chen BA, Reeves MF, Hayes JL, Hohmann HL, Perriera LK, Creinin MD. Postplacental or delayed insertion of the levonorgestrel intrauterine device after vaginal delivery: a randomized controlled trial. Obstet Gynecol. 2010 Nov;116(5):1079-87."
            }, 
            {
                "PMID": "17900440", 
                "citation": "Hayes JL, Cwiak C, Goedken P, Zieman M. A pilot clinical trial of ultrasound-guided postplacental insertion of a levonorgestrel intrauterine device. Contraception. 2007 Oct;76(4):292-6. Epub 2007 Aug 6."
            }, 
            {
                "PMID": "24130075", 
                "citation": "Prescott GM, Matthews CM. Long-acting reversible contraception: a review in special populations. Pharmacotherapy. 2014 Jan;34(1):46-59. doi: 10.1002/phar.1358. Epub 2013 Oct 15."
            }, 
            {
                "PMID": "19751855", 
                "citation": "Kapp N, Curtis KM. Intrauterine device insertion during the postpartum period: a systematic review. Contraception. 2009 Oct;80(4):327-36. doi: 10.1016/j.contraception.2009.03.024. Epub 2009 Aug 29. Review."
            }, 
            {
                "PMID": "22015868", 
                "citation": "Braaten KP, Benson CB, Maurer R, Goldberg AB. Malpositioned intrauterine contraceptive devices: risk factors, outcomes, and future pregnancies. Obstet Gynecol. 2011 Nov;118(5):1014-20. doi: 10.1097/AOG.0b013e3182316308."
            }, 
            {
                "PMID": "16448955", 
                "citation": "Inal MM, Ertopçu K, Ozelmas I. The evaluation of 318 intrauterine pregnancy cases with an intrauterine device. Eur J Contracept Reprod Health Care. 2005 Dec;10(4):266-71."
            }, 
            {
                "PMID": "8293847", 
                "citation": "Sivin I, Stern J. Health during prolonged use of levonorgestrel 20 micrograms/d and the copper TCu 380Ag intrauterine contraceptive devices: a multicenter study. International Committee for Contraception Research (ICCR). Fertil Steril. 1994 Jan;61(1):70-7."
            }, 
            {
                "PMID": "2124179", 
                "citation": "Sivin I, el Mahgoub S, McCarthy T, Mishell DR Jr, Shoupe D, Alvarez F, Brache V, Jimenez E, Diaz J, Faundes A, et al. Long-term contraception with the levonorgestrel 20 mcg/day (LNg 20) and the copper T 380Ag intrauterine devices: a five-year randomized study. Contraception. 1990 Oct;42(4):361-78. Erratum in: Contraception 1991 Jan;43(1):100."
            }, 
            {
                "PMID": "8137626", 
                "citation": "Andersson K, Odlind V, Rybo G. Levonorgestrel-releasing and copper-releasing (Nova T) IUDs during five years of use: a randomized comparative trial. Contraception. 1994 Jan;49(1):56-72."
            }, 
            {
                "PMID": "21734635", 
                "citation": "Centers for Disease Control and Prevention (CDC). Update to CDC's U.S. Medical Eligibility Criteria for Contraceptive Use, 2010: revised recommendations for the use of contraceptive methods during the postpartum period. MMWR Morb Mortal Wkly Rep. 2011 Jul 8;60(26):878-83."
            }, 
            {
                "PMID": "16022851", 
                "citation": "De la Cruz D, Cruz A, Arteaga M, Castillo L, Tovalin H. Blood copper levels in Mexican users of the T380A IUD. Contraception. 2005 Aug;72(2):122-5."
            }, 
            {
                "PMID": "2085966", 
                "citation": "The TCu380A, TCu220C, multiload 250 and Nova T IUDS at 3,5 and 7 years of use--results from three randomized multicentre trials. World Health Organization. Special Programme of Research, Development and Research Training in Human Reproduction: Task Force on the Safety and Efficacy of Fertility Regulating Methods. Contraception. 1990 Aug;42(2):141-58."
            }, 
            {
                "PMID": "9494767", 
                "citation": "Long-term reversible contraception. Twelve years of experience with the TCu380A and TCu220C. Contraception. 1997 Dec;56(6):341-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067663"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A urine pregnancy test will be performed at the 6 week follow up visit  if clinically indicated.", 
                "measure": "Pregnancy", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "A urine pregnancy test will be performed at the 3 month follow up visit  if clinically indicated.", 
                "measure": "Pregnancy", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "A questionnaire will be administered to determine if the participant has had any complications since placement.", 
                "measure": "Complications", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "A questionnaire will be administered to determine the participant's satisfaction level with the IUD.", 
                "measure": "Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Position of the IUD within the uterus will be documented by ultrasound.", 
                "measure": "IUD position within uterus", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Position of the IUD within the uterus will be documented by ultrasound.", 
                "measure": "IUD position within the uterus", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Position of the IUD within the uterus will be documented by ultrasound.", 
                "measure": "IUD position within the uterus", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "Society of Family Planning", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}