{
    "clinical_study": {
        "@rank": "35183", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Changes in how a person   s body burns energy or calories can affect their weight over\n      time. The lowest level of energy the body needs to function is called    basal metabolic\n      rate.    In the cold, we burn extra energy, even before we start to shiver. This is called\n       non-shivering thermogenesis    and it occurs in different types of tissue such as muscle\n      and fat. Researchers want to learn more about this type of energy burning and how it is\n      regulated. They hope this will help treat obesity in the future.\n\n      Objectives:\n\n        -  Sub-study 1: to better understand how non-shivering thermogenesis works.\n\n        -  Sub-study 2: to measure the effects of anti-obesity drugs on basal metabolic rate.\n\n      Eligibility:\n\n      - Healthy, lean adult males ages 18 to 35.\n\n      Design:\n\n        -  Participants will be screened with medical history, physical exam, blood test, and EKG.\n\n        -  Participants will receive one X-ray scan.\n\n        -  Each day, all participants will:\n\n      < TAB> - Have height and weight measured, and have urine collected.\n\n      - Spend 4 hours in a temperature-controlled room with furniture, toilet area, phone, and\n      computer. They will wear small non-invasive devices to monitor activity, heart rate,\n      temperature, and shivering.\n\n      < TAB> - Walk for 30 minutes.\n\n        -  Participants will stay in the Metabolic Clinical Research Unit at the National\n           Institutes of Health Clinical Center and receive a daily study medication\n           (FDA-approved).\n\n        -  Sub-study 1 participants will stay as inpatients for up to 17 days. They will be able\n           to leave on some weekends.\n\n      < TAB> - Sub-study 2 participants will stay as inpatients for 6 separate overnight stays,\n      not in a row, but to be completed within a 12-week time window.\n\n      - Participants will be compensated for their time and participation at the end of the study"
        }, 
        "brief_title": "Study of Human Non-Shivering Thermogenesis and Basal Metabolic Rate", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Volunteer", 
        "detailed_description": {
            "textblock": "The balance between energy expenditure (EE) and energy intake ultimately determines body\n      weight. Resting EE is the major component (60-75%) of total EE in an adult human being.\n      Resting EE dynamically adapts to environmental changes such as ambient temperature. In our\n      on-going study of environmental temperature changes within and around the thermoneutral\n      zone, we observed that healthy young men can increase EE by 17 % of the basal metabolic rate\n      through the process of non-shivering thermogenesis (NST).  This capacity for NST is\n      unexpectedly large as compared to prior reports of mild cold-induced thermogenesis (3 to\n      11%) and suggests that increasing NST could be explored as an intervention to combat\n      obesity.\n\n      The aim of this study is to better understand the physiology of NST and to develop improved\n      assays for evaluating the effect of drugs that alter EE. For example, only recently has it\n      been realized that brown adipose tissue is functional in adult humans and that white adipose\n      tissue can be converted to brown-adipose-like tissue to increase heat production during cold\n      exposures. Moreover, skeletal muscle likely also plays a role in cold-induced thermogenesis\n      even before shivering occurs. It is plausible that the mechanisms governing heat production\n      for NST contribute to regulation of body weight and thus may be contributing to the current\n      obesity epidemic:  even small changes in EE, if not compensated by changes in food intake,\n      can have long-term effects on body weight.\n\n      This protocol has two phases.  The first uses a pharmacologic approach to investigate the\n      mechanism of NST in young healthy lean males. Since the principal physiologic stimulus to\n      BAT (and possibly muscle for NST) is via the sympathetic nervous system (SNS), b-adrenergic\n      receptors may hold key roles in regulating human EE. We hypothesize that, by careful\n      measurements of NST (at an individually-titrated cool environmental temperature, between\n      18-21  C vs. at thermoneutrality of 27  C) and using b-adrenergic drugs that differ in\n      receptor specificity and agonist/antagonist properties, we will gain better understanding of\n      the regulation of human NST.\n\n      The second phase of the study focuses on measuring of anti-obesity drugs    potential effect\n      on basal metabolic rate (BMR) under thermoneutral conditions. The rationale is that previous\n      studies of drug effect on EE in humans have not always rigorously enforced the use of\n      thermoneutral conditions, thus may have increased variability and underestimated the effect,\n      contributing to inconclusive findings.\n\n      It is envisioned that this study will further our knowledge of the mechanisms that regulate\n      the acute adaptive changes in resting energy expenditure and the effects of drug therapy\n      targeting obesity in humans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Generally healthy\n\n          -  Males between the age 18-35 years\n\n          -  Written informed consent.\n\n        EXCLUSION CRITERIA:\n\n          -  BMI less than 18.5 or greater than 25.0 kg/M(2)\n\n          -  History of cardiovascular disease such as congestive heart failure, heart block,\n             clinically abnormal EKG as determined by investigators\n\n          -  History of liver disease or ALT serum level greater than two times the laboratory\n             upper limit of normal\n\n          -  History of kidney diseases or renal insufficiency or estimated creatinine clearance\n             less than or equal to 50 mL/min (MDRD equation)\n\n          -  History of cancer or bariatric surgery\n\n          -  History of diabetes mellitus or fasting serum glucose >  126 mg/dL\n\n          -  History of hypo- or hyper-thyroid or TSH > 5.0< 0.4 miU/L\n\n          -  History of asthma, chronic obstructive pulmonary disease and glaucoma\n\n          -  Psychological conditions, such as (but not limited to) claustrophobia, clinical\n             depression, bipolar disorders, that would be incompatible with safe and successful\n             participation in this study\n\n          -  Weight change > 5 percent in the past 6 months or a trained athlete\n\n          -  Blood pressure greater than 140/90 mmHg or current antihypertensive therapy\n\n          -  Iron deficiency (Hemoglobin < 13.7 g/dL and Hematocrit < 40.1%)\n\n          -  History of illicit drug, opioids, or alcohol abuse within the last 5 years; current\n             use of drugs (by history) or alcohol (CAGE greater than or equal to 2) (95)\n\n          -  Current use of medications/dietary supplements/alternative therapies known to alter\n             energy metabolism\n\n          -  Current medications that may have interactions with study drugs as determined by the\n             investigators\n\n          -  History of adverse or allergic reactions to the study drugs\n\n          -  Daily caffeine intake > 500 mg (about 4 cups) and have withdrawal symptoms\n\n          -  Current smoker or user of tobacco products\n\n          -  Cannot commit to the schedule of visits to the Clinical Research Center (CRC) as\n             required by the study timeline\n\n          -  Have had previous radiation exposure within the last year (X-rays, PET scans, etc.)\n             that would exceed research limits (please let us know if you have received radiation\n             for research purposes)\n\n          -  Have inflexible dietary restrictions\n\n          -  Any other reason that the investigator thinks would make interpretation of the study\n             results difficult."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01950520", 
            "org_study_id": "130200", 
            "secondary_id": "13-DK-0200"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adipose Tissue", 
            "Adult", 
            "Body Composition", 
            "Brown Adipose Tissue", 
            "Non-Shivering Thermogenesis"
        ], 
        "lastchanged_date": "April 12, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-DK-0200.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Mechanism of Human Non-Shivering Thermogenesis and Basal Metabolic Rate", 
        "overall_contact": {
            "email": "mcgeheems@mail.nih.gov", 
            "last_name": "Margaret S McGehee, C.R.N.P.", 
            "phone": "(301) 594-6799"
        }, 
        "overall_contact_backup": {
            "email": "chenkong@niddk.nih.gov", 
            "last_name": "Kong Y Chen, Ph.D.", 
            "phone": "(301) 451-1636"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Kong Y Chen, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pharmacological effects on non-shivering thermogenesis", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "21177944", 
                "citation": "Cannon B, Nedergaard J. Nonshivering thermogenesis and its adequate measurement in metabolic studies. J Exp Biol. 2011 Jan 15;214(Pt 2):242-53. doi: 10.1242/jeb.050989. Review."
            }, 
            {
                "PMID": "21490370", 
                "citation": "van Marken Lichtenbelt WD, Schrauwen P. Implications of nonshivering thermogenesis for energy balance regulation in humans. Am J Physiol Regul Integr Comp Physiol. 2011 Aug;301(2):R285-96. doi: 10.1152/ajpregu.00652.2010. Epub 2011 Apr 13. Review."
            }, 
            {
                "PMID": "17473055", 
                "citation": "Nedergaard J, Bengtsson T, Cannon B. Unexpected evidence for active brown adipose tissue in adult humans. Am J Physiol Endocrinol Metab. 2007 Aug;293(2):E444-52. Epub 2007 May 1. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01950520"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}