{
    "clinical_study": {
        "@rank": "156551", 
        "acronym": "PPACT-UH3", 
        "arm_group": [
            {
                "arm_group_label": "Interdisciplinary pain program", 
                "arm_group_type": "Experimental", 
                "description": "Interdisciplinary pain program, which includes behavioral health, nurse case management, physical therapy, and pharmacy embedded in primary care."
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in this arm will receive care as usual and utilize services as they currently exist in the health plan system."
            }
        ], 
        "brief_summary": {
            "textblock": "The overall aim of this study is to adopt an integrative rehabilitation approach for helping\n      patients adopt self-management skills for managing chronic pain, limiting use of opioid\n      medications, and identifying exacerbating factors amenable to treatment (e.g., depression,\n      sleep problems) that is feasible and sustainable within the primary care setting."
        }, 
        "brief_title": "Pain Program for Active Coping & Training", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Non-malignant Pain", 
        "detailed_description": {
            "textblock": "Pain is a common and very costly public health problem. Common chronic pain conditions are\n      expensive and pervasive, affecting at least 116 million American adults at an annual cost of\n      $560 billion in direct medical treatment costs and lost productivity, and disproportionally\n      affect vulnerable populations. Pain is the primary reason patients seek medical care and, as\n      the first point of contact, primary care providers (PCPs) deliver the majority of that care.\n      Unfortunately, PCPs face many challenges in managing these patients' care and often have\n      little specific training in pain medicine. Yet with proper system support, PCPs are in the\n      best position to coordinate pain management longitudinally. While pharmacotherapy is the\n      predominant treatment approach for many PCPs, this limits the patient's role to taking\n      medication, and he or she can become a passive recipient of care—leading to poor outcomes,\n      potential overmedication, and possible disillusionment with the medical system. Further,\n      increases in opiate prescribing for pain treatment—amidst increasing awareness of adverse\n      outcomes, including addiction—and limited efficacy suggest the importance of broader\n      treatment approaches that focus on patients' improvement of functioning. Although opiates\n      may reduce pain symptoms while prescribed, patients are unlikely to experience significant\n      and sustained improvements without the use of other nonpharmacologic pain management\n      approaches. Medical management of patients with persistent pain and complex problems is\n      often fragmented, which leads patients to seek a wide variety of primary and specialty care\n      services in an effort to manage their pain and related conditions. Such fragmented care\n      leads to poorer outcomes and significantly increases health care costs as patients often\n      receive unneeded diagnostic and medical procedures. While research has identified\n      evidence-based multidisciplinary behavioral treatment approaches that are effective for such\n      patients and can even prevent the disability associated with persistent pain when offered\n      earlier in the course of care, these interventions are rarely available in everyday practice\n      settings and will require data from pragmatic clinical trials to change the care paradigm.\n\n      To address these issues, we are conducting a large-scale, mixed-methods, cluster-randomized\n      pragmatic clinical trial throughout three regions of Kaiser Permanente - Northwest, Georgia,\n      and Hawaii. This trial will evaluate the integration of multidisciplinary services within\n      the primary care environment as compared to usual care in these settings. This project\n      embeds an intervention into everyday clinical practice flow utilizing assessment measures\n      and intervention staff directly from the clinical care system rather than utilizing a\n      research-developed and administered structure. The intervention is an integrated,\n      interdisciplinary program that guides all pain-related care for intervention patients. This\n      study compares this primary care-based intervention to usual care using systematic,\n      clinic-based assessments. The trial will include 1,200-plus patients and 500 primary care\n      providers  (half of each receiving active treatment) with intervention care being delivered\n      by behavioral specialists, nurses, physical therapists, pharmacists, and  other affiliated\n      staff. Patients include those selected by their primary care providers who have\n      non-malignant chronic pain (pain persisting for ≥ 3 months) and who are on long-term opiate\n      therapy for the treatment of their condition. This intervention brings together elements\n      often available in health plans but organized in a less integrated fashion, and it will\n      ensure flexibility in implementation to best fit individual clinic environments and the\n      needs of chronic pain patients on long-term opiate therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Paneled to a primary care provider practicing at one of the primary care clinics\n             participating in the study •≥18 years of age at time of inclusion. Current adult KP\n             member (18 years or older)\n\n               -  Within the last 180 days either:\n\n                    -  90 day supply of short acting opioid spanning at least 120 days\n\n                    -  or more long acting opioid dispenses\n\n                    -  Pain diagnostic ICD-9 code within the past 180 days\n\n                    -  Diagnostic categories include but are not limited to: Back pain, neck pain,\n                       fibromyalgia, arthritis, myofascial pain, neuropathies, migraine, tension\n                       headache, temporomandibular joint disorder, carpal tunnel syndrome,\n                       nonspecific chronic pain, abdominal pain, pelvic pain"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02113592", 
            "org_study_id": "4UH3NS088731-02"
        }, 
        "intervention": {
            "arm_group_label": "Interdisciplinary pain program", 
            "description": "Interdisciplinary pain program, which includes behavioral health, nurse case management, physical therapy, and pharmacy embedded in primary care.", 
            "intervention_name": "Interdisciplinary pain program", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain management", 
            "Opioid use", 
            "Pragmatic", 
            "Collaborative care", 
            "Primary care"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30305"
                    }, 
                    "name": "Kaiser Permanente Center for Health Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96817"
                    }, 
                    "name": "Kaiser Permanente Center for Health Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97227"
                    }, 
                    "name": "Kaiser Permanente Center for Health Research"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Collaborative Care for Chronic Pain in Primary Care", 
        "other_outcome": [
            {
                "description": "Opioid dose measured in morphine equivalents", 
                "measure": "Morphine equivalents", 
                "safety_issue": "No", 
                "time_frame": "Collected every 3 months for 1 year"
            }, 
            {
                "description": "Patient satisfaction with health care services will be assessed by asking the following two questions:\nIn the past 3 months, how satisfied have you been with your primary care services? (Very dissatisfied, Mildly dissatisfied, Indifferent, Mostly satisfied, Very satisfied)\nIn the past 3 months, how satisfied have you been with the pain services you have received?  ((Very dissatisfied, Mildly dissatisfied, Indifferent, Mostly satisfied, Very satisfied)", 
                "measure": "Patient satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Collected every 3 months for 1 year"
            }
        ], 
        "overall_official": {
            "affiliation": "Kaiser Permanente", 
            "last_name": "Lynn DeBar, PhD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Reliable and valid tool that measures patients' pain intensity and functional interference.", 
            "measure": "Brief Pain Inventory", 
            "safety_issue": "No", 
            "time_frame": "Collected every 3 months for 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02113592"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Utilization includes, but is no limited to: Primary care, ER,urgent care, Pain clinic, Addiction medicine, Neurology, Orthopedics, Rheumatology, Mental health, and pain-related procedures and diagnostics.\nCosts will be measured based on patient utilization of above services and medication costs (opioids and adjuvants used for pain management).", 
            "measure": "Health care utilization and cost", 
            "safety_issue": "No", 
            "time_frame": "Collected every 3 months for 1 year"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Oregon Health and Science University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}