{
    "clinical_study": {
        "@rank": "134671", 
        "arm_group": {
            "arm_group_label": "Avastin", 
            "arm_group_type": "Experimental", 
            "description": "bevacizumab 7.5mg/kg+paclitaxel 200mg/m2＋carboplatin area under curve(AUC)=6, every 3 weeks，maximum 4 cycles"
        }, 
        "brief_summary": {
            "textblock": "Epidermal growth factor receptor (EGFR) tyrosine kinase is one of most popular target\n      molecules  in the field of anticancer drug research. EGFR is highly expressed in many types\n      of tumor cells, which could activate EGFR cytosolic kinase activity by binding to its ligand\n      EGF, and regulates gene expression, cell proliferation, differentiation, apoptosis through\n      different signal transduction pathways. Epidermal growth factor receptor tyrosine kinase\n      inhibitor (EGFR-TKI), competitive to specifically combined with the EGFR kinase domain, thus\n      inhibits its kinase activity, thereby blocking cancer cell proliferation or metastasis. At\n      present, EGFR-TKI has been widely used in clinical activity, especially in patients with\n      EGFR mutations, which had been proved to achieved a certain effect. But with the passage of\n      time, a drug resistance is inevitable.\n\n      At present, studies have found that the cessation of treatment immediately after EGFR-TKI\n      resistance may lead to rapid progress of cancer. Chemotherapy, as one of the most widely\n      accepted modality in cancer treatment, might also be one of the salvage therapies of target\n      treatment. Therefore, in patients with better physical status (PS) scores, chemotherapy is\n      commonly applicable.\n\n      In January 2010, a study published in the journal of Clinical Lung Cancer reported the\n      application of chemotherapy as salvage treatment for advanced non-small cell lung cancer\n      (NSCLC) patients with resistant to first-line EGFR-TKI treatment. Of the 114 patients\n      enrolled, 67 received sequential chemotherapy, the other 47 patients received best\n      supportive care. The results showed that, sequential chemotherapy can improve the survival\n      time of the patients, compared with chemotherapy and supportive care groups (11.2 months vs.\n      3.8 months, P< 0.01). Furthermore, in those who received sequential chemotherapy, a regimen\n      containing paclitaxel got higher efficiency and disease control rate than those without\n      (48.7% vs. 21.4%, 79.5% vs. 53.5% , P< 0.05), as well as longer progression-free survival\n      (PFS, 5.1 months vs. 1.8 months, P< 0.01) and overall survival (OS, 12.7 months vs. 7\n      months, P< 0.01).\n\n      Another study in Taiwan which enrolled 195 patients treated with at least 1 cycles\n      sequential chemotherapy after first-line gefitinib shown similar results. Generally,\n      gefitinib as a first-line treatment had PFS for 5 months, and the second-line treatment\n      efficiency was 14.4%. Regimens of platinum or paclitaxel had a better treatment efficiency\n      (50.6%). A poor therapeutic effect was reported for gefitinib as second-line therapy (5.6%).\n      In total, the median OS of second-line treatment was 12.2 months. In addition, platinum\n      containing regimens survival better (21.7 months vs. 8.9 months, P< 0.01); patients with\n      mutant EGFR benefit more in a platinum-based chemotherapy (24.5 months vs. 8.5 months, P<\n      0.05).\n\n      Bevacizumab (trade name Avastin ®) is a kind of recombinant humanized monoclonal\n      immunoglobulin gamma-1 (IgG1) antibody, which can selectively inhibit the combination\n      process of vascular endothelial growth factor (VEGF) and its receptor, Flt-1 and kinase\n      domain receptor (KDR) in endothelial cells. A reduction of tumor angiogenesis, blood supply,\n      oxygen and other nutrients supply could be obtained after the VEGF loss of its biological\n      activity, thus inhibit tumor growth. The drug was approved for the first-line treatment of\n      advanced colorectal cancer in 2004 by America food and Drug Administration (FDA),thus became\n      the first for clinical use of drugs that targeting VEGF. As the first globally approved\n      anti-angiogenic monoclonal antibody drugs, bevacizumab has approved for advanced colorectal\n      cancer, lung cancer, breast cancer, renal cell carcinoma and malignant glioma patients,\n      which was used in more than 500000 cases. In the field of advanced NSCLC treatment, clinical\n      results confirm bevacizumab combined with chemotherapy can prolong OS and PFS of patients\n      with NSCLC, and well tolerated.\n\n      The thirty-fifth annual meeting of the European Society of Medical Oncology (ESMO)\n      conference released a meta analysis results of bevacizumab combined with platinum\n      chemotherapy for first-line treatment of advanced non squamous NSCLC. It is  confirmed that,\n      treatment with bevacizumab based chemotherapy for advanced non squamous NSCLC patients could\n      achieve significant survival benefit, prolong remission time,  and expected safety.\n\n      Therefore, the investigators design this phase II to testify the efficacy and safety of\n      bevacizumab + chemotherapy for EGFR-TKI resistant non squamous NSCLC."
        }, 
        "brief_title": "Efficacy and Safety Study of Bevacizumab Plus Chemotherapy in EGFR-TKI Resistant Non-Squamous Non-Small Cell Lung Cancer", 
        "condition": "Lung, Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histology and cytology confirmed locally advanced (Ⅲb, not suitable for\n             multidisciplinary therapy), metastatic (IV), or recurrent patients with squamous cell\n             non-small cell lung cancer, and with a resistant EGFR - TKI treatment; Did not\n             receive the systemic chemotherapy previously; Do not accept that diagnosis based on\n             sputum cytology alone; If mixed with a variety of tumors, the main cell types should\n             be classified;\n\n          -  The age range from 18 to 75-year-old;\n\n          -  The physical status score (ECOG PS) 0 and 1;\n\n          -  The expected survival time greater than 12 weeks;\n\n          -  Enough hematology function:\n\n        Absolute neutrophils value (ANC) acuity 1.5 x 109 / L, and Platelet count, 100 x 100 / L,\n        or and Hemoglobin 9 g/dL or higher (can maintain blood transfusion or beyond this level) -\n        Enough liver function: Total bilirubin < 1.5 x upper limit of normal (ULN), and For\n        patients without liver metastasis, aspartate aminotransferase (AST) and alanine\n        aminotransferase (ALT) < 2.5 x ULN; For patients with liver metastases in, both < 5 x ULN.\n\n        - Enough renal function: Serum creatinine < 1.5 x ULN or creatinine clearance calculation\n        value greater than 50 ml/min, and Forced the urine dipstick test results showed that\n        urinary protein < 2 +. For those with baseline urine dipstick test showed that urinary\n        protein of > 2 +, a 24-hour urine collection and 24 hours urine protein content must be 1\n        gb or less may be selected;\n\n          -  Within 7 days before study treatment, international standardization ratio (INR) 1.5\n             or less, and part of promoting the prothrombin time (PTT or aPTT) 1.5 x ULN or less;\n\n          -  To research and follow-up compliance program;\n\n          -  The participants understand and voluntarily signed written informed consent.\n\n        Exclusion criteria:\n\n        Meet the following any exclusion criteria cannot enter the trial;\n\n          -  Mixed non-small cell and small cell carcinoma, or mixed adeno-squamous cancer with\n             squamous cell as the main component;\n\n          -  Had a history of hemoptysis, which produce at least 1/2 teaspoon of blood within 3\n             months before the selection;\n\n          -  The image shows signs of tumor invasion of large blood vessels.\n\n          -  Metastases to central nervous system; Within 28 days before the deal patients should\n             conduct cranial CT or MRI scans;\n\n          -  Received radical chest radiotherapy within 28 days before selected; Received\n             palliative extra-chest bone radiotherapy 2 weeks before the first dose of study;\n\n          -  Received the large operation (including open chest biopsy), a major trauma, or\n             anticipated the need for major surgery during the research and treatment within 28\n             days before the selection;\n\n          -  A small surgery operations (including catheter) performed 48 hours before the first\n             bevacizumab injection;\n\n          -  Use of aspirin (> 325 mg/day) or other known to inhibit platelet function of\n             non-steroidal anti-inflammatory drugs (NSAIDs) within 10 days before treatment;\n\n          -  Using a full dose of oral or parenteral anticoagulants or thrombolytic agent for\n             treatment; Allow the preventive use of anticoagulants;\n\n          -  History and examination results show that with inherited bleeding tendency or blood\n             coagulation disorders, which may increase the risk of hemorrhage patients;\n\n          -  Uncontrolled hypertension, systolic blood pressure > 150 mmHg and/or diastolic blood\n             pressure > 100 mmHg);\n\n          -  Hypertensive crisis or encephalopathy patients of hypertension;\n\n          -  Cardiovascular disease with clinical significance (such as active), including but not\n             limited to transient ischemic attack (< 6 months before selected), myocardial\n             infarction (< 6 months before selected), unstable angina, the classification of the\n             New York heart association class II or higher congestive heart failure, needing drug\n             treatment during the study period, which may interfere with the treatment, serious\n             arrhythmia that drugs cannot control;\n\n          -  In the recent six months of significant vascular disease (including but not limited\n             to aortic aneurysm or recent arterial thrombosis that need surgical repair);\n\n          -  Non healing wounds, active stage of peptic ulcer or bone fracture.\n\n          -  A abdominal fistula, gastrointestinal perforation or history of intra-abdominal\n             abscess < 6 months before selected.\n\n          -  During the study period and six months after bevacizumab, women with uterus (except\n             postmenopausal status in the past 24 months), but without the use of effective\n             contraceptive methods; During the study period and 90 days after bevacizumab, men do\n             not agree to use effective methods of contraceptive methods;\n\n          -  Pregnant women and nursing mothers;\n\n          -  In included in the first 28 days, have received any other test drug treatment or\n             participated in another clinical trial;\n\n          -  Known for bevacizumab or any of its accessories and any chemotherapy drug ingredients\n             allergy;\n\n          -  Needing intravenous antibiotics for continuing or active signs of infection. Other\n             disease, neurological or metabolic dysfunction; Physical findings or laboratory test\n             results indicate the contraindication to use drugs or high-risk of the complications\n             during the treatments.\n\n          -  Diagnosed with trachea-esophageal fistula;\n\n          -  Had other malignancies other than NSCLC in the last 5 years, except those with\n             adequate treatment of cervical carcinoma in situ, basal cell or squamous cell skin\n             cancer, radical surgery of localized prostate cancer, radical surgery of ductal\n             carcinoma in situ;\n\n          -  The history and examination results show with thrombotic disease < 6 months before\n             selected."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139579", 
            "org_study_id": "2013-FXY-032"
        }, 
        "intervention": {
            "arm_group_label": "Avastin", 
            "description": "7.5 mg/kg every 3 weeks", 
            "intervention_name": "Bevacizumab", 
            "intervention_type": "Drug", 
            "other_name": "Avastin"
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "chemotherapy", 
            "EGFR-TKI resistance", 
            "Bevacizumab"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "number_of_arms": "1", 
        "official_title": "An Open-labeled, Single Arm, Multicenter Phase II Study to Evaluate Efficacy and Safety of Bevacizumab Plus Chemotherapy for Advanced or Recurrent Non-Squamous Non-Small Cell Lung Cancer With EGFR-TKI Resistance", 
        "overall_official": {
            "affiliation": "Sun Yat-sen University", 
            "last_name": "Hao Long, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients were imaged with computed tomography (CT) scan", 
            "measure": "Response Evaluation Criteria in Solid Tumors(RECIST) 1.1", 
            "safety_issue": "Yes", 
            "time_frame": "eight weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139579"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sun Yat-sen University", 
            "investigator_full_name": "LongHao", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Sun Yat-sen University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "First Affiliated Hospital, Sun Yat-Sen University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Second Affiliated Hospital, Sun Yat-Sen University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Sun Yat-sen University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}