{
    "clinical_study": {
        "@rank": "161530", 
        "acronym": "asthma", 
        "arm_group": [
            {
                "arm_group_label": "SMS-Web eAAP group", 
                "arm_group_type": "Experimental", 
                "description": "electronic asthma action plan (eAAP) group"
            }, 
            {
                "arm_group_label": "regular-care group", 
                "arm_group_type": "Active Comparator", 
                "description": "written asthma action plan (WAAP) group"
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives:\n\n      The disease being studied is asthma. The main objective of this study is to assess the\n      feasibility of the recruitment goals and also the logistical issues related to use of\n      tele-health technology in developing electronic asthma action plan (eAAP) and communicate\n      with asthma patients in a time period of 24 months. The goals are: 1) enable asthma patients\n      to self-manage their asthma symptoms. The secondary, 2) help care providers to intervene\n      appropriately based on the patient's health status. The secondary objective is to explore\n      the cost-benefit and cost-effectiveness of the proposed technology. Our research group\n      proposes to complete a feasibility study, with an interim analysis for a formal power\n      calculation and then acquire ethics to report these results and study design with\n      anticipated publication prior to proceeding with a full randomized controlled trial to\n      assess the efficacy of this intervention. The outcome measure will be assessed and data will\n      be presented in a 24-month time frame.\n\n      Aims and goals:\n\n      The main aim of our proposed study is to assist asthma patients to practice asthma\n      self-management at home that will eventually enable them to control their asthma, and\n      specifically, prevent asthma exacerbation. Therefore, the ultimate goal of our proposed\n      study is to improve patient health outcome via enhancing patient-physician interaction and\n      using a more practical asthma action plan model (eAAP) that could be followed easily by the\n      patient and their doctor.\n\n      Our hypothesis is that asthma patients who have access to the electronic online action plan\n      complimented by weekly text messages to reinforce adherence will have a reduced rate of\n      asthma exacerbation. We further hypothesize that these subjects will have an improvement in\n      secondary measures including quality of life, better asthma control and patient\n      satisfaction. We also anticipate that such an approach in asthma management will be\n      cost-effective as outlined below."
        }, 
        "brief_title": "Asthma Self-management Via Application of Telehealth", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Asthma", 
            "Mixed Asthma With Acute Exacerbation"
        ], 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "In our study design we propose to use a web-based application and inform asthma patients\n      through weekly Text Message (SMS) reminders to take their controller medication regularly\n      and also a message to visit the web-based e-AAP and assess the current level of asthma\n      control. This will be a two-way interaction and personalized feedback protocol to monitor\n      patients at home and during daily activities. We will use an adequate sample size to provide\n      an interim analysis of efficacy and the subsequent total number of subjects that will need\n      to be enrolled. Each patient (in the relevant group, as explained below) will have his/her\n      own profile, which will enable us to send and receive personalized (exchange) information\n      using a web application process via cell phones. This approach will allow interaction\n      between patient and asthma care counselor/ provider aiming to improve asthma control.\n\n      This study will test the hypothesis that using mobile phone reminder messages and web-based\n      monitoring, as part of a structured care plan, will improve clinical outcomes; namely\n      reduction in the rate of exacerbation, in patients with asthma. We also aim to explore the\n      cost-effectiveness of this technology. Our research group proposes to complete a feasibility\n      study, with an interim analysis for a formal power calculation and then acquire ethics to\n      report these results and study design with anticipated publication prior to proceeding with\n      a full randomized controlled trial to assess the efficacy of this intervention. We predict\n      that using a combination of Internet and SMS messaging technology will empower patients to\n      manage their asthma and eventually prevent asthma exacerbation based on their personalized\n      action plan as well as a SMS application.  We plan to compare the web-based/SMS reminder\n      method with written action plan approach in a 24-month time frame, as explained later in\n      this proposal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Physician diagnosed asthma.\n\n          2. A history of an asthma exacerbation requiring oral corticosteroids or admission to\n             Emergency Department/hospital in the previous year.\n\n          3. Ability to understand English and follow the material included in the two different\n             interventions.\n\n          4. Ownership of a mobile phone with the capacity to support text messaging.\n\n          5. Patients on maintenance inhaled corticosteroids alone or with a combination inhaler.\n             Subjects on other controller therapies will not be excluded as long as they fulfill\n             these inclusion criteria.\n\n             -\n\n        Exclusion Criteria:\n\n          1. Inability to provide written informed consent.\n\n          2. A history of smoking cigarettes for greater than ten pack years.\n\n          3. Not owning a mobile cell phone.\n\n          4. Subjects only taking a reliever medication and on no controller medication.\n\n          5. A history of significant co morbid disease judged by the investigator to preclude\n             enrolment.\n\n          6. A history of an asthma exacerbation requiring oral corticosteroids in the previous\n             six weeks.\n\n          7. Plans to move out of the study area in the next year. -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017795", 
            "org_study_id": "H13-02666"
        }, 
        "intervention": [
            {
                "arm_group_label": "SMS-Web eAAP group", 
                "description": "An electronic asthma action plan (eAAP) will be provided to intervention group", 
                "intervention_name": "electronic asthma action plan (eAAP)", 
                "intervention_type": "Other", 
                "other_name": "electronic asthma action plan (eAAP)"
            }, 
            {
                "arm_group_label": "regular-care group", 
                "description": "A written asthma action plan will be given to control group arm", 
                "intervention_name": "written asthma action plan (WAAP)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "asthma, mixed asthma, telehealth, action plan, exacerbation", 
        "lastchanged_date": "December 16, 2013", 
        "link": {
            "description": "University of British Columbia Centre for Lung Health", 
            "url": "http://www.centreforlunghealth.ca"
        }, 
        "location": {
            "contact": {
                "email": "iraj.poureslami@ubc.ca", 
                "last_name": "Iraj M Poureslami, Ph.D", 
                "phone": "604-875-4111", 
                "phone_ext": "61812"
            }, 
            "contact_backup": {
                "email": "Margie.Bell@vch.ca", 
                "last_name": "Margie Bell, BSc", 
                "phone": "604-875-4327"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 1M9"
                }, 
                "name": "Centre for Clinical Epidemiology and Evaluation, Vancouver Coastal Health Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Iraj M Poureslami, Ph.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Richard Laster, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Managing Asthma With Tele-health Technology: A Feasibility Study", 
        "overall_contact": {
            "email": "iraj.poureslami@ubc.ca", 
            "last_name": "Iraj M Poureslami, Ph.D", 
            "phone": "604-875-4111", 
            "phone_ext": "61812"
        }, 
        "overall_contact_backup": {
            "email": "mark.fitzgerald@vch.ca", 
            "last_name": "Mark J FitzGerald, M.D.", 
            "phone": "604-875-4122"
        }, 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Mark J FitzGerald, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tracking outcomes: All subjects will be asked to contact the study coordinator in the event of an asthma exacerbation. Subjects will also be seen at six and 12 months post intervention for the evaluation of health care utilization and record their asthma exacerbations. In addition, at this time baseline questionnaires will be repeated. They will also receive a telephone contact at three and nine months to document any recent exacerbations which they may have failed to call in with regard.", 
            "measure": "Reduction in the rate of asthma exacerbations", 
            "safety_issue": "Yes", 
            "time_frame": "Number of asthma exacerbations will be assessed by Global Initiative for Asthma (GINA) standard assessment tool for 12 months post-intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017795"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Economic evaluation of health technologies is concerned with the trade-off between the incremental costs and incremental effectiveness of technologies and therefore requires collecting information on both costs and effectiveness at the individual level. The interventions in each arm of the trial are based on getting feedback from patients and as such substantial amount of information on the use of controller medications and asthma exacerbations will be collected. At month 6 and 12 after the intervention, participants will be invited to the study center for a detailed interview during which we will collect information on asthma-related resource use in the previous 6 months and will estimate participants' quality of life. As a surrogate for adherence, we will track prescriptions refills before and during the study using access to patient's PharmaNET data; which is feasible in BC, Canada.", 
            "measure": "the cost-effectiveness and cost-benefit of applying the SMS and web combination technology", 
            "safety_issue": "No", 
            "time_frame": "Economic outcomes will be collected during the follow-up period (12 months after intervention). Cost-effectiveness will be assessed through decision-analytic modeling."
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}