{
    "clinical_study": {
        "@rank": "129615", 
        "arm_group": [
            {
                "arm_group_label": "Sensodyne", 
                "description": "There are no specific characteristics for inclusion in this group. Enrollment will be determined randomly."
            }, 
            {
                "arm_group_label": "Crest Cavity Protection & MI Paste Plus", 
                "description": "There are no specific characteristics for inclusion in this group. Enrollment will be determined randomly."
            }, 
            {
                "arm_group_label": "Clinpro 5000", 
                "description": "There are no specific characteristics for inclusion in this group. Enrollment will be determined randomly."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this pilot research project is to compare the clinical effect on dentinal\n      hypersensitivity of three products: Casein Phosphopeptide-Amorphous Calcium Phosphate\n      (CPP-ACP) paste with fluoride, 5000 Sodium Fluoride (NaF) dentifrice containing Tri-Calcium\n      Phosphate (TCP), and a dentifrice containing Potassium Nitrate.\n\n      The hypothesis of this study is that CPP-ACP with fluoride and 5000ppm NaF with TCP will\n      exhibit a greater reduction in dentinal hypersensitivity compared to the control (dentifrice\n      containing Potassium Nitrate).\n\n      The results of this pilot study will validate or negate the need for a larger clinical study\n      that may provide generalizable results for using caries-prevention products with the\n      additional benefit of minimizing dentinal hypersensitivity."
        }, 
        "brief_title": "Caries Prevention Products & Dentinal Hypersensitivity", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypersensitivity", 
        "condition_browse": {
            "mesh_term": "Hypersensitivity"
        }, 
        "detailed_description": {
            "textblock": "Dentinal hypersensitivity commonly occurs in patients with gingival recession, resulting\n      from a reduced periodontium or in patients who have undergone non-surgical and surgical\n      periodontal therapy. When the gingiva recede, the root surfaces of the teeth are exposed. In\n      addition, after a non-surgical or surgical periodontal procedure, the cementum of the root\n      surface is removed as a result of scaling and root planing.  This leaves dentin exposed on\n      the root surface with open dentinal tubules.  In addition, dentin is less mineralized than\n      enamel and has a greater susceptibility to and a faster progression of root caries and\n      dentinal hypersensitivity. Root caries commonly occurs in patients who have undergone\n      periodontal therapy and extensive root caries often results in the extraction of the tooth.\n\n      Dental professionals often make a variety of recommendations to remedy dental\n      hypersensitivity, including the application of fluoride varnishes, anti-hypersensitivity\n      toothpaste, gingival grafting procedures and various restorative procedures, aiming to\n      occlude the dentinal tubules or desensitize the pulpal nerve endings.\n\n      Since the introduction of Caries Management By Risk Assessment (CAMBRA) in the Journal of\n      the California Dental Association in 2007, the marketplace for anti-caries products has\n      surged.  As a result, many approaches to the management of dental caries have been\n      introduced and dental practitioners and sales representatives have promoted several\n      anti-caries products.  In addition, the reduction or the abatement of the progression of\n      dental caries (coronal, root and interproximal) as a result of a caries management program\n      has been reported. Many caries management products have ingredients that include fluoride\n      and calcium phosphate (Amorphous Calcium Phosphate-Casein Phosphopeptide (Recaldent ™),\n      Tri-Calcium Phosphate ™ or Novamin ™).  Moreover, encouraging clinical findings have been\n      reported, including, but not limited to the reduction of white spot enamel lesions and\n      dentinal hypersensitivity.\n\n      The topical application of \"antihypersensitivity\" materials is a common recommendation\n      (least invasive of the \"standard of care\" recommendations) to diminish dentinal\n      hypersensitivity and will serve to provide data for the research study.  The study will\n      evaluate which of these products result in the greatest reduction of dentinal\n      hypersensitivity. The application of the experimental products for the reduction of dentinal\n      hypersensitivity is for research purposes.\n\n      The methods used to test sensitivity in this study have been used in published studies. The\n      VAS scale used in this study has also been used for tooth sensitivity studies. A 30%\n      decrease in VAS score has been shown to be clinically meaningful.\n\n      This pilot study would investigate the ability of anti-caries products to reduce dentinal\n      hypersensitivity when compared to a sensitivity-reducing dentifrice.  It would be a novel\n      contribution to the dental community if a material that is proven to reduce tooth decay is\n      also proven to reduce dentinal hypersensitivity.  The results may potentially have a\n      tremendous impact on the dental community because it may provide dental professionals a\n      scientifically-supported approach to improve the comfort and quality of life of periodontal\n      patients (patients who are treated for gum disease/ bone loss around teeth) and increase the\n      lifespan of teeth that undergo periodontal treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  At least 18 years of age\n\n          -  Tooth with exposed root surface and/or exposed dentin\n\n          -  Tooth with a VAS score greater than or equal to 3\n\n          -  No adjacent tooth/teeth with sensitivity (as defined as 2 or higher on the VAS)\n\n        Exclusion Criteria:\n\n          -  Participation in another dental study that may alter the results of this study.\n\n          -  A medical condition that could interfere with reliable pain reporting (e.g., pain\n             disorders)\n\n          -  Any chronic medical condition that requires the regular use of pain or\n             anti-inflammatory medications\n\n          -  Used a desensitizing dentifrice within the preceding four weeks\n\n          -  Have received an antihypersensitivity treatment (varnish or precipitating solution)\n             of the identified tooth within the preceding four weeks\n\n          -  Undergoing active orthodontic treatment.\n\n          -  Teeth with carious lesions, buccal vertical cracks in enamel, evidence of\n             irreversible pulpitis (pain lasting more than five seconds after air stimulation)\n\n          -  Pregnant/ lactating patients (Clinpro5000 has 5000ppm fluoride and there is a risk of\n             ingesting the product)\n\n          -  Patients with Milk Allergy (CPP-ACP is a dairy based product)\n\n          -  Patients on Kidney Dialysis (due to the free calcium in CPP-ACP, dialysis patients\n             should be on a diet with limited calcium)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "TUSDM clinics and the greater-Boston community."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02136576", 
            "org_study_id": "11184", 
            "secondary_id": "New Investigator Grant"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02111"
                }, 
                "name": "Tufts University School of Dental Medicine"
            }, 
            "investigator": {
                "last_name": "Pamela Maragliano-Muniz, DMD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Comparing Three Caries Prevention Products on Dentinal Hypersensitivity - A Pilot Study", 
        "overall_contact": {
            "email": "Pamela.Maragliano@tufts.edu", 
            "last_name": "Pamela Maragliano-Muniz, DMD", 
            "phone": "(617) 636-3576"
        }, 
        "overall_official": {
            "affiliation": "Tufts University School of Dental Medicine", 
            "last_name": "Pamela Maragliano-Muniz, DMD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary analysis will be to compare the percent change in dentinal hypersensitivity between the 3 groups.  We assume that the control group may exhibit a modest improvement in dentinal hypersensitivity (~5%) whereas the two test groups should demonstrate a more significant improvement (~30%).  Assuming a common standard deviation of 25%, we will have 58% power to detect a difference between the 3 groups using one way analysis of variance, with 10 subjects per group, and setting alpha to 0.05 (nQuery Advisor, Version 7.0). Up to 13 subjects per group will be recruited, to allow for a more than 20% dropout rate.", 
            "measure": "Change in Dentinal Hypersensitivity", 
            "safety_issue": "No", 
            "time_frame": "8 weeks after baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02136576"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Tufts University School of Dental Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tufts University School of Dental Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}