{
    "clinical_study": {
        "@rank": "52047", 
        "acronym": "ITT", 
        "arm_group": [
            {
                "arm_group_label": "individual treatment", 
                "arm_group_type": "Experimental", 
                "description": "Individualized treatment"
            }, 
            {
                "arm_group_label": "control group", 
                "arm_group_type": "No Intervention", 
                "description": "treatment according to current guidelines"
            }
        ], 
        "brief_summary": {
            "textblock": "The prevalence of Type 2 diabetes (T2D) is rising rapidly worldwide. In Denmark\n      approximately 8% of adults have T2D and more than 25.000 are diagnosed each year. This has\n      vast consequences for society and the patient.\n\n      Standardized treatment aiming at normalizing blood glucose and hypertension comparable to\n      healthy individuals, have been tested in large studies. The effect on cardiovascular disease\n      and other complications have been modest at best and one study showed an increased mortality\n      with intensive treatment. The standardized treatment often results in polypharmacy, which\n      increases the risk of patients discontinuing treatment.\n\n      We propose a new approach to treatment of T2D, where the patients' individual\n      characteristics are considered. The aetiology of the diabetes can be different, which\n      warrants different treatment. Many patients have concomitant illness which can affect the\n      way the patient is treated. A tight regulation of blood glucose can in some patient\n      constitute a risk of adverse effects, especially hypoglycemia. In that sense individual\n      targets for the treatment are important. Effective lifestyle treatment has importance for a\n      successful outcome and we therefore offer an application that can help the patient and the\n      physician organizing activity individually.\n\n      The objective of individual treatment is to choose the most effective medication. If a\n      prescribed drug does not have the desired effect it should be replaced with a different\n      drug. The overall goal is to reduce the number of substances and side-effects, but\n      simultaneous improve treatment and reduce the incidence of cardiovascular and other\n      diabetes-related complications. This will in turn result in improved quality of life and\n      improved adherence to treatment.\n\n      The potential effect of individual tailored treatment of T2D is to improve the guidelines of\n      treatment, not only to improve the patients' health, but also to reduce the socioeconomic\n      consequences of the growing T2D prevalence"
        }, 
        "brief_title": "Individually Tailored Treatment of Type 2 Diabetes", 
        "completion_date": {
            "#text": "October 2025", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "The design is a prospective randomised controlled open-label multicenter trial. General\n      practitioners in region of southern Denmark are responsible for the treatment, while central\n      visits for additional data sampling are located at Odense University hospital and hospital\n      of south west Denmark, Esbjerg.\n\n      The inclusion phase will run for 2 years. The follow-up phase is 10 years from inclusion.\n\n      Registries will be employed in both the characterization of patients and in the sampling of\n      end-points. Concomitant medication will be sampled from the National Prescription Database.\n      Concomitant illness and identification of endpoints will be sampled from the Registry of\n      Patients, Registry on Cause of Death, the Danish Registry on Regular Dialysis and\n      transplantation, the Danish general practice database, The National Indicator project,\n      Statistics Denmark, The National Indicator Project, The Danish Cancer Registry, the\n      DD2-database and local databases.\n\n      Treatment The control group will be treated according to national guidelines. The\n      intervention group will be treated according to individual assessment. Several approaches\n      will be employed to achieve individualization.\n\n        -  Identification of pathophysiological traits in order to chose the correct medication\n           targeting hyperglycaemia. Identification of pathophysiological traits, through genetic\n           testing, GAD antibodies and C-peptid level, will individualize the treatment of\n           hyperglycaemia according to the following groups: MODY (maturity onset diabetes of the\n           young), LADA (latent autoimmune diabetes of adults), steroid-induced diabetes,\n           insulinopenic diabetes, secondary diabetes and patients with insulin resistance.\n           Specific treatment algorithms will be applied in each group.\n\n        -  Individualized targets for all patients with regard to hyperglycaemia. The target will\n           be chosen on the basis of age, motivation, skills, risk of hypoglycaemic events,\n           therapy resistance, initial hba1c and concomitant illness. As these factors change the\n           target can be adjusted accordingly.\n\n        -  Hemodynamic characterization by impedance cardiography will be used in order to\n           individualize anti-hypertensive medication.\n\n        -  Individualized targets for all patients with regard to hypertension. The target will be\n           chosen on the basis of concomitant risk factors.\n\n      Further individualization will be achieved by discontinuing drugs which have not proven to\n      be effective within a three-month period or have proven to have side-effects.\n\n      Treatment algorithms for the intervention group.\n\n      Hyperglycemia\n\n        -  MODY (characterized by genetic test): Glimepiride or repaglinide for type 1 and 3. 1)\n           diet, 2) basal insulin for type 2. Basal insulin for type 5\n\n        -  LADA (GAD positive> 30UI/ml): basal bolus insulin-regime. Metformin if BMI > 25\n\n        -  Secondary diabetes (HOMA-beta < 78.45 %  AND history of pancreatitis or similar): basal\n           bolus insulin regime\n\n        -  Steroid induced diabetes: 1) meal time insulin 2) metformin 3) basal insulin if fasting\n           blood glucose is above 7\n\n        -  Insulinopenic type 2  diabetes (HOMA2-beta<78.45 % AND HOMA2-S>105.5%): 1) metformin 2)\n           insulin, basal 3) meal time insulin\n\n        -  Classical type 2 diabetes (HOMA2-beta<78.45% AND HOMA2-S<105.5%): 1) metformin 2) GLP-1\n           analogues* 3) basal insulin 4) meal time insulin.\n\n        -  Hyperinsulinemic type 2 diabetes (HOMA2-beta>78.45% AND HOMA2-S<105.5%)\n\n      In patients with BMI>35 kg/m2 both gastric bypass and pharmacological treatment can be\n      considered equally. In patients with BMI<35 kg/m2 only pharmacological treatment is an\n      option:\n\n        1. In patients with BMI>35 kg/m2 gastric bypass should be considered according to the\n           current national criteria and the preference of the patient.\n\n        2. 1) metformin 2) GLP-1 analogues* 3) Glitazones (pioglitazone is currently registered)\n           4) insulin, basal 5) meal time insulin If marked oedema develops in relation to\n           institution of glitazones the treatment should be terminated. If patients have\n           osteoporosis, glitazones should generally not be used.\n\n      If patients have heart failure glitazones should not be used.\n\n      *In cases were patients are reluctant to inject themselves or have economical objections,\n      DD4-inhibitors can be chosen.\n\n      Premixed insulins can be used instead of basal insulin or instead of basal insulin+mealtime\n      insulin whenever deemed relevant by the treating physician\n\n      Hypertension Hemodynamic characterization by impedance cardiography will be used in order to\n      individualize anti-hypertensive medication. By impedance measures of vascular resistance,\n      intravascular volemia and inotropy will be obtained.\n\n      All patients will be treated with ACE inhibitors. Secondary medication will in general be\n      achieved by the following algorithm:\n\n      High vascular resistance:\n\n        1. Use ACE-inhibitor or add a calcium-channel blocker (CCB) to an existing ACE-inhibitor.\n\n        2. In case the resistance are increased by more than 100% and neither ACE-inhibitor or CCB\n           is given, consecutive add both according to blood pressure. If hypervolemia is present\n           address this before CCB is introduced.\n\n        3. If intravascular volume is normal and blood pressure is high after ACE-inhibitor; use\n           CCB - also when resistance is normal\n\n      High intravascular volume:\n\n      1) Use hydrochlorthiazide 12.5mg combined with ACE inhibitor in one pill if possible. Else\n      use bendroflumethiazide 2.5mg. If the patient is already receiving diuretics, spironolactone\n      is used. Start with 25mg, maximum dose is 50mg. If kalium is above 4.3 or impaired kidney\n      function is present start with 12.5mg. Control of kalium is paramount.\n\n      High inotropy\n\n      1) High inotropy might change with the institution of other drugs. Introduce CCB first and\n      secondly thiazide if the patient is normovolemic. In reverse order if the patient is\n      hypervolemic and with normal vascular resistance. Therefore high inotropy should only be\n      treated with carvedilol if 1) the patient is receiving ACE inhibitor, thiazide and CCB and\n      the impedance measure of high inotropy is made after ACE-inhibitor, thiazide and CCB is\n      started.\n\n      Lifestyle A dietician will be employed to make written material regarding the diet. A\n      Cookbook will be made available online, together with accompanying grocery lists. The diet\n      will be done according to a composition of 20% protein, 40% fat and 40% carbohydrate to\n      improve glycemic control. The extra percentage of fat, compared to current recommendations\n      should come from polyunsaturated fat.\n\n      To facilitate exercise an accelerometer will be handed out and an individual goal of\n      exercise will be set. A novel interface of the accelerometer will be used to monitor the\n      exercise done and thereby enable the patient and the physician to evaluate the effort.\n      Interval walking will be the general focus of the exercise guidance, if the patient does not\n      have other individual exercise preferences. Individual goals of the exercise effort will be\n      set and software will modify the goals according to current fitness.\n\n      Goal setting in the intervention group Treatment of hyperglycaemia should be made according\n      to the following goals\n\n        -  Optimal control of HbA1c < 6.5 % (48 mmol/mol)\n\n        -  Acceptable control of hba1c < 7.5 % (58 mmol/mol)\n\n        -  Free of symptoms, with the best possible Hb1ac within this restraint\n\n      The general practitioner is free to choose which goal is applicable, according to the above\n      mentioned criteria. In patients with neuropathy or former cardiovascular disease extra\n      vigilance should be taken if optimal control is chosen. If the patient develops a severe\n      hypoglycaemic event, repeated measures of blood glucose below 4.0 mmol/l or is therapy\n      resistant, the goal should be reassessed.\n\n      Treatment of hypertension should be made according to the following goals\n\n        1. BT < 135/85 in patients with microalbuminuria, increased creatinine or established\n           cardiovascular disease\n\n        2. BT < 140/90 in patients without complications\n\n      First visit at primary physician In the control group this will be scheduled as deemed\n      necessary by the physician In the intervention group this should be scheduled to be located\n      after the baseline visit at the central hospital, in order to achieve collection of all\n      relevant data for individualization.\n\n      Periodic visits at primary physician These are to take place every 3 month. At these visits\n      treatment will be instituted according to the specified algorithms. If the goals are not\n      met, intervals of 1 month are recommended in the intervention group.\n\n      Once a year the following will be collected for the study:\n\n        -  Smoking habits, blood pressure, cholesterol levels, weight, HbA1c, Urine\n           albumin-creatinine ratio, creatinine Visits for measurements of organ damage The\n           initial visit will be scheduled within 4 weeks of the screening visit. Longitudinal\n           measurements will be done after 2 and 4 years. The measurements will include\n\n        -  ECG for assessment of ventricular hypertrophy\n\n        -  Intima media thickness of the carotid artery along with assessment of plaque presence\n\n        -  Measurement of calcification of the coronary arteries by heart CT (only year 0 and 4)\n\n        -  Blood borne and urine markers of cardiovascular disease\n\n        -  Automated office blood pressure (used to direct treatment)\n\n        -  Ambulatory 24 hours blood pressure\n\n        -  Questionnaire on quality of life, (at baseline: cardiovascular hereditary, former\n           gestational diabetes or pancreatitis and prednisolon treatment within the last 3 month\n           of debut)\n\n        -  Thoracic impedans measurements\n\n        -  Adverse events (side effects)\n\n        -  medication\n\n        -  Waist to hip ratio\n\n        -  Fundus photo\n\n      These visits will be organized centrally. In a subset of patient echocardiography and pulse\n      wave velocity will be performed.\n\n      Visits for measurements of thoracic impedans The measurement will be done after 0, 2, 4\n      (also after 1 year in the intervention group) years throughout the follow-up period and will\n      be organized centrally.\n\n      Time schedule Oct 2013: Inclusion of patients Oct 2015: inclusion ends Oct 2019: analysis of\n      surrogate markers of cardiovascular disease Oct 2025: sampling and analysis of endpoints\n\n      Cooperation between primary care and project coordinators Daily management and coordination\n      will be handled by investigators at the 3 central hospitals. Data-sampling at central visits\n      will be their responsibility. The central investigators will have an advisory role in the\n      treatment of the patient. Initial pathophysiological characterization will be managed\n      centrally and the results will be forwarded to the primary physician. The coordinating\n      investigator will be responsible for gathering of data from registries.\n\n      The daily treatment of the patients will be managed by the primary physician according to\n      the algorithms. Recruitment will also be done by the primary physician. Serious adverse\n      events will be reported centrally by the GP.\n\n      TAP will be employed to do conduct the investigations at the central visits.\n\n      Concomitant illness and identification of endpoints will be sampled from the Registry of\n      Patients, Registry on Cause of Death, the Danish Registry on Regular Dialysis and\n      transplantation, The Danish general practice database, The National Indicator project, The\n      Danish Cancer Registry, the DD2-database and local databases at time of analysis.\n\n      Concomitant illness will be established at the baseline visit through patient interview,\n      aided by records from the Registry of Patients.\n\n      Endpoints will also be sampled real time as part of the sampling of SAEs.\n\n      Statistical considerations An incident rate of 2.5% per year of macro- and microvascular\n      complications, of 1.5% for cancer and approximate 1% of over-all mortality is expected.\n      Hypoglycaemic event rate is expected to be less than 0.4%. The expected incident rate of the\n      composite endpoint is 5%, a power of 80% and a type I error of 0.05. A benefit of 20% with\n      intervention is expected. Loss to follow-up: the database approach will limit this to a\n      minimum. For a cumulated event rate of 5% during 10 years the estimated sample size is 1123\n      patients per group.\n\n      Ethical considerations The patient physical and mental integrity will be safeguarded. The\n      participants will be protected by the law on personal data and the Danish health legislation\n      act. The study will be conducted in compliance with the principles set forth in the\n      declaration of Helsinki and the guidelines for god clinical practise (GCP). The Study will\n      be conducted in compliance with this protocol as well as according to national legislation.\n      The study will be approved by the regional committee on medical health ethics, the Danish\n      data protection agency and the Danish Health and Medicines Authority. The study will be\n      submitted at ClinicalTrial.gov."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Newly discovered diabetes patients clinically classified as T2D patients of both sex`\n\n          2. Participation in the DD2 cohort\n\n          3. Signed informed consent\n\n        Exclusion Criteria:\n\n          1. Patients with age under 18\n\n          2. Type 1 diabetes. If patients at baseline investigations have age<30 years AND\n             C-peptid<300pmol/l AND GAD-ab titer> 20 IU/ml they are also considered as having type\n             1 diabetes.\n\n          3. Life expectancy below 2 years\n\n          4. Psychiatric or mental disease that affects the patients ability to give informed\n             consent or participate adequately in the study\n\n          5. Ongoing abuse of alcohol or illicit drugs that affects the patients ability to give\n             informed consent or participate adequately in the study\n\n          6. Participation in any other clinical trial\n\n          7. Pregnancy at time of inclusion or planned future pregnancy (A negative pregnancy test\n             is mandatory before inclusion. In women who are sterile, infertile or is\n             postmenopausal (12 month without menstruation) this test is omitted.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2246", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015130", 
            "org_study_id": "Eudract2012-004883-23"
        }, 
        "intervention": {
            "arm_group_label": "individual treatment", 
            "description": "See detailed description", 
            "intervention_name": "Individual treatment", 
            "intervention_type": "Other", 
            "other_name": "mulitinterventional"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Type 2 diabetes", 
            "hypertension", 
            "individual"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Esbjerg", 
                        "country": "Denmark", 
                        "zip": "6700"
                    }, 
                    "name": "Hospital of south west Denmark"
                }, 
                "investigator": {
                    "last_name": "Monija Mrgan, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Odense", 
                        "country": "Denmark", 
                        "zip": "5000"
                    }, 
                    "name": "Odense University Hospital"
                }, 
                "investigator": {
                    "last_name": "jacob Stidsen, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Individually Tailored Treatment of Type 2 Diabetes", 
        "other_outcome": [
            {
                "measure": "Myocardial infarction, non-fatal", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Death from myocardial infarction", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Coronary revascularisation, CABG or PCI", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Heart failure: New, hospital admission due to acute deterioration (not related to new MI) or chronic regression in NYHA class", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Stroke or TCI, non-fatal", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Death from stroke", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Other revascularisation procedures", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Amputation due to macrovascular insufficiency", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Cardiac arrest with resuscitation", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Renal failure (defined by the need for chronic dialysis), development of macroalbuminuria, doubling of creatinine (only above 200)", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Proliferative retinopathy or macular oedema that require laser therapy, vitrectomy, diabetes related blindness (snellen visual acuity below 0.1)", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Severe hypoglycaemic events", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "All-cause malignant cancer (not basocellular carcinoma)", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "All cause hospitalization", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }
        ], 
        "overall_contact": {
            "email": "jacob.volmer.stidsen@rsyd.dk", 
            "last_name": "Jacob Stidsen, MD", 
            "phone": "0045 26582040"
        }, 
        "overall_official": [
            {
                "affiliation": "Odense University Hospital", 
                "last_name": "jacob Stidsen, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Odense University Hospital", 
                "last_name": "Henning Beck-Nielsen, Dr.med, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hospital of South West Denmark", 
                "last_name": "Jeppe Gram, MD, Phd", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Odense University Hospital", 
                "last_name": "Jan Erik Henriksen, MD, Phd", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Health and Medicines Authority", 
                "Denmark: The Regional Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2025", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Composite endpoint: All cause mortality, non-fatal myocardial infarction, coronary revascularization, cardiac arrest with resuscitation, heart failure, non-fatal stroke, progression of nephropathy or retinopathy, severe hypoglycaemia and cancer", 
            "safety_issue": "No", 
            "time_frame": "10 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015130"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Odense University Hospital", 
            "investigator_full_name": "Jacob Volmer Stidsen", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "All cause mortality", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Socioeconomic cost", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }
        ], 
        "source": "Odense University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Region Southern Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital of South West Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "General Practice Research Database", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Odense University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}