{
    "clinical_study": {
        "@rank": "9824", 
        "arm_group": [
            {
                "arm_group_label": "Standard Lid Hygiene Regime", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive detailed verbal and written instruction to perform lid hygiene twice daily"
            }, 
            {
                "arm_group_label": "Lipiflow", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive a singe Lipiflow-treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "Recently, beneficial effects on Meibomian gland dysfunction (MGD) of a single automated\n      thermal pulsation with the Lipiflow® system have been reported in several case reports. In\n      one study this treatment was compared with hyperthermia (iheat®) for 4 weeks. However,\n      treatment recommendations for lid hygiene according to the MGD-report consist of\n      hyperthermia followed by lid massage and lid margin cleansing over several months. To the\n      best of the investigators knowledge this is the first randomized prospective study to\n      compare automated thermal pulsation treatment with the new Lipiflow ® system with a standard\n      lid hygiene regime.\n\n      The investigators suggest that a single treatment with Lipiflow® is superior to a lid\n      hygiene regime."
        }, 
        "brief_title": "Comparison of Lipiflow®-Treatment and a Standard Lid Hygiene Regime", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Meibomian Gland Dysfunction", 
        "detailed_description": {
            "textblock": "Once a patient has been identified as a possible candidate for the study, he/she is first\n      informed verbally and in writing about the study. After signing the consent form he/she will\n      be randomized to either the Lipiflow® treatment (Lipiflow® group) or alternatively be given\n      an instruction sheet and a verbal explanation for lid warming and massage (lid hygiene\n      group). After 3 month a cross-over of the lid hygiene group to the Lipiflow® group is\n      conducted.\n\n      A full examination is performed before and 4 weeks and 3 months after therapy. All tests are\n      performed by a physician or trained graduate students of the Department of Ophthalmology,\n      Heinrich-Heine University. The examiner is blinded, i.e. he does not know which treatment\n      the patient will receive or receiving.\n\n      Treatment Lipiflow®:\n\n      The automated thermal pulsation with Lipiflow® provides is a low risk therapy. After local\n      anesthesia the applicators are inserted. These look like a kind of goggles and consist of\n      two parts which embrace the eyelids from the front and from behind. Through the rear part\n      heat is applied to a maximum of 42.5° C. By isolating the heat remains on the eyelid\n      limited. Through the front part the gland a massage is performed. The treatment takes 12\n      minutes per eye and can be done depending on the patient's wishes simultaneously or one eye\n      after the other. The therapy is approved by the FDA as a medical technical innovation and\n      has also been approved by ISO and CE Mark certification for use in Europe. Irritation or\n      minor trauma of the eyelids and the conjunctiva and cornea, as well as a violation of the\n      eyelids and the conjunctiva and cornea are theoretically possible, but extremely unlikely.\n      Permanent damages to the eyes have not been reported in the literature.\n\n      In the unlikely event, that complications occur during treatment, requiring an additional\n      treatment, this is performed in the department of ophthalmology  of the Heinrich-Heine\n      University Duesseldorf.\n\n      Test parameters:\n\n      At any time of investigation, the following parameters are evaluated:\n\n      Lipiview®, Tear Lab®, Schirmer test, break-up time, corneal and conjunctival fluorescein\n      staining, Meibomian gland evaluation (MGE), examination of the eyelids, Meibography, OSDI\n      score, SPEED score\n\n      All test parameters are established procedures and have in common a very low risk of harm to\n      the patient. In detail:\n\n      The Lipiview® is a device that quantifies the thickness of the lipid layer of the tear film\n      using interferometry. For this the patient looks into a kind of camera while recordings of\n      his tear film are made, which are then analyzed by a computer.\n\n      Tear Lab® is a method for measuring tear film osmolarity. A pen-like instrument (the\n      osmometer) is held on the tear meniscus and collects 100 nl tears within fractions of a\n      second in the unit. There is no need for local anaesthesia. By electrical impedance\n      measurement, then the tear film osmolarity is measured. The examiner can then read the\n      values digitally.\n\n      The Schirmer test consists of a strip of filter paper that is placed in the conjunctival sac\n      of the patient for five minutes. The filter paper absorbs the tear fluid and the stained by\n      the tear fluid line serves as a measure of tear secretion.\n\n      Tear break-up time is the time between a blink and the tear film shows signs of breaking up.\n      In this study this is measured non-invasive with the Oculus-Keratograph 5 M®.  The patient\n      looks into a kind of camera while recordings of his tear film are made which are then\n      analyzed by a computer.\n\n      Vital corneal and conjunctival epithelium cannot be stained by fluorescein. The dye adheres\n      to nonviable cells. The degree of staining, can be judged by the investigator by slit-lamp\n      examination.\n\n      For evaluation of the secreting meibomian glands a specialized device (Meibomian gland\n      evaluator) is used, that provides a defined pressure to the lid. The examiner observes the\n      ducts of the Meibomian glands and assesses how many glands are yielding secretion.\n\n      Examination of the eyelids is done using a slit lamp to assess a thickening or a significant\n      vascularisation the lid margin.\n\n      To perform meibography the lids are illuminated by infrared light. Functional acini of the\n      glands become clearly visible and can be differentiated from atrophic acini. The number of\n      atrophic meibomian glands can be counted by a score.\n\n      OSDI (Ocular-Surface-Disease-Index) and SPEED (Standard Pattern Evaluation of Eye Dryness)\n      are questionnaires to quantify the symptoms of dry eye."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients with meibomian gland dysfunction requiring treatment (defined below),\n\n          -  who have given their written consent to the study.\n\n          -  Meibomian gland dysfunction requiring treatment is classified by us as:\n\n          -  Speed score> 7, Lipiview <61 nm, MGE <5 of 15 open glands\n\n        Exclusion Criteria:\n\n          -  Excluded are patients who, due to other diseases would not be able to fulfill the\n             follow-up appointments or give an informed consent to the study\n\n          -  Systemic medication with tetracyclin derivatives, antihistamines, isotretinoin, or\n             nutritional supplements for MGD that started <3 months before baseline examination\n\n          -  Topical cyclosporine-A or steroids that started <1 month before baseline examination\n\n          -  Ocular surgery or trauma <3 months before baseline examination\n\n          -  Any eyelid abnormalities\n\n          -  Systemic diseases resulting in dry eye."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769105", 
            "org_study_id": "HHUAU052012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lipiflow", 
                "description": "Patients receive a single Lipiflow-treatment", 
                "intervention_name": "Lipiflow", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Standard Lid Hygiene Regime", 
                "description": "Patients receive verbal and written instruction to perform lid hygiene twice daily", 
                "intervention_name": "Lid hygiene regime", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Meibomian Gland Dysfunction", 
            "Lipiflow"
        ], 
        "lastchanged_date": "October 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Duesseldorf", 
                    "country": "Germany", 
                    "zip": "D-40225"
                }, 
                "name": "Deparment of ophthalmology, Heinrich-Heine-University"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective, Randomized, Controlled Comparison of an Automated Thermal Pulsation Treatment (Lipiflow ®) and a Standard Lid Hygiene Regime", 
        "overall_official": {
            "affiliation": "Deparmtent of ophthalmology, Heinrich-Heine-University, Duesseldorf", 
            "last_name": "Gerd Geerling, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The symptoms of dry eyes are measured in our study with the OSDI and the SPEED questionaire. Primary outcome mearure (OSDI)", 
            "measure": "Improvement of dry eye symptoms", 
            "safety_issue": "No", 
            "time_frame": "after 3 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769105"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Heinrich-Heine University, Duesseldorf", 
            "investigator_full_name": "David Finis, MD", 
            "investigator_title": "Principal investigator, department of ophthalmology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "break-up-time is measured non-invasive with the Oculus Keratograph 5 M;", 
                "measure": "improvement of break-up-time", 
                "safety_issue": "No", 
                "time_frame": "after 3 month"
            }, 
            {
                "description": "osmolarity is measured with the tear-lab;", 
                "measure": "Osmolarity", 
                "safety_issue": "No", 
                "time_frame": "After 3 month"
            }, 
            {
                "description": "lipid layer thickness is measured with the Lipiview-interferometer;", 
                "measure": "Lipid layer thickness", 
                "safety_issue": "No", 
                "time_frame": "after 3 month"
            }, 
            {
                "description": "secreting Meibomian glands are measured with the Meibomian gland evaluator;", 
                "measure": "secreting Meibomian glands", 
                "safety_issue": "No", 
                "time_frame": "after 3 month"
            }
        ], 
        "source": "Heinrich-Heine University, Duesseldorf", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Heinrich-Heine University, Duesseldorf", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}