{
    "clinical_study": {
        "@rank": "70543", 
        "brief_summary": {
            "textblock": "Historically, ultrasound has been unable to provide interpretable data from the lung\n      parenchyma, mainly because of the high total ultrasound energy attenuation and scattering by\n      the air in the lungs. Recently it has been shown that clear reproducible Doppler signals can\n      be recorded from the lung parenchyma by means of a pulsed Doppler ultrasound system\n      incorporating a special signal processing package (transthoracic parametric Doppler, TPD,\n      EchoSense Ltd., Haifa, Israel). These lung Doppler signals (LDS) are in full synchrony with\n      the cardiac cycle and can be obtained from the lungs, including areas remote from the heart\n      and main pulmonary vessels. The LDS waves typically have peak velocities of up to 30 cm/s\n      and are of relatively high power, making it possible to detect them despite the\n      aforementioned attenuation by the air in the lungs. The LDS are thought to represent the\n      radial wall movement of small pulmonary blood vessels, caused by pressure pulse waves of\n      cardiac origin which propagate throughout the lung vasculature. The LDS may contain\n      information of significant diagnostic and physiological value regarding the pulmonary\n      parenchyma and vasculature, as well as the cardio-vascular system in general.\n\n      Preliminary data from ongoing studies employing the TPD in chronic diseases such as CHF,\n      COPD and pulmonary hypertension, show promise regarding the diagnostic potential of the lung\n      Doppler signals (unpublished data). However, lung Doppler signals in acute disease states\n      were not investigated so far. It is reasonable to speculate that the pathological processes\n      underlying acute cardiovascular and pulmonary diseases will affect the LDS. Therefore, the\n      TPD may have diagnostic potential in these conditions. For example, during acute pulmonary\n      embolism a portion of the pulmonary vascular system is occluded; therefore it's reasonable\n      to assume that the LDS will disappear in the affected area, enabling to confirm the\n      diagnosis without using ionizing radiation (as in CT or lung scan). Another example is COPD\n      exacerbation, during which there is usually air trapping in the lungs; thus, the LDS may be\n      attenuated by the increase of air volume in the lungs."
        }, 
        "brief_title": "Evaluation of Lung Doppler Signals in Patients Presenting to EMD", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Cardiovascular", 
            "Pneumonia", 
            "Pulmonary Embolism", 
            "CHF Exacerbation", 
            "COPD Exacerbation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Embolism", 
                "Pneumonia", 
                "Pulmonary Embolism", 
                "Pulmonary Disease, Chronic Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "A. Study Purpose and Rationale To evaluate the LDS in patients with various acute\n      cardiovascular and/or pulmonary disease states, in order to characterize these signals and\n      assess their diagnostic utility in those acute conditions.\n\n      B. Study Design\n\n      The study design is an open, prospective, non-interventional study. 100 patients will be\n      recruited at the Rambam Emergency Medicine Department (EMD) during an 18 month period.\n\n      Study population will consist of patients presenting to the EMD with acute cardiovascular\n      and/or pulmonary conditions, including- but not restricted to- pneumonia, pulmonary\n      embolism, CHF exacerbation, COPD exacerbation, shock, etc. Following informed consent and\n      applying the inclusion and exclusion criteria, the eligible patients will undergo routine\n      physical examination including vital signs measurement (blood pressure, heart rate,\n      respiratory rate, O2 saturation by pulse oximetry), and auscultation to lungs. The patient\n      would also undergo ECG and chest X-ray as part of the routine evaluation. Blood tests and\n      additional imaging procedures will be done according to clinical indication. Lung Doppler\n      signals will be recorded from selected locations over the right chest wall, preferably in\n      sitting or semi-reclining position (if patient's condition permits). The recordings will be\n      repeated several times in the EMD to monitor the changes following treatment. In some cases,\n      LDS recordings may also be repeated later in the EMD or other hospital wards when the\n      patient recovers from the acute condition (usually towards the end of the hospital stay).\n      The acquired Doppler data will be saved by PC for off-line processing and analysis using the\n      special algorithms that have been developed for this purpose.\n\n      The medical charts of enrolled subjects will also be accessed to obtain study specific\n      information.  The information that will be collected includes (but is not limited to): date\n      of birth, gender, height, weight, past medical history, medications, physical examination,\n      ECG, blood tests, pulmonary function tests (including spirometry and lung volumes), chest\n      X-ray/CT and Echocardiography results. The results of study tests and procedures will be\n      disclosed to EchoSense Ltd.\n\n      Since the study is non-interventional, the TPD recordings will not be used to guide medical\n      treatment decisions. TPD recordings will not interfere with administering optimal treatment\n      to the patient, which is of first priority in all recruited subjects.\n\n      C. Study Device The lung Doppler signals will be acquired by the Sonara/tek Transcranial\n      Doppler (TCD) system. This commercially available TCD system was approved by the Federal\n      Drug Administration on November 3rd, 2006 as a 510k class II device. This device was\n      approved as a means of measuring blood flow velocities within the brain as well as\n      peripheral blood vessels.  We will utilize this non-invasive Doppler system in an\n      investigational manner to record the lung Doppler signals. The recorded signals will later\n      be analyzed by the EchoSense signal processing package."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Men or women aged over 18. Suspected or confirmed acute cardiovascular or pulmonary\n        condition.\n\n        Exclusion Criteria:\n\n        Minor (aged < 18). People unwilling to give informed consent. Pregnant women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients presenting to the EMD with acute cardiovascular and/or pulmonary conditions,\n        including- but not restricted to- pneumonia, pulmonary embolism, CHF exacerbation, COPD\n        exacerbation, shock, etc."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961141", 
            "org_study_id": "DOP17"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ultrasound Doppler", 
            "Pulmonary diseases", 
            "Cardiopulmonary conditions"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Haifa", 
                    "country": "Israel"
                }, 
                "name": "Rambam Medical center"
            }, 
            "investigator": {
                "last_name": "Shlomo Israelit, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Lung Doppler Signals in Patients With Acute Cardiovascular or Pulmonary Conditions Presenting to the Emergency Medicine Department by a Modified Ultrasound Doppler TCD Device.", 
        "overall_contact": {
            "last_name": "Shlomo Israelit, MD", 
            "phone": "972-4-8542309"
        }, 
        "overall_contact_backup": {
            "last_name": "Hisam Zaidani, MD", 
            "phone": "972-4-8542625"
        }, 
        "overall_official": {
            "affiliation": "Rambam Health Care Campus", 
            "last_name": "Shlomo Israelit, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Diagnose irregular pattern of lung Doppler signals recorded in patients by features as velocity, power ect in comparison to control pattern", 
            "safety_issue": "No", 
            "time_frame": "1.5y to collect all data required to obtain a diagnostic pattern"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961141"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Echosense Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Echosense Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}