{
    "clinical_study": {
        "@rank": "58750", 
        "acronym": "URTI", 
        "arm_group": [
            {
                "arm_group_label": "protective cough syrup", 
                "arm_group_type": "Experimental", 
                "description": "syrup containing honey, plantago lanceolata, grindelia robusta, helichrysum italicum ina syrup form. The cough syrup is a CE marked medical device acting in a non pharmacological way to reduce cough.\nDosage: 6,5 ml three times a day for the duration of the study (4 nights, 3 days)"
            }, 
            {
                "arm_group_label": "carbocisteine cough syrup", 
                "arm_group_type": "Active Comparator", 
                "description": "Dosage 20-25 mg/kg/day three times a day (3 days/4 nights)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if there is comparable efficacy between\n      carbocisteine and a protective cough syrup from natural ingredients in children's cough due\n      to upper respiratory tract infections (URTI) such as the common cold. The hypothesis is that\n      protecting the throat is very useful in decreasing cough severity, both day and night,\n      without needing to subdue such an important reflex as cough, and without only acting on\n      mucous fluidification, especially in children where sedation and excessive fluidification is\n      dangerous. The research hypothesis is that the protective (GrinTuss) Syrup relieves cough\n      (frequency, intensity, degree of disturbance due to nocturnal cough, and improves the\n      quality of sleep of the child)  as much as or more  than the carbocisteine syrup usually\n      used to treat children (Syr Mucolyt)."
        }, 
        "brief_title": "Comparison of Efficacy and Tolerability of Two Cough Syrups in Cough Due to Cold in Children.", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cough", 
            "Upper Respiratory Tract Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cough", 
                "Respiratory Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cough is a life saving reflex, therefore it is important, especially in pediatrics, to calm\n      cough spells without sedating the reflex. Mucolytic agents have been shown to be helpful but\n      side effects have been reported and use has been prohibited under 2 years of age. Therefore,\n      a completely safe and effective cough remedy has not been officially reported yet in a\n      randomised trial. Looking into other mechanisms for cough management such as protection of\n      irritated pharynx mucosa from post nasal drip or other irritating substances is\n      theoretically sound and shows practical interesting results.\n\n      A parallel comparison of efficacy and tolerability between such protective mechanism (acting\n      through a barrier and radical scavenging action)  due to natural substances (honey, plantago\n      lanceolata, grindelia robusta and helichrysum italicum) and a mucolytic substance has not\n      been done so far, in young children, especially in a time frame of 4 days. The intent of\n      this study is to use the protective syrup versus carbocisteine in children with moderate to\n      severe night and daily cough, measured with a validated parent questionnaire. The\n      invasiveness of cough is followed immediately after one night administration of the study\n      products and daily for four days.\n\n      A similar effectiveness of the protective cough syrup as compared to carbocisteine is\n      considered very interesting due to the mechanism of the remedy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  cough attributed to URTI such as the common cold\n\n          -  2-5 years of age\n\n          -  moderate to severe day cough according to questionnaire (score at least 3 on all 3\n             questions relating to day cough) considering the day prior to enrollment.\n\n          -  moderate to severe night cough score according to questionnaire (score at least 3 of\n             2 of the three questions relating  to the evaluation of nocturnal cough (frequency of\n             nocturnal cough, impact of the sleep of the child and impact on the sleep of the\n             parent)\n\n          -  signature of informed consent\n\n        Exclusion Criteria:\n\n          -  Children with the diagnosis of diseases of the lower respiratory tract: inflammation\n             of the larynx, trachea, bronchi, pneumonia, asthma, sinusitis, allergic rhinitis, as\n             well as heart disease.\n\n          -  Children who received  cough medicines or drugs containing antihistamines  the day\n             prior to study entry.\n\n          -  Known hypersensitivity to honey or any other component of the experimental product\n             such as Grindelia, Helichrysum, essential oils natural flavourings of Lemon, Sweet\n             Orange, Myrtle; Lemon natural flavouring\n\n          -  Children who received any steroid preparation (spray nozzle , or syrup , or other\n             similar the day before study entry )\n\n          -  Known sensitivity to carbocisteine specifically to the comparator Mucolyt\n\n          -  gastric ulcer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01968434", 
            "org_study_id": "COM-13-00"
        }, 
        "intervention": [
            {
                "arm_group_label": "protective cough syrup", 
                "description": "The mucoadhesive and radical scavenging properties of the components create a protective film on the pharynx which protects irritated mucosa from cough generating stimuli such as post nasal drip, irritating elements, dehydration.", 
                "intervention_name": "protective cough syrup", 
                "intervention_type": "Device", 
                "other_name": "Grintuss"
            }, 
            {
                "arm_group_label": "carbocisteine cough syrup", 
                "description": "Mucolytic", 
                "intervention_name": "carbocisteine cough syrup", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Mucolyt", 
                    "Lisomucil"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Carbocysteine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cough", 
            "common cold", 
            "antitussive agents", 
            "mucosal protection", 
            "medical device"
        ], 
        "lastchanged_date": "October 19, 2013", 
        "location": {
            "contact": {
                "email": "hermanc@clalit.org.il", 
                "last_name": "Herman Av Cohen, Professor", 
                "phone": "00 972-3- 9398203"
            }, 
            "contact_backup": {
                "email": "ifatat@clalit.org.il", 
                "last_name": "Yifat Atias, Dr.", 
                "phone": "+ 972-3- 9398200"
            }, 
            "facility": {
                "address": {
                    "city": "Petach-Tikva", 
                    "country": "Israel"
                }, 
                "name": "Pediatric Community Ambulatory Clinic - Petach-Tikva"
            }, 
            "investigator": [
                {
                    "last_name": "Herman Av Cohen, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Katyusha Karnolska, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ruth Shenhav, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Monica Finkelstein, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Israel, Dr.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yifat Attias, Dr.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Single Blind, Multicenter Study to Evaluate the Efficacy and Tolerability of Syr. Grintuss Pediatric and Syr. Mucolit in Cough Due to Upper Respiratory Tract Infection in Children", 
        "overall_contact": {
            "email": "hermanc@clalit.org.il", 
            "last_name": "Herman Avner Cohen, Professor", 
            "phone": "+ 972-3- 9398203"
        }, 
        "overall_contact_backup": {
            "email": "ifatat@clalit.org.il", 
            "last_name": "Yifat Atias, Dr", 
            "phone": "+ 972-3- 9398200"
        }, 
        "overall_official": {
            "affiliation": "Clalit Health Services", 
            "last_name": "Herman Avner Cohen, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Israel: The Israel National Institute for Health Policy Research and Health Services Research", 
                "Israel: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Night cough severity is most bothersome to the child and family. The questionnaire rating night cough is filled in each morning relating to the passed night for four nights. The basal night score is the score of the night before enrollment.", 
            "measure": "reduction in night cough severity", 
            "safety_issue": "No", 
            "time_frame": "8 months"
        }, 
        "reference": [
            {
                "PMID": "16841784", 
                "citation": "Middleton KR, Hing E. National Hospital Ambulatory Medical Care Survey: 2004 outpatient department summary. Adv Data. 2006 Jun 23;(373):1-27."
            }, 
            {
                "PMID": "15231978", 
                "citation": "Paul IM, Yoder KE, Crowell KR, Shaffer ML, McMillan HS, Carlson LC, Dilworth DA, Berlin CM Jr. Effect of dextromethorphan, diphenhydramine, and placebo on nocturnal cough and sleep quality for coughing children and their parents. Pediatrics. 2004 Jul;114(1):e85-90."
            }, 
            {
                "PMID": "18056558", 
                "citation": "Paul IM, Beiler J, McMonagle A, Shaffer ML, Duda L, Berlin CM Jr. Effect of honey, dextromethorphan, and no treatment on nocturnal cough and sleep quality for coughing children and their parents. Arch Pediatr Adolesc Med. 2007 Dec;161(12):1140-6."
            }, 
            {
                "PMID": "1687577", 
                "citation": "Allen KL, Molan PC, Reid GM. A survey of the antibacterial activity of some New Zealand honeys. J Pharm Pharmacol. 1991 Dec;43(12):817-22."
            }, 
            {
                "PMID": "12617614", 
                "citation": "Schramm DD, Karim M, Schrader HR, Holt RR, Cardetti M, Keen CL. Honey with high levels of antioxidants can provide protection to healthy human subjects. J Agric Food Chem. 2003 Mar 12;51(6):1732-5."
            }, 
            {
                "PMID": "22869830", 
                "citation": "Cohen HA, Rozen J, Kristal H, Laks Y, Berkovitch M, Uziel Y, Kozer E, Pomeranz A, Efrat H. Effect of honey on nocturnal cough and sleep quality: a double-blind, randomized, placebo-controlled study. Pediatrics. 2012 Sep;130(3):465-71. doi: 10.1542/peds.2011-3075. Epub 2012 Aug 6."
            }, 
            {
                "PMID": "19155427", 
                "citation": "Bogdanov S, Jurendic T, Sieber R, Gallmann P. Honey for nutrition and health: a review. J Am Coll Nutr. 2008 Dec;27(6):677-89. Review."
            }, 
            {
                "PMID": "18676517", 
                "citation": "Rimsza ME, Newberry S. Unexpected infant deaths associated with use of cough and cold medications. Pediatrics. 2008 Aug;122(2):e318-22. doi: 10.1542/peds.2007-3813."
            }, 
            {
                "PMID": "10483683", 
                "citation": "Wegener T, Kraft K. [Plantain (Plantago lanceolata L.): anti-inflammatory action in upper respiratory tract infections]. Wien Med Wochenschr. 1999;149(8-10):211-6. Review. German."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01968434"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Clalit Health Services", 
            "investigator_full_name": "Avner Herman Cohen", 
            "investigator_title": "MD. Head Dep. Pediatric Ambulatory Clinic -Petah-Tikva, Israel", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The questionnaire rating day cough is filled in each evening relating to the passed day for three days. The basal day score is the score of the day before enrollment.", 
            "measure": "reduction in day cough severity", 
            "safety_issue": "No", 
            "time_frame": "8 months"
        }, 
        "source": "Clalit Health Services", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clalit Health Services", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}