{
    "clinical_study": {
        "@rank": "87385", 
        "arm_group": {
            "arm_group_label": "Levocabastine Arm", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will be assigned to one of six treatment sequences (ABC, BCA, CAB, ACB, BAC, CBA) in accordance with the randomisation schedule. A = Two, 50 microgram (mcg) sprays per nostril of levocabastine QD in the morning. Total dose of 200 mcg. Two, 0 mcg sprays from placebo to match vehicle in the evening; B = Two, 50 mcg sprays per nostril of levocabastine BID in the morning and evening. Total dose of 400 mcg; C = Two, 0 mcg sprays per nostril from placebo vehicle in morning and evenings."
        }, 
        "brief_summary": {
            "textblock": "This study will be a randomized, double blind, placebo controlled, 3-way cross over design\n      in allergic rhinitis subjects.  Subjects will receive repeat doses of intra-nasal\n      levocabastine for 7 days in each period and the duration of the study will be about 13\n      weeks. An Environmental Exposure Chamber (EEC) will be used in this study. The primary\n      objective of the study is to investigate the non-inferiority effect of 7 days treatment with\n      levocabastine on nasal symptoms elicited by an EEC when administered once daily (QD)\n      compared with twice daily (BID). Also study will be conducted to investigate the superiority\n      of effect of 7 days treatment with levocabastine (QD and BID) on nasal symptoms elicited by\n      an EEC in subjects compared to placebo."
        }, 
        "brief_title": "A Study to Assess Intranasal Repeat Dose Effect of Levocabastine in the Subjects With Allergic Rhinitis", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Rhinitis, Allergic, Perennial and Seasonal", 
        "condition_browse": {
            "mesh_term": [
                "Rhinitis", 
                "Rhinitis, Allergic, Perennial"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Allergic Rhinitis (AR), as determined by the presence of seasonal or\n             perennial rhinitis symptoms for several months per year, for more than 1 year and are\n             not attributed to infections or nasal abnormalities.\n\n          -  Subjects have a TNSS score of >=6 at the baseline screening allergen challenge.\n             Total nasal symptom score is the sum of nasal congestion, rhinorrhoea, nasal itch and\n             sneeze, each of which are scored on a scale from 0 to 3.\n\n          -  Subjects have a positive skin prick test (wheal >=4 millimeter [mm]) for seasonal\n             pollen at or within the 12 months preceding the screening visit.\n\n          -  Subjects have a positive radioallergosorbent test (RAST) (>=class 2) for seasonal\n             pollen at or within the 12 months preceding the screening visit.\n\n          -  There are no conditions or factors that would make the subject unlikely to be able to\n             stay in the chamber for 4 hours.\n\n          -  Male/females between 18 and 65 years of age inclusive, at the time of signing the\n             informed consent.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring.  A subject with a clinical abnormality or laboratory parameter(s)\n             which is/are not specifically listed in the inclusion or exclusion criteria, outside\n             the reference range for the population being studied may be included only if the\n             Investigator agree and document that the finding is unlikely to introduce additional\n             risk factors and will not interfere with the study procedures.\n\n          -  Body weight >=50 kilogram (kg) and body mass index (BMI) within the range 19 - 30 kg\n             per meter square (m^2) (inclusive).\n\n          -  A female subject is eligible to participate if she is of: Non-childbearing potential\n             defined as pre-menopausal females with a documented tubal ligation or hysterectomy\n             (for this definition, \"documented\" refers to the outcome of the\n             investigator's/designee's review of the subject's medical history for study\n             eligibility, as obtained via a verbal interview with the subject or from the\n             subject's medical records); or postmenopausal defined as 12 months of spontaneous\n             amenorrhea (in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone (FSH) >40 milli international unit per milliliter (MlU/mL) and\n             estradiol <40 picogram (pg)/mL (<147 picomol per liter [pmol/L]) is confirmatory);\n             child-bearing potential with negative pregnancy test as determined by urine human\n             chorionic gonadotropin (hCG) test at screening or prior to dosing and agrees to use\n             one of the contraception methods for an appropriate period of time (as determined by\n             the product label or investigator) prior to the start of dosing to sufficiently\n             minimize the risk of pregnancy at that point.  Female subjects must agree to use\n             contraception until 1 week post-last dose.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  Subjects should be non-smokers, which for this study is defined as having smoked <10\n             packs per year in their lifetime, and have not smoked in the 6 months prior to the\n             screening visit.\n\n          -  Alanine aminotransferase (ALT), alkaline phosphatase (ALP) and bilirubin <=1.5 x\n             upper limit of normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin\n             is fractionated and direct bilirubin <35%).\n\n          -  Based on single or averaged corrected QT interval (QTc) values of triplicate\n             electrocardiogram (ECGs) obtained over a brief recording period: Fridericia QTc\n             (QTcF) <450 milliseconds (msec).\n\n        Exclusion Criteria:\n\n          -  Nasal abnormalities likely to affect the outcome of the study, i.e. nasal septal\n             perforation, nasal polyps, sinusitis and other nasal malformations.\n\n          -  History of frequent nosebleeds.\n\n          -  Subjects with rhinitis medicamentosa.\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  Significant renal impairment, which based on the opinion of the investigator, would\n             preclude the subject's participation in the study.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as: an\n             average weekly intake of >14 drinks for males or >7 drinks for females.  One drink is\n             equivalent to 12 g of alcohol: 12 ounces (360mL) of beer, 5 ounces (150mL) of wine or\n             1.5 ounces (45ml) of 80 proof distilled spirits.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening.\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive test for human immunodeficiency virus (HIV) antibody.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Chronic oral steroids discontinued less than 6 months prior to screening.\n\n          -  Use of prescription or non-prescription drugs, including vitamins, herbal and dietary\n             supplements (including St John's Wort) within 7 days (or 14 days if the drug is a\n             potential enzyme inducer) or 5 half-lives (whichever is longer) prior to the first\n             dose of study medication, unless in the opinion of the Investigator and GSK Medical\n             Monitor the medication will not interfere with the study procedures or compromise\n             subject safety.\n\n        Subjects who are using some of the medications below on an as needed basis, may\n        participate in the study if they remain free of medication for the following periods of\n        time prior to screening and prior to dosing (study drugs): Nasal antihistamines: 72 hours,\n        Oral antihistamines A (cetirizine, fexofenadine, loratadine, desloratadine): 72 hours,\n        Oral antihistamines B (all others): 72hours, Eye and Nasal Levocasbastine: 7 days, Nasal\n        decongestants: 24 hours, Oral decongestants: 24 hours, Nasal glucocorticosteroids: 7 days,\n        Inhaled glucocorticoids: 1 week, Oral glucocorticosteroids: 12 weeks, Oral leukotriene\n        receptor antagonists: 7 days, Oral 5-lipoxygenase inhibitors: 7 days, Oral\n        methylxanthines: 7 days\n\n          -  Subjects with recent upper respiratory tract infections (URTIs) will be allowed in\n             the study only if their nasal symptoms associated with the URTI have been completely\n             resolved for more than 3 weeks prior to screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01949051", 
            "org_study_id": "200285"
        }, 
        "intervention": [
            {
                "arm_group_label": "Levocabastine Arm", 
                "description": "Intranasal aqueous 50 mcg microsuspension of levocabastine supplied in an amber glass bottle fitted with a white top actuated plastic metering atomising spray pump filled with a uniform white suspension", 
                "intervention_name": "Levocabastine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Levocabastine Arm", 
                "description": "Intranasal aqueous 0 mcg microsuspension supplied in an amber glass bottle fitted with a white top actuated plastic metering atomising spray pump filled with a uniform white suspension", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Levocabastine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Allergic rhinitis", 
            "levocabastine", 
            "allergen challenge"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mississauga", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L4W 1A4"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Randomized, Double-blind, Placebo Controlled, 3 Way Cross Over Study in Subjects With Allergic Rhinitis to Assess the Effect of Intranasal Repeat Doses of Levocabastine When Administered Once Daily or Twice Daily on the Symptoms of Rhinitis in an Allergen Challenge Chamber", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "TNSS will be measured after 7 days of treatment when administered QD will be compared to BID measured at 24 hours and 12 hours respectively) after the last active dose on Day 7", 
                "measure": "Total Nasal Symptom Score (TNSS) for levocabastine administered QD compared to BID", 
                "safety_issue": "No", 
                "time_frame": "Day 8 of each study period"
            }, 
            {
                "description": "TNSS will be measured for levocabastine compared to placebo measured at after the last dose on Day 7.", 
                "measure": "TNSS for levocabastine compared to placebo", 
                "safety_issue": "No", 
                "time_frame": "Day 8 of each study period"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01949051"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Nasal symptoms (nasal congestion, rhinorrhoea, nasal itch and sneeze) will be scored on a categorical scale from 0 to 3. TNSS will be calculated as the sum of the response for nasal congestion, nasal itch, sneeze and rhinorrhoea, with a maximum score of 12.", 
            "measure": "Tolerability assessment of intranasal levocabastine for TNSS individual components", 
            "safety_issue": "No", 
            "time_frame": "Day 8 of each study period"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}