{
    "clinical_study": {
        "@rank": "78820", 
        "acronym": "PFSAlgorithm", 
        "arm_group": [
            {
                "arm_group_label": "PFS algorithm treatment", 
                "arm_group_type": "Experimental", 
                "description": "The Patellofemoral Syndrome algorithm is designed to determine what deficits a patient may have and addressing these sequentially. This subgrouping first assesses a patient fear avoidance beliefs, flexibility, body mechanics, and then strength and functional ability. The reason for sequential treatment is that there is evidence that without adequate flexibility a patient will be unable to perform exercises with proper body mechanics, and without proper mechanics strengthening and functional activity can cause increased stress on the patellofemoral joint. Progression through each specific subgroup is based on objective goals. Once the patient has met these goals they are progressed to the next treatment subgroup until discharge."
            }, 
            {
                "arm_group_label": "Multimodal Treatment", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomized to the this treatment group will be treated in a manner consistent with a Multimodal treatment approach previously described in literature that has been found effective in treating Patellofemoral Syndrome (Lowry, 2008).  Treatment consists of strengthening, flexibility and manual treatments aim to improve patients knee pain."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients who are diagnosed with Patellofemoral Pain Syndrome (PFS) and present to our clinic\n      will be offered the opportunity to participate in the study.  If they consent to be in this\n      study they will randomized into 2 treatment groups.  The experimental treatment group will\n      be treated according to the novel PFS treatment algorithm.  The control group will receive\n      treatment that would be considered standard physical therapy care.  To apply standard\n      physical therapy care in a standardized manner the investigators are using a multimodal\n      treatment approach that has been previously shown by Lowry to be beneficial in the treatment\n      of PFS.  Both groups of subjects will be seen 2 times per week for a maximum of 12 visits.\n      Patients can be discharged early if they no longer report pain or impaired function on the\n      Anterior Knee Pain scale.\n\n      The purpose of this study is to see if patients with patellofemoral pain syndrome treated\n      with the experimental Patellofemoral treatment algorithm experience significant improvements\n      in function, pain and the number of treatment sessions compared with a previously researched\n      multimodal approach to the treatment of patellofemoral pain.\n\n      The secondary objective of this study is to examine results to determine if a full\n      randomized controlled clinical trial of the PFS algorithm is justified.\n\n      The investigators hypothesize that utilization of the Patellofemoral syndrome treatment\n      algorithm with evaluation and treatment of patients diagnosed with PFS will lead to\n      significant improvements in function, pain and the number of treatment sessions when\n      compared to previously researched treatment of PFS."
        }, 
        "brief_title": "The Evaluation of a Novel Treatment Algorithm for Patients With Patellofemoral Syndrome", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Patellofemoral Syndrome", 
        "condition_browse": {
            "mesh_term": "Patellofemoral Pain Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Patients referred to for physical therapy with the diagnosis of Patellofemoral Pain Syndrome\n      will be offered the opportunity to participate in the study. After explaining the study and\n      answering any patient or parent questions, informed consent will be obtained for those\n      individuals wishing to participate. The participants will be screened to see if they meet\n      the inclusion criteria, and will be randomly assigned to either evaluation and treatment\n      using the novel PFS treatment algorithm(experimental group) or evaluation and treatment\n      using the multimodal approach to PFS.  The evaluating therapist will take all measurements\n      and perform treatments with the patients, and cannot be blinded to group allocation. The\n      patient will not be made aware of if they are in the experimental or control group, but\n      cannot be blinded to the treatment that they receive.\n\n      Multimodal approach to PFS:  Patients randomized to the control treatment group will be\n      treated in a manner consistent with a treatment approach previously described in literature\n      that has been found effective in treating Patellofemoral Syndrome.\n\n      Multimodal PFS Evaluation\n\n      Postural Exam\n\n        -  Lower Extremity (LE) Alignment\n\n        -  Pelvic Rotation\n\n        -  Navicular Drop\n\n      Neurodynamic Testing\n\n        -  Straight Leg Raise (SLR) Muscle Flexibility\n\n        -  90/90 Hamstring (-20 degrees considered positive)\n\n        -  Quadriceps length (Elys test)\n\n        -  Standing gastrocnemius length\n\n        -  Prone Piriformis length\n\n        -  Supine Modified Thomas Test\n\n        -  Ober's Test\n\n      AROM/PROM\n\n        -  Hip\n\n        -  Knee\n\n        -  Great Toe Dorsiflexion (DF)\n\n        -  Ankle DF\n\n        -  Calcaneal/forefoot Valgus\n\n      Manual Muscle Testing (MMT) (as described by kendall)\n\n        -  Gluteus maximus\n\n        -  Gluteus Medius\n\n        -  Quadriceps\n\n        -  Hamstrings\n\n        -  Hip Internal Rotation (IR)\n\n        -  Hip External Rotation (ER)\n\n      Accessory Motions (to find restricted motion, or pain.  Used to guide manual treatment)\n\n        -  Posterior Anterior (PA) glides of the Lumbar Spine\n\n        -  Hip\n\n        -  Patella\n\n        -  Tibiofemoral joints\n\n      Abdominal Recruitment -Palpated Abdominal Drawing-in maneuver (in hook lying position)\n\n      Special Tests\n\n      -Patellar Compression Test\n\n      Functional Tests\n\n        -  Squat\n\n        -  Step down test (Forward off 8 inch step)\n\n      Treatment using Multimodal Approach\n\n      Manual Therapy prior to Exercise\n\n        -  Lumbopelvic thrust (Used if greater than 15 degrees prone hip IR noticed between sides.\n            Up to 2 manipulations per side for 2 treatments.)\n\n        -  Caudal hip non-thrust manipulations  (Used if restriction noticed with accessory motion\n           or pain with hip Range of Motion (ROM) at the start of session.)\n\n        -  Patellar mobilizations  (Inferior patellar joint mobilization used for   -patellar\n           compression test.  Otherwise used for limited motion.)\n\n        -  Proximal Tibiofibular Manipulation  (Used if restriction of motion noticed between\n           sides, or if patient experiences pain with knee flexion.)\n\n      Treatment modalities -Patellar Taping (Patient taped for the first 3 weeks of therapy)\n      McConnell Medial Patellar Taping is attempted if patient reports pain on functional step\n      down test.  Taping used as an intervention if patients reports decreased pain of at least\n      2/10 with functional step down test after taping\n\n      Orthotics -Patient is fitted for and issued orthotics if a >3mm drop with navicular drop\n      test noted\n\n      Non Weight Bearing Exercise (Patient to be able to perform Non Weight Bearing (WB) exercises\n      properly before progressing to WB)\n\n        -  Abdominal isometric bracing in hook lying\n\n        -  Abdominal bracing with heel slide\n\n        -  Abdominal bracing with bent knee lifts\n\n        -  Abdominal bracing with straight-leg raise\n\n        -  Bridging (Patient in hook lying and asked to perform abdominal bracing, while lifting\n           gluteal muscles from the table)\n\n        -  Side-lying clamshells  (Patient is sidelying, with hip and knees flexed to 45 degrees.)\n\n        -  Quadruped Upper Extremity and LE lifts  (Patient in quadruped and asked to perform\n           abdominal bracing.)\n\n        -  Quadruped Hip abduction  (Patient in quadruped and asked to perform abdominal bracing)\n\n        -  Quadruped Hip extension  (Patient in quadruped and asked to perform abdominal bracing)\n\n      Weight Bearing Exercises (Must be able to complete 2 sets of 10 without substitution of non\n      WB exercises)\n\n        -  Double Leg Press ( Total gym/Shuttle)\n\n        -  Single Leg Press ( Total gym/Shuttle)\n\n        -  Eccentric Step-Downs (Forward Use a 4inch step)\n\n        -  Eccentric Step-Downs (Lateral Use a 4inch step)\n\n        -  Hip abduction sidestepping (Knees and hips slights flexed with theraband at ankles)\n\n        -  Squats\n\n        -  Lunge\n\n        -  Clock Balance and Reach (functional star)\n\n      Stretches 3 sets of 30 second holds (only to be performed if tightness is found)\n\n        -  Supine piriformis stretch\n\n        -  Supine Gluteus figure-four stretch\n\n        -  Standing hamstring stretch\n\n        -  Standing quad stretch\n\n        -  Standing Iliotibial band Stretch\n\n        -  Standing gastrocnemius stretch\n\n      PFS treatment algorithm:\n\n      The PFS treatment algorithm is a objective goal driven treatment program.  Treatment is at\n      the therapist discretion with the objective to meet the requirements for each subgroup.\n      Evidence from literature guides treatment to best meet these goals.\n\n      The first group within the classification system is Fear Avoidance, as research has shown\n      that a change in fear-avoidance beliefs about physical activity is one of the best\n      predictors for improved functional outcome.\n\n      The second group is Flexibility.  This is the second group in the system because research\n      shows that patients with decreased flexibility are unable to properly perform functional\n      malalignment test.  Also quadriceps length and gastrocnemius/soleus lengths are strongly\n      associated with PFS.\n\n      The third group is Functional Malalignment.  This group assesses the patient's form with\n      functional tasks.  If the patient demonstrates impaired mechanics, time is spent with\n      strengthening and motor control so that the patient will be able to strengthen and return to\n      full function with proper technique.\n\n      The final group is Strengthening/Return to Function.  This group will work strengthening of\n      the lower quarter muscles with particular attention to the quadriceps, hip abductor and\n      external rotators.  This is also the time to progress the patient back to sport or\n      functional activity.\n\n      -Fear Avoidance Belief Questionaire (A score of 15 or greater on this questionaire results\n      in being give a PFS fear avoidance booklet and treatment using a Cognitive Behavioral\n      emphasis)\n\n      Primary Muscle Flexibility Requirements (Not meeting 1 of these flexibility measures results\n      being placed into the flexibility subgroup)\n\n        -  Quadriceps ≥ 130 degrees\n\n        -  Gastrocnemius ≥ 12 degrees\n\n        -  Soleus ≥ 20 degrees\n\n        -  WB DF ≥ 50 degrees\n\n      Secondary Muscle Flexibility (Having tightness in at least 3 of the following tests results\n      in being placed into the flexibility subgroup)\n\n        -  Thomas test\n\n        -  Ober's Test\n\n        -  Hamstring SLR ≥ 80 degrees\n\n        -  Adductor Flexibility\n\n      Functional Malalignment (Score of great than 1 results in being placed into functional\n      malalignment subgroup)\n\n        -  Lateral Step Down test\n\n        -  Single Leg Squat test\n\n      Strengthening/Functional Progression (A limb symmetry index score of >=90% for each of these\n      test is used to determine adequate LE strength and function)\n\n        -  Single Hop Test\n\n        -  Triple Hop Test\n\n        -  Crossover Hop for Distance test\n\n        -  Timed Step Down test"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Diagnosis of Patellofemoral Syndrome\n\n        Exclusion Criteria:\n\n          -  Tenderness to palpation of patellar tendon, inferior pole of patella, or tibial\n             tubercle as primary complaint\n\n          -  Patient is pregnant or nursing\n\n          -  Patient has other current lower extremity injuries\n\n          -  History of patellar subluxation or dislocations\n\n          -  History of knee surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767246", 
            "org_study_id": "IRB12-00635"
        }, 
        "intervention": [
            {
                "arm_group_label": "PFS algorithm treatment", 
                "description": "Physical Therapy treatment for Patellofemoral Syndrome based upon a treatment algorithm. that addresses patients: fear avoidance beliefs, flexibility, body mechanics, and strength.  The exercises and treatments are individualized to each patients with the goal of have low fear avoidance beliefs, flexibility, body mechanics, and strength.", 
                "intervention_name": "PFS Algorithm treatment", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Multimodal Treatment", 
                "description": "Physical Therapy treatment for Patellofemoral Syndrome based upon  the Multimodal treatment (Lowry, 2008).", 
                "intervention_name": "Multimodal treatment", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": [
            {
                "contact": {
                    "email": "Mitchell.Selhorst@Nationwidechildrens.org", 
                    "last_name": "Mitchell C Selhorst, MPT", 
                    "phone": "614-355-9764"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43213"
                    }, 
                    "name": "Nationwide Children's Hospital Sports and Orthopedic PT East Broad St location"
                }, 
                "investigator": [
                    {
                        "last_name": "Mitchell C Selhorst, MPT", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "William L Rice, MPT", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Melissa M Tatman, MPT", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Michael J Jackowski, MPT", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Jason.Pedicin@Nationwidechildrens.org", 
                    "last_name": "Jason Pedicini, DPT", 
                    "phone": "614-355-6062"
                }, 
                "facility": {
                    "address": {
                        "city": "Westerville", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43082"
                    }, 
                    "name": "Nationwide Children's Hospital Sports and Orthopedic PT Westerville location"
                }, 
                "investigator": [
                    {
                        "last_name": "Jason Pedicini, DPT", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Todd Degenhart, MPT", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Mark Linkinoggor, DPT", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Evaluation of a Novel Treatment Algorithm for Patients With Patellofemoral Syndrome: A Pilot Study", 
        "overall_contact": {
            "email": "Mitchell.Selhorst@Nationwidechildrens.org", 
            "last_name": "Mitchell C Selhorst, MPT", 
            "phone": "614-355-9764"
        }, 
        "overall_official": {
            "affiliation": "Nationwide Children's Hospital", 
            "last_name": "Mitchell C Selhorst, MPT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of change of the Anterior Knee Pain Scale (AKPS).  The AKPS is a self-reported 13 item questionnaire with discrete categories related to various levels of current knee function.  Categories within each item are weighted, and responses are summed to provide an overall score of 0-100, with 100 representing no disability.  The Anterior Knee Pain Scale is found to be valid and reliable in patients from 12-50 years of age presenting with anterior knee pain with a test-retest reliability of .95 (Watson, 2005).  A change of 10 points represent the minimal clinical difference (Crossley, 2004).", 
            "measure": "Change in Anterior Knee Pain Scale", 
            "safety_issue": "No", 
            "time_frame": "2 times per week for up to 6 weeks"
        }, 
        "reference": [
            {
                "PMID": "18978450", 
                "citation": "Lowry CD, Cleland JA, Dyke K. Management of patients with patellofemoral pain syndrome using a multimodal approach: a case series. J Orthop Sports Phys Ther. 2008 Nov;38(11):691-702. doi: 10.2519/jospt.2008.2690."
            }, 
            {
                "PMID": "22660660", 
                "citation": "Powers CM, Bolgla LA, Callaghan MJ, Collins N, Sheehan FT. Patellofemoral pain: proximal, distal, and local factors, 2nd International Research Retreat. J Orthop Sports Phys Ther. 2012 Jun;42(6):A1-54. doi: 10.2519/jospt.2012.0301. Epub 2012 Jun 1."
            }, 
            {
                "PMID": "19565153", 
                "citation": "Piva SR, Fitzgerald GK, Wisniewski S, Delitto A. Predictors of pain and function outcome after rehabilitation in patients with patellofemoral pain syndrome. J Rehabil Med. 2009 Jul;41(8):604-12. doi: 10.2340/16501977-0372."
            }, 
            {
                "PMID": "15703965", 
                "citation": "Witvrouw E, Werner S, Mikkelsen C, Van Tiggelen D, Vanden Berghe L, Cerulli G. Clinical classification of patellofemoral pain syndrome: guidelines for non-operative treatment. Knee Surg Sports Traumatol Arthrosc. 2005 Mar;13(2):122-30. Epub 2005 Feb 10. Review."
            }, 
            {
                "PMID": "21713229", 
                "citation": "Bolgla LA, Boling MC. An update for the conservative management of patellofemoral pain syndrome: a systematic review of the literature from 2000 to 2010. Int J Sports Phys Ther. 2011 Jun;6(2):112-25."
            }, 
            {
                "PMID": "15129407", 
                "citation": "Crossley KM, Bennell KL, Cowan SM, Green S. Analysis of outcome measures for persons with patellofemoral pain: which are reliable and valid? Arch Phys Med Rehabil. 2004 May;85(5):815-22."
            }, 
            {
                "PMID": "20195028", 
                "citation": "Davis IS, Powers CM. Patellofemoral pain syndrome: proximal, distal, and local factors, an international retreat, April 30-May 2, 2009, Fells Point, Baltimore, MD. J Orthop Sports Phys Ther. 2010 Mar;40(3):A1-16. doi: 10.2519/jospt.2010.0302."
            }, 
            {
                "PMID": "22135495", 
                "citation": "Harvie D, O'Leary T, Kumar S. A systematic review of randomized controlled trials on exercise parameters in the treatment of patellofemoral pain: what works? J Multidiscip Healthc. 2011;4:383-92. doi: 10.2147/JMDH.S24595. Epub 2011 Oct 31."
            }, 
            {
                "PMID": "14583980", 
                "citation": "Heintjes E, Berger MY, Bierma-Zeinstra SM, Bernsen RM, Verhaar JA, Koes BW. Exercise therapy for patellofemoral pain syndrome. Cochrane Database Syst Rev. 2003;(4):CD003472. Review."
            }, 
            {
                "PMID": "18515959", 
                "citation": "Iverson CA, Sutlive TG, Crowell MS, Morrell RL, Perkins MW, Garber MB, Moore JH, Wainner RS. Lumbopelvic manipulation for the treatment of patients with patellofemoral pain syndrome: development of a clinical prediction rule. J Orthop Sports Phys Ther. 2008 Jun;38(6):297-309; discussion 309-12. doi: 10.2519/jospt.2008.2669. Epub 2008 Jan 22."
            }, 
            {
                "PMID": "22031622", 
                "citation": "Lankhorst NE, Bierma-Zeinstra SM, van Middelkoop M. Risk factors for patellofemoral pain syndrome: a systematic review. J Orthop Sports Phys Ther. 2012 Feb;42(2):81-94. doi: 10.2519/jospt.2012.3803. Epub 2011 Oct 25. Review."
            }, 
            {
                "PMID": "12937582", 
                "citation": "Loudon JK, Wiesner D, Goist-Foley HL, Asjes C, Loudon KL. Intrarater Reliability of Functional Performance Tests for Subjects With Patellofemoral Pain Syndrome. J Athl Train. 2002 Sep;37(3):256-261."
            }, 
            {
                "PMID": "16579850", 
                "citation": "Piva SR, Fitzgerald K, Irrgang JJ, Jones S, Hando BR, Browder DA, Childs JD. Reliability of measures of impairments associated with patellofemoral pain syndrome. BMC Musculoskelet Disord. 2006 Mar 31;7:33."
            }, 
            {
                "PMID": "20972344", 
                "citation": "Rabin A, Kozol Z. Measures of range of motion and strength among healthy women with differing quality of lower extremity movement during the lateral step-down test. J Orthop Sports Phys Ther. 2010 Dec;40(12):792-800. doi: 10.2519/jospt.2010.3424. Epub 2010 Oct 22."
            }, 
            {
                "PMID": "9809279", 
                "citation": "Wilk KE, Davies GJ, Mangine RE, Malone TR. Patellofemoral disorders: a classification system and clinical guidelines for nonoperative rehabilitation. J Orthop Sports Phys Ther. 1998 Nov;28(5):307-22. Review."
            }, 
            {
                "PMID": "15839307", 
                "citation": "Watson CJ, Propps M, Ratner J, Zeigler DL, Horton P, Smith SS. Reliability and responsiveness of the lower extremity functional scale and the anterior knee pain scale in patients with anterior knee pain. J Orthop Sports Phys Ther. 2005 Mar;35(3):136-46."
            }, 
            {
                "PMID": "19229444", 
                "citation": "Piva SR, Gil AB, Moore CG, Fitzgerald GK. Responsiveness of the activities of daily living scale of the knee outcome survey and numeric pain rating scale in patients with patellofemoral pain. J Rehabil Med. 2009 Feb;41(3):129-35. doi: 10.2340/16501977-0295."
            }, 
            {
                "PMID": "21372203", 
                "citation": "Wang YC, Hart DL, Stratford PW, Mioduski JE. Baseline dependency of minimal clinically important improvement. Phys Ther. 2011 May;91(5):675-88. doi: 10.2522/ptj.20100229. Epub 2011 Mar 3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767246"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nationwide Children's Hospital", 
            "investigator_full_name": "Mitchell Selhorst", 
            "investigator_title": "Physical Therapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Global Rating of Change scale is a 15-point Likert type scale (-7 to +7). A score of 0 represents no change from initial injury, +7 represents a great deal better, and -7 represents a great deal worse. A score of +/- 3 represents a minimal clinical difference (Wang, 2011).", 
                "measure": "Global Rating of Change Scale (GROC)", 
                "safety_issue": "No", 
                "time_frame": "every visit after the initial assessment  (2 times per week for up to 6 weeks)"
            }, 
            {
                "description": "The number of treatment sessions needed for the patient to achieve full function needed", 
                "measure": "Number of treatment session", 
                "safety_issue": "No", 
                "time_frame": "at subject's discharge from study (expected average to be 6 weeks)"
            }, 
            {
                "description": "The NPRS is a 0-10 scale subjectively assessing a patients perceived  level of pain. With 0 on the scale = to no pain, and 10 = to the worst pain imaginable. The use of the Numerical Pain Rating Scale for assessing pain has been validated for use in PFS patients and has been found to have a minimal detectable change of 1 points (Piva, 2009).", 
                "measure": "Numerical Pain Rating Scale (NPRS)", 
                "safety_issue": "No", 
                "time_frame": "at every visit (2 times per week for up to 6 weeks)"
            }
        ], 
        "source": "Nationwide Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nationwide Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}