{
    "clinical_study": {
        "@rank": "50463", 
        "arm_group": [
            {
                "arm_group_label": "Bioresorbable Vascular Scaffold", 
                "arm_group_type": "Experimental", 
                "description": "Implantation of of an everolimus eluting bioresorbable scaffold in patients with STEMI treated with primary PCI"
            }, 
            {
                "arm_group_label": "Everolimus Eluting stent", 
                "arm_group_type": "Active Comparator", 
                "description": "Implantation of of an everolimus eluting stent in patients with STEMI treated with primary PCI"
            }
        ], 
        "brief_summary": {
            "textblock": "Evaluation of the feasibility and safety of Bioresorbable Vascular Scaffold (BVS) in patient\n      treated with primary PCI (pPCI)."
        }, 
        "brief_title": "Bioresorbable Vascular Scaffold in Patients With Myocardial Infarction", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "ST Elevation Acute Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background. Drug-eluting stent (DES) implantation may offer benefits in terms of repeat\n      revascularization in patients with ST elevation myocardial infarction (STEMI). The\n      everolimus eluting bioresorbable vascular scaffold (BVS) has shown efficacy and safety in\n      stable patient but not in acute coronary syndromes. The study tested the feasibility and\n      safety of BVS in patient treated with primary PCI (pPCI) Methods. Consecutive STEMI patients\n      admitted within 12 hours of symptom onset and undergoing primary angioplasty and stent\n      implantation at a tertiary center with 24-hour primary PCI capability will be randomly\n      assigned to everolimus eluting stent (EES) or BVS. Primary endpoints are procedural and\n      clinical success. The MACE (cardiac death, non fatal myocardial infarction, target lesion\n      revascularization (TLR)) and definite or probable ST will be evaluated at six months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. chest pain for more than 30 minutes;\n\n          2. ST-segment elevation of 1 mm or more in 2 or more contiguous electrocardiograph leads\n             or with presumably new left bundle-branch block\n\n        Exclusion Criteria:\n\n          1. Active internal bleeding or a history of bleeding diathesis within the previous 30\n             days;\n\n          2. Contraindication to dual antiplatelet therapy for 12 months;\n\n          3. Known allergy to everolimus;\n\n          4. A history of stroke within 30 days or any history of hemorrhagic stroke;\n\n          5. History, symptoms, or findings suggestive of aortic dissection;\n\n          6. High-likelihood of death within BVS resorbtion time;\n\n          7. Cardiogenic shock;\n\n          8. Infarct artery reference diameter, <2.0 mm or >3.7 mm (i.e. not suitable for\n             currently available BVS sizes);\n\n          9. Pregnancy;\n\n         10. Participation in other trials"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151929", 
            "org_study_id": "AOM_BVS1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bioresorbable Vascular Scaffold", 
                "description": "stenting of an acute thrombotic lesion in patient within STEMI", 
                "intervention_name": "Bioresorbable vascular scaffold", 
                "intervention_type": "Device", 
                "other_name": "BVS, ABSORB (Abbot Vascular)"
            }, 
            {
                "arm_group_label": "Everolimus Eluting stent", 
                "description": "stenting of an acute thrombotic lesion in patient within STEMI", 
                "intervention_name": "Everolimus eluting stent", 
                "intervention_type": "Device", 
                "other_name": "Xience Prime (Abbott Vascular)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "myocardial infarction", 
            "primary PCI", 
            "stent"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Avellino", 
                    "country": "Italy", 
                    "zip": "83100"
                }, 
                "name": "Division of Cardiology Ao Moscati"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bioresorbable Vascular Scaffold in Patient With ST Elevation Myocardial Infarction: a Randomized Comparison With Everolimus Eluting Stent", 
        "other_outcome": {
            "description": "cumulative incidence of definite or probable stent thrombosis  defined according to the Academic Research Consortium definition", 
            "measure": "stent thrombosis", 
            "safety_issue": "Yes", 
            "time_frame": "six months"
        }, 
        "overall_official": {
            "affiliation": "Division of Cardiology AO Moscati Avellino ITALY", 
            "last_name": "Emilio Di Lorenzo, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Institute of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Procedural success: The deployment of BVS at the intended target lesion with a final residual stenosis ≤20% and a TIMI 2-3 coronary flow by visual estimation without major periprocedural complication (death, emergent CABG, coronary perforation, flow limiting coronary dissection).\nClinical success: any major in-hospital events (deaths, reinfarction, urgent revascularization, stroke, major bleedings)", 
            "measure": "Procedural and Clinical success", 
            "safety_issue": "Yes", 
            "time_frame": "Patients will be followed for the duration of hospital stay (4-8 days)"
        }, 
        "reference": [
            {
                "PMID": "21792636", 
                "citation": "Di Lorenzo E, Carbone G, Sauro L, Casafina A, Capasso M, Sauro R. Bare-metal stents versus drug-eluting stents for primary angioplasty: long-term outcome. Curr Cardiol Rep. 2011 Oct;13(5):459-64. doi: 10.1007/s11886-011-0207-0. Review."
            }, 
            {
                "PMID": "22529227", 
                "citation": "De Luca G, Dirksen MT, Spaulding C, Kelbaek H, Schalij M, Thuesen L, van der Hoeven B, Vink MA, Kaiser C, Musto C, Chechi T, Spaziani G, Díaz de la Llera LS, Pasceri V, Di Lorenzo E, Violini R, Cortese G, Suryapranata H, Stone GW; Drug-Eluting Stent in Primary Angioplasty (DESERT) Cooperation. Drug-eluting vs bare-metal stents in primary angioplasty: a pooled patient-level meta-analysis of randomized trials. Arch Intern Med. 2012 Apr 23;172(8):611-21; discussion 621-2. Review."
            }, 
            {
                "PMID": "19781402", 
                "citation": "Di Lorenzo E, Sauro R, Varricchio A, Capasso M, Lanzillo T, Manganelli F, Mariello C, Siano F, Pagliuca MR, Stanco G, Rosato G, De Luca G. Benefits of drug-eluting stents as compared to bare metal stent in ST-segment elevation myocardial infarction: four year results of the PaclitAxel or Sirolimus-Eluting stent vs bare metal stent in primary angiOplasty (PASEO) randomized trial. Am Heart J. 2009 Oct;158(4):e43-50."
            }, 
            {
                "PMID": "19539255", 
                "citation": "Di Lorenzo E, De Luca G, Sauro R, Varricchio A, Capasso M, Lanzillo T, Manganelli F, Mariello C, Siano F, Pagliuca MR, Stanco G, Rosato G. The PASEO (PaclitAxel or Sirolimus-Eluting Stent Versus Bare Metal Stent in Primary Angioplasty) Randomized Trial. JACC Cardiovasc Interv. 2009 Jun;2(6):515-23."
            }, 
            {
                "PMID": "18342684", 
                "citation": "Ormiston JA, Serruys PW, Regar E, Dudek D, Thuesen L, Webster MW, Onuma Y, Garcia-Garcia HM, McGreevy R, Veldhof S. A bioabsorbable everolimus-eluting coronary stent system for patients with single de-novo coronary artery lesions (ABSORB): a prospective open-label trial. Lancet. 2008 Mar 15;371(9616):899-907."
            }, 
            {
                "PMID": "21098436", 
                "citation": "Serruys PW, Onuma Y, Ormiston JA, de Bruyne B, Regar E, Dudek D, Thuesen L, Smits PC, Chevalier B, McClean D, Koolen J, Windecker S, Whitbourn R, Meredith I, Dorange C, Veldhof S, Miquel-Hebert K, Rapoza R, García-García HM. Evaluation of the second generation of a bioresorbable everolimus drug-eluting vascular scaffold for treatment of de novo coronary artery stenosis: six-month clinical and imaging outcomes. Circulation. 2010 Nov 30;122(22):2301-12. Epub 2010 Nov 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151929"
        }, 
        "responsible_party": {
            "investigator_affiliation": "San Giuseppe Moscati Hospital", 
            "investigator_full_name": "Emilio Di Lorenzo MD PhD", 
            "investigator_title": "Dott. Emilio Di Lorenzo", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "cumulative incidence of cardiac death, non fatal myocardial infarction and target lesion revascularization", 
            "measure": "The MACE", 
            "safety_issue": "No", 
            "time_frame": "six months"
        }, 
        "source": "San Giuseppe Moscati Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "San Giuseppe Moscati Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}