{
    "clinical_study": {
        "@rank": "132734", 
        "acronym": "GQ02", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Oral placebo, administered as single dose during simulated altitude episodes Cycle 1 and Cycle 2"
            }, 
            {
                "arm_group_label": "Aminophylline 400 mg", 
                "arm_group_type": "Experimental", 
                "description": "Oral aminophylline 400 mg, administered as single dose during simulated altitude episodes Cycle 1 and Cycle 2"
            }, 
            {
                "arm_group_label": "ambrisentan 5 mg", 
                "arm_group_type": "Experimental", 
                "description": "Oral ambrisentan 5 mg, administered as single dose during simulated altitude episodes Cycle 1 and Cycle 2"
            }, 
            {
                "arm_group_label": "Combined aminophylline 400 mg and ambrisentan 5 mg", 
                "arm_group_type": "Experimental", 
                "description": "Oral combined aminophylline 400 mg and ambrisentan 5 mg, administered as single doses during simulated altitude episodes Cycle 1 and Cycle 2"
            }
        ], 
        "brief_summary": {
            "textblock": "Acute exposure of the unacclimatized human body to high altitude leads to health\n      complications, such as loss of exercise performance capacity and fatigue. The investigators\n      have found that the combination of the xanthine drug theophylline and the endothelin\n      receptor antagonist ambrisentan improves the exercise performance capacity of rats under\n      simulated high altitude. In young, healthy human volunteers, this combination of drugs has\n      not increase toxicity over the single compounds under sea-level conditions. The aim of this\n      study is to test whether the combination of theophylline, supplied as its more soluble\n      formulation aminophylline, and ambrisentan, are also safe to take under simulated high\n      altitude of 4,267 meters, under both resting and exercising conditions. The study also aims\n      to test whether this drug combination improves exercise capacity in humans. In this study,\n      human subjects will be randomized to one of four treatment sequences and receive the same\n      study drug(s) throughout all procedures. The study consists of an initial exercise test,\n      followed by two cycles of drug testing at simulated high altitude: Cycle 1 - resting\n      subjects receiving study drug at simulated altitude and continually monitored for safety\n      with pharmacodynamic and pharmacokinetic assessments; and Cycle 2, the same as Cycle 1, with\n      the addition of exercise testing. It is hypothesized that the combination of aminophylline\n      and ambrisentan is not only safe under simulated high altitude, but also improves exercise\n      performance capacity, in comparison with placebo."
        }, 
        "brief_title": "A Study to Test the Safety of Combined Dosing With Aminophylline and Ambrisentan in Exercising Healthy Human Volunteers at Simulated High Altitude", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Mountain Sickness and Fatigue", 
        "condition_browse": {
            "mesh_term": [
                "Altitude Sickness", 
                "Fatigue"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must give written Informed Consent to participate in the study prior to\n             undergoing any screening procedures.  The subject will be given a signed and dated\n             copy of the Informed Consent.\n\n          -  Subjects must be healthy non-smoking (for 6 months or greater at commencement of\n             Cycle 1) adult male and female volunteers; at least 18 through 50 years at screening,\n             with a BMI of 18-33 kg/m2 and weighing at least 143 lbs. (65 kg). Subjects' health\n             status will be determined by the medical history, physical examination, vital signs,\n             ECG, blood chemistry, hematology, and urinalysis performed at screening.\n\n          -  Subjects must be willing to fast a minimum of 2 hours prior to screening.\n\n          -  Subjects must be willing to abstain from alcohol and xanthine-containing food and\n             beverages from 48 hours before check-in for each study day,\n\n          -  Women who are of non-childbearing potential, must be:\n\n          -  Surgically sterile (removal of both ovaries and/ or uterus at least 12 months prior\n             to dosing) and with an FSH level at screening of ≥ 40 mIU/mL.\n\n          -  Naturally postmenopausal (spontaneous cessation of menses) for at least 24\n             consecutive months prior to dosing on Day -1, and with an FSH level at screening of ≥\n             40 mIU/mL.\n\n          -  Women of child-bearing potential must have a negative serum or urine pregnancy test\n             at screening, during the study, and must agree to avoid pregnancy during study and\n             for three months after the last dose of study drug. Pregnancy is tested at screening,\n             during check-in of each testing cycle, during the follow-up visit, and at any given\n             point if deemed necessary to the PI or designate. During treatment, women of\n             child-bearing potential must use two acceptable methods of contraception at the same\n             time unless the subject has had a documented tubal sterilization or chooses to use a\n             Copper T 380A IUD or LNG 20 IUS, in which case no additional contraception is\n             required. Abstinence is not considered a form of contraception. Medically acceptable\n             contraceptives include: (1) documented surgical sterilization (such as a\n             hysterectomy), (2) barrier methods (such as a condom or diaphragm) used with a\n             spermicide, or (3) an intrauterine device (IUD) or intrauterine system (IUS).\n\n          -  Male subjects must agree to take all necessary measures to avoid causing pregnancy in\n             their sexual partners during the study and for three months after the last dose of\n             study drug. Medically acceptable contraceptives include: (1) surgical sterilization\n             (such as a vasectomy), or (2) a condom used with a spermicidal. Contraceptive\n             measures such as Plan B (TM), sold for emergency use after unprotected sex, are not\n             acceptable methods for routine use.\n\n          -  Subjects must agree not to donate blood, platelets, or any other blood components 30\n             days, or plasma 90 days, prior to consenting and for 1 month after the last dose.\n\n          -  Male subjects must agree not to donate sperm during the study and for 12 weeks after\n             the last dose.\n\n        Exclusion Criteria:\n\n          -  Subjects with laboratory results outside the normal range, if considered clinically\n             significant (CS) by the PI or delegate. In addition, subjects must have a hemoglobin\n             concentration of ≥ 12.0 g/dL.\n\n          -  A mental capacity that is limited to the extent that the subject cannot provide legal\n             consent or understand information regarding the side effects of the study drug.\n\n          -  Currently abusing drugs or alcohol or with a history of drug or alcohol abuse within\n             the past two years.\n\n          -  Unwillingness or lack of ability to comply with the protocol, or to cooperate fully\n             with the PI and site personnel.\n\n          -  Use of any of the following:\n\n          -  Any concomitant medication including oral contraceptive hormones. Subjects who have\n             received any prescribed or non-prescribed (over-the-counter [OTC]) systemic\n             medication, topical medications, or herbal supplements within 14 days from Day 1. St.\n             John's Wort (hypericin) must not have been taken for at least 30 days prior to Cycle\n             1, Day 1.\n\n          -  Any drugs, foods or substances known to be strong inhibitors or strong inducers of\n             CYP enzymes (also known as cytochrome P450 enzymes); especially CYP 1A2, or Pgp\n             within 7 days prior to Cycle 1, Day 1.\n\n          -  Clinically significant ECG abnormality in the opinion of the PI or delegate.\n\n          -  Vital signs or clinically significant laboratory values at the screening visit that\n             in the opinion of the PI or delegate would make the subject an inappropriate\n             candidate for the study.\n\n          -  A VO2 max value of less than 42 mL/kg/min, as determined during exercise testing at\n             screening. This value represents an educated estimate, and may be changed, to include\n             new information, at the discretion of the PI.\n\n          -  A history of, or otherwise indicated predisposition for, claustrophobia, i.e. the\n             fear of closed, narrow spaces (because of the limited size of the high altitude\n             chamber).\n\n          -  A history of \"undeserved\" altitude sickness, i.e. altitude sickness at only moderate\n             altitude. This would consist of altitude-related headaches, dizziness, or nausea\n             during plane rides, or when traveling to moderately elevated locations of less than\n             2,743.2 meters/ 9,000 ft\n\n          -  Has taken any other investigational drug during the 30 days prior to the screening\n             visit or is currently participating in another investigational drug clinical trial.\n\n          -  Made any significant donation or have had a significant loss of blood within 30, or\n             donated plasma within 90 days of consenting.\n\n          -  Receipt of a transfusion or any blood products within 90 days prior to commencement\n             of Cycle 1\n\n          -  History or manifestation of clinically significant neurological, gastrointestinal,\n             renal, hepatic, cardiovascular, psychological, pulmonary, metabolic, endocrine,\n             hematologic or other medical disorders. For the purpose of the study, individual\n             fitness and health are more important than family history of disease burden as a\n             criterion for participation. For example, an individual may have significant family\n             history of cardiovascular disease; however, the individual subject's active lifestyle\n             makes a manifestation of such disease at young ages unlikely. To account for such\n             expected variation, the ultimate decision whether to exclude or include an individual\n             based on family history or manifestation of disease will be made by the PI. The PI\n             may choose to use physiological assessments, such as e.g. ECG, blood pressure, and\n             VO2 max fitness level as an aid for decision making.\n\n          -  Any condition that might interfere with the absorption of the study medications or\n             influence the interpretation of the results of the study.\n\n          -  Subjects who are carriers of the Hepatitis B surface antigen (HbsAg), Hepatitis C\n             antibody, or HIV antibody.\n\n          -  Serious mental or physical illness within the past year.\n\n          -  Male subjects who consume more than 28 units of alcohol per week and female subjects\n             who consume more than 21 units of alcohol per week (one unit of alcohol equals 250 mL\n             of beer, 100 mL of a medium glass of wine, or 25 mL of spirits) or those subjects who\n             have a significant history of alcoholism or drug/ chemical abuse within the last 2\n             years.\n\n          -  Failure to agree to abstain from alcohol, cola, tea, coffee, chocolate and other\n             caffeinated drink/ food from 48 h before check-in for Cycles 1 & 2.\n\n          -  Subjects who have used tobacco products or nicotine-containing products (including\n             smoking cessation aids, such as gums or patches) within 6 months prior to\n             commencement of Cycle 1\n\n          -  Women of childbearing potential who are pregnant (as based on test results) or are\n             breast feeding\n\n          -  Subjects who have a history of hypersensitivity or idiosyncratic reaction to any of\n             the products administered during the study.\n\n          -  Subjects who, in the opinion of the PI (or delegate), should not participate in the\n             study.\n\n          -  Subjects who are employed by the Duke Clinical Research Unit and/or the Duke\n             Hypobaric/ Hyperbaric Center\n\n          -  Subjects who have a history of unexplained syncope or fainting from the collection of\n             blood; i.e., autonomic dysfunction.\n\n          -  Subjects who have a history of hypotension, including orthostatic hypotension. The\n             ultimate decision about exclusion or inclusion of a potential subject is made by the\n             PI.\n\n          -  Lack of ability to understand verbal and/ or written English.\n\n          -  History of clinically significant illness within 4 weeks prior to commencement of\n             Cycle 1. In case a subject develops an illness between any of the study activities\n             (Screening, Cycle 1, and Cycle 2), the subject may be removed from the study, if it\n             deems appropriate and/ or necessary to the PI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794078", 
            "org_study_id": "Pro00037605"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Aminophylline 400 mg", 
                    "Combined aminophylline 400 mg and ambrisentan 5 mg"
                ], 
                "description": "Xanthine derivative", 
                "intervention_name": "Aminophylline 400 mg", 
                "intervention_type": "Drug", 
                "other_name": "Mixture of theophylline and ethylene diamine"
            }, 
            {
                "arm_group_label": [
                    "ambrisentan 5 mg", 
                    "Combined aminophylline 400 mg and ambrisentan 5 mg"
                ], 
                "description": "Endothelin receptor antagonist", 
                "intervention_name": "Ambrisentan 5 mg", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Letairis", 
                    "Volibris"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aminophylline"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Acute Mountain Sickness", 
            "High altitude induced fatigue"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": [
            {
                "contact": {
                    "email": "dcrurecruit@duke.edu", 
                    "last_name": "Elise Pangborn", 
                    "phone": "919-613-6244"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke Clinical Research Unit (DCRU)"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "michael.natoli@duke.edu", 
                    "last_name": "Michael Natoli", 
                    "phone": "919-684-6726"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke Center for Hyperbaric Medicine"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Randomized, 4-Sequence, Double-Blind Study to Test the Safety of Combined Dosing With Aminophylline and Ambrisentan in Exercising Healthy Human Volunteers at Simulated High Altitude", 
        "overall_official": [
            {
                "affiliation": "Duke University", 
                "last_name": "Robert J Noveck, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Claude A Piantadosi, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Thies Schroeder, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Incidence and severity of Adverse Events, blood pressure, heart rate, ECGs, blood oxygen saturation (pulse oximetry), symptoms related to early acute mountain sickness (AMS)", 
                "measure": "The safety of combined or single-dose aminophylline and ambrisentan at simulated high altitude in resting human subjects", 
                "safety_issue": "Yes", 
                "time_frame": "Safety endpoints will be measured during an episode of simulated high altitude (Cycle 1), at least 7 days post screening"
            }, 
            {
                "description": "Incidence and severity of Adverse Events, blood pressure, heart rate, ECGs, blood oxygen saturation (pulse oximetry), symptoms related to acute mountain sickness (AMS)", 
                "measure": "The safety of combined or single-dose aminophylline and ambrisentan at simulated altitude in exercising human subjects", 
                "safety_issue": "Yes", 
                "time_frame": "Safety endpoints will be measured during simulated high altitude (Cycle 2) at least 22 days post screening"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794078"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duke University Medical Center", 
            "investigator_full_name": "Thies Schroeder", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Exercise capacity is measured as the self-chosen level of exercise burden during cycling on a bicycle ergometer", 
                "measure": "The efficacy of combined aminophylline and ambrisentan to improve exercise capacity under simulated high altitude", 
                "safety_issue": "No", 
                "time_frame": "Drug effects on exercise capacity are assessed during an episode of simulated high altitude (Cycle 2), at least 22 days after screening"
            }, 
            {
                "description": "PK profiles will be compared between combined and single-dosed subjects", 
                "measure": "The influence of simulated high altitude on pharmacokinetic profiles and drug interaction of aminophylline and ambrisentan", 
                "safety_issue": "No", 
                "time_frame": "Blood samples for drug interaction analysis are acquired during an episode of simulated high altitude (Cycle 1), at least 7 days past screening"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Thies Schroeder", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}