{
    "clinical_study": {
        "@rank": "55316", 
        "arm_group": [
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "Patients will be stratified based on cancer type (breast cancer vs colorectal cancer). In standard care arm, patients will not receive additional therapy for CIPN. Patient will complete a weekly questionnaire during the study to determine severity of nerve pain symptoms. Each week record the total amount of chemotherapy received in the past week. Record how much chemotherapy received all together. Each week patient will have blood drawn (about 1 teaspoon) to check nerve growth factors levels. All patients will follow the same chemotherapy dose reduction algorithm. No concomitant anti-neuropathy medication is allowed."
            }, 
            {
                "arm_group_label": "Acupuncture", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be stratified based on cancer type (breast cancer vs colorectal cancer).  The patients will be randomly assigned to receive acupuncture until the end of their chemotherapy. Patient will complete a weekly questionnaire during the study to determine severity of nerve pain symptoms. Each week record the total amount of chemotherapy received in the past week. Record how much chemotherapy received all together. Each week patient will have blood drawn (about 1 teaspoon) to check nerve growth factors levels. All patients will follow the same chemotherapy dose reduction algorithm.  No concomitant anti-neuropathy medication is allowed. In standard care arm, patients will not receive additional therapy for CIPN."
            }, 
            {
                "arm_group_label": "Sham Acupuncture", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be stratified based on cancer type (breast cancer vs colorectal cancer). The patients will be randomly assigned to receive sham acupuncture until the end of their chemotherapy while following the same chemotherapy dose reduction algorithm.  No concomitant anti-neuropathy medication is allowed. Patient will complete a weekly questionnaire during the study to determine severity of nerve pain symptoms. Each week record the total amount of chemotherapy received in the past week. Record how much chemotherapy received all together. Each week patient will have blood drawn (about 1 teaspoon) to check nerve growth factors levels."
            }
        ], 
        "brief_summary": {
            "textblock": "In this study the investigators will assess how useful and safe acupuncture is in easing the\n      pain, tingling and numbness that is caused by chemotherapy. The researchers hope this will\n      prevent the need to reduce the amount of chemotherapy a patient receives."
        }, 
        "brief_title": "Acupuncture to Prevent Chemotherapy Dose Reduction Due to Chemotherapy-induced Peripheral Neuropathy in Breast and Colorectal Cancer Patients (GCC1232)", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Colorectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Colorectal Neoplasms", 
                "Peripheral Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single-center, pilot (phase IIb), randomized, standard care- and placebo (sham\n      acupuncture)-controlled clinical trial (N=60) assessing the effects of acupuncture to\n      prevent chemotherapy dose reduction due to chemotherapy-induced peripheral neuropathy (CIPN)\n      and to elucidate the mechanism of action.  Breast or colorectal cancer patients receiving\n      neoadjuvant or adjuvant chemotherapy containing neurotoxic agents (taxanes or oxaliplatin)\n      at the University of Maryland Marlene & Stewart Greenebaum Cancer Center (UMGCC) will be\n      screened for CIPN.  Once these patients develop greater than or equal to National Cancer\n      Institute-Common Toxicity Criteria (NCI-CTC) grade 2 CIPN, they will be recruited for this\n      study.  Severity of CIPN as defined by NCI-CTC is listed in Appendix A. Patients will be\n      stratified based on cancer type (breast cancer vs colorectal cancer).  The patients will\n      then be randomly assigned to one of three arms: (A) real acupuncture, (B) sham acupuncture\n      or (C) standard care.  All patients will follow the same chemotherapy dose reduction\n      algorithm (Appendix B).  No concomitant anti-neuropathy medication is allowed.  Patients in\n      the intervention arms will be randomly assigned to undergo weekly real or sham acupuncture\n      until the end of their chemotherapy. In these two arms, the patient, the patient's medical\n      oncologist, pharmacist, research nurse, and study coordinator will be blinded to the\n      treatment assignment. In standard care arm, patients will not receive additional therapy for\n      CIPN.  Their CIPN will be managed according to the standard chemotherapy dose reduction\n      algorithm.  In all arms, chemotherapy dose will be documented during the patient's scheduled\n      chemotherapy sessions.  The chemotherapy relative dose intensity (RDI) will be calculated at\n      the end of their chemotherapy.  Validated patient-reported outcome questionnaires:\n      Functional Assessment of Cancer Therapy/ Gynecologic Oncology Group-Neurotoxicity\n      (FACT/GOG-Ntx) questionnaire and Neuropathy Pain Scale (NPS), described later, will be used\n      to assess CIPN severity weekly in all patients until the end of their chemotherapy and at\n      the 4 week follow up.  Nerve conduction study will be performed by a neurologist at baseline\n      and after chemotherapy is finished.  Side effects from real or sham acupuncture will be\n      recorded weekly.  Approximately 4 ml of blood will be drawn from patients before each real\n      or sham acupuncture treatment, or with routine weekly blood work check (in the standard care\n      arm), at the end of chemotherapy, and at the 4 week follow up to measure changes in nerve\n      growth factor and other neurotrophic factors such as brain-derived neurotrophic factor,\n      neurotrophin-3, the insulin-like growth factors, and vascular endothelial growth factor.\n      They will be analyzed in the cytokine lab at the University of Maryland School of Medicine\n      (UMSOM)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven stage I-III carcinoma of the breast OR histologically proven\n             stage I-III colorectal carcinoma.\n\n          -  Receiving adjuvant or neoadjuvant chemotherapy that includes a taxane or oxaliplatin.\n\n          -  While on chemotherapy, develop greater than or equal to NCI-CTC grade 2 CIPN.\n\n          -  Eastern Cooperative Oncology Group performance status 0-2.\n\n          -  The patient is aware of the nature of his/her diagnosis, understands the study\n             regimen, its requirements, risks, and discomforts, and is able and willing to sign an\n             informed consent form.\n\n        Exclusion Criteria:\n\n          -  Prior acupuncture within one year of enrollment.\n\n          -  Known metastatic (stage IV) breast or colorectal cancer involvement.\n\n          -  Pre-existing peripheral neuropathy before chemotherapy is initiated\n\n          -  Currently taking anti-neuropathy medication such as gabapentin, or pregabalin."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01881932", 
            "org_study_id": "HP-00053394", 
            "secondary_id": "GCC1232"
        }, 
        "intervention": [
            {
                "arm_group_label": "Acupuncture", 
                "description": "Participants will receive acupuncture weekly until the end of chemotherapy.\nSubjects will receive acupuncture at documented acupoints. To improve blinding effect, the acupuncturist will also tap 2 guiding tubes at 2 sham points , and immediately affix a pair of needles to the surface of the same points with adhesive tape, without needle insertion.", 
                "intervention_name": "Acupuncture using Seirin® needles", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham Acupuncture", 
                "description": "Participants will receive sham acupuncture until the end of chemotherapy.\nAcupuncturist will insert Park Sham Devices,  non-penetrating sham acupuncture device consisting of a retractable needle and an adhesive tube into the sham points, and then immediately apply 2 pieces of adhesive tape next to the needles. In addition, she will tap a mock plastic needle guiding tube on the surface of each of the 8 true points in the arm and leg to produce some discernible sensation and then immediately apply a needle with a piece of adhesive tape to the dermal surface, without needle insertion.", 
                "intervention_name": "Sham Acupuncture using Park Sham placebo acupuncture device", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "acupuncture therapy", 
            "sham acupuncture therapy", 
            "chemotherapy-induced peripheral neuropathy (CIPN)"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "University of Maryland Marlene & Stewart Greenebaum Cancer Center"
            }, 
            "investigator": {
                "last_name": "Ting Bao, MD, DABMA", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Acupuncture to Prevent Chemotherapy Dose Reduction Due to Chemotherapy-induced Peripheral Neuropathy in Breast and Colorectal Cancer Patients", 
        "overall_contact": {
            "email": "jprimrose@umm.edu", 
            "last_name": "James Primrose, RN", 
            "phone": "410-328-4827"
        }, 
        "overall_contact_backup": {
            "email": "mmedieros@umm.edu", 
            "last_name": "Michelle Medeiros", 
            "phone": "410-328-1160"
        }, 
        "overall_official": {
            "affiliation": "University of Maryland Marlene & Stewart Greenebaum Cancer Center", 
            "last_name": "Ting Bao, MD, DABMA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main objective is to assess efficacy and safety of acupuncture using Seirin acupuncture needles in colorectal and breast cancer patients who developed chemotherapy-induced peripheral neuropathy while receiving adjuvant/neoadjuvant chemotherapy. Safety will be assessed by recording side effects from acupuncture treatment. Efficacy will be assessed by measuring the proportion of patients in each arm who are required to undergo dose reduction or discontinuation due to chemotherapy-induced peripheral neuropathy.", 
            "measure": "Proportion of colorectal and breast cancer patients in each arm who require dose reduction or discontinuation due to chemotherapy-induced peripheral neuropathy.", 
            "safety_issue": "Yes", 
            "time_frame": "Week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01881932"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Maryland", 
            "investigator_full_name": "Ting Bao", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigators will measure cumulative relative dose intensity of chemotherapy.  The acupuncture and sham acupuncture arms will be compared with the expectation that the acupuncture arm will have a higher cumulative relative dose intensity.", 
                "measure": "Chemotherapy cumulative relative dose intensity", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }, 
            {
                "description": "The investigators will compare effects of chemotherapy by comparing the interim and final levels of neurotoxicity between acupuncture and sham acupuncture arms.", 
                "measure": "Level of neurotoxicity as assessed by the Functional Assessment of Cancer Therapy/ Gynecologic Oncology Group-Neurotoxicity (FACT/GOG-Ntx) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Week 12"
            }, 
            {
                "description": "The investigators will measure the levels of neuropathic pain using the NPS.  They will compare the acupuncture and sham acupuncture arms with regard to pain with the expectation that patients in the acupuncture arm will experience less pain than those in the sham acupuncture arm.", 
                "measure": "Neuropathic pain as assessed by Neuropathy Pain Scale (NPS) questionnaire", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "In order to explore possible mechanism of acupuncture, the investigators will explore whether patients in the acupuncture arm have better nerve conduction than those in the acupuncture arm, and whether changes in function and pain correlate with changes in nerve conduction function.", 
                "measure": "Level of nerve conduction", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "In order to explore possible mechanism of acupuncture, the investigators will explore whether serum concentrations of nerve growth factors and other neurotrophic biomarkers differ between the treatment arms, and whether changes in function and pain correlate with changes in serum nerve growth factors and other neurotrophic factors.", 
                "measure": "Serum concentrations of nerve growth factor and other neurotrophic factors", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "University of Maryland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Maryland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}