{
    "clinical_study": {
        "@rank": "33398", 
        "acronym": "CDC/CMV", 
        "arm_group": [
            {
                "arm_group_label": "Standard Prenatal Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants will receive standard prenatal care from the time they are screened for CMV to delivery. This includes a CMV brochure."
            }, 
            {
                "arm_group_label": "Educational Intervention", 
                "arm_group_type": "Experimental", 
                "description": "This group will be approached during a routine prenatal visit and will receive a 5-10 minute educational intervention (CMV prevention video, preventive information, weekly text messages/emails as reminders for hygiene behaviors, developmental calendar with hygiene reminders)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to develop a brief screening and behavioral intervention for\n      the prevention of congenital cytomegalovirus (CMV) that will both be acceptable to clinic\n      staff and feasible to implement as part of routine clinical prenatal care, and to test\n      whether behavioral intervention for susceptible pregnant women can lead to a behavioral\n      change that is likely to lead to decreased primary CMV infection. The study research\n      assistants will enroll pregnant women who are less than 20 weeks' gestation, either English\n      or Spanish-speaking and that do not have a primary CMV infection (never been infected or\n      previously infected). Enrollment will occur during the woman's prenatal visit."
        }, 
        "brief_title": "Clinical Trial of Behavioral Modification to Prevent Congenital Cytomegalovirus", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cytomegalovirus Infections", 
            "Pregnancy", 
            "Behavior"
        ], 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "The study is a randomized single-masked clinical trial of behavioral intervention versus\n      standard care of pregnant women lacking evidence of acute CMV infection that have consented\n      to be screened as part of  the Maternal Fetal Medicine Units Network multi-centered\n      randomized clinical trial, in which pregnant women are screened with CMV serology for IgM,\n      IgG, and IgG avidity.\n\n      Eligible pregnant women will be randomized to one of two treatment groups:\n\n        -  Control Group - no intervention\n\n        -  Intervention Group  - brief intervention and educational materials Written informed\n           consent will be obtained from patients before they can be screened for the study by CMV\n           testing (IgM, IgG, and IgG avidity) as per the protocol for screening in the MFMU\n           study.\n\n      All women presenting for prenatal care no later than 20 weeks gestational age without a\n      known multifetal gestation are eligible for CMV screening Those with evidence of primary\n      infection will be offered participation in the MFMU randomized trial of CMV hyperimmune\n      globulin to prevent congenital infection. Women lacking evidence of acute infection will be\n      eligible for randomization into this study. Patients must be randomized no later than 20\n      weeks gestation.\n\n      If eligible and no more than 20 weeks gestation, the patient will be randomized. If the\n      patient is randomized in the control group, she will continue her routine prenatal care\n      inclusive of the CDC brochure that she received at the time of her venipuncture for\n      serologic screening and assessment of hygiene behaviors. If the patient is randomized into\n      the intervention group, we will deliver a face-face educational intervention during her next\n      routine prenatal visit. In addition to the intervention, the patient will include\n      educational material to take home.\n\n      Both groups will be assessed for performance of hygiene behaviors as a baseline assessment\n      at the time of consent. A second assessment will occur at least 12 weeks after enrollment\n      during the third trimester between 28-36 weeks of gestation. The follow-up assessment will\n      be completed by a different research assistant from the unblinded educator. A Kessler 10\n      (K10) survey will also be completed in addition to the baseline and follow-up assessment.\n\n      The follow-up assessment will take place during the participant's third trimester between\n      28-36 weeks of gestation, depending on duration of enrollment and likelihood of early\n      delivery. The enrollment duration will vary from approximately 14-20 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women lacking evidence of acute CMV infection is defined as one of the\n             following: A negative IgM antibody (<1.00 Index) and negative IgG antibody (<6.0\n             AU/ml) or A negative IgM antibody (<1.00 Index) and positive IgG antibody (≥6.0\n             AU/ml)\n\n          -  Gestational age during CMV screening will be no later than 20 weeks based on clinical\n             information and evaluation of the earliest ultrasound.\n\n          -  Enrollment will occur no later than 20 weeks' gestation.\n\n          -  Singleton pregnancy. A twin pregnancy reduced to singleton (either spontaneously or\n             therapeutically) before 20 weeks' by project gestational age is acceptable.\n\n          -  English and Spanish-speaking women of any age will be offered enrollment\n\n        Exclusion Criteria:\n\n          -  Planned termination of pregnancy\n\n          -  Women with a previous child with congenital CMV\n\n          -  Intention of leaving the prenatal practice\n\n          -  Known major fetal anomalies or demise\n\n          -  Multiple gestation\n\n          -  Known HIV infection\n\n          -  Primary CMV infection, as determined by a positive IgM antibody, a positive IgG\n             antibody and low IgG avidity or positive IgM antibody and negative IgG antibody\n\n          -  An old and a recent CMV infection, as determined by a positive IgM antibody, positive\n             IgG antibody and high IgG avidity.\n\n          -  Non-Spanish or English speaking"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01819519", 
            "org_study_id": "RFA-DD-12-005"
        }, 
        "intervention": {
            "arm_group_label": "Educational Intervention", 
            "description": "The patient will told if previously infected or seronegative and what is the risk of the becoming infected. The research assistant will deliver a 5-10 minutes educational intervention, which will consist of a CMV video and some Q&A.", 
            "intervention_name": "Educational Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intervention studies", 
            "Pregnancy", 
            "Cytomegalovirus Infections"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02905"
                }, 
                "name": "Women and Infants Hospital"
            }, 
            "investigator": {
                "last_name": "Brenna Anderson, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Development and Evaluation of a Clinic-Based Screening and Brief Intervention for Changing Behaviors Related to Cytomegalovirus Transmission in Pregnant Women", 
        "overall_contact": {
            "email": "kpereda@wihri.org", 
            "last_name": "Katherine Pereda, B.A.", 
            "phone": "401- 274-1122", 
            "phone_ext": "48528"
        }, 
        "overall_official": {
            "affiliation": "Women & Infants Hospital", 
            "last_name": "Brenna Anderson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is defined as a change in the participant's hygiene behaviors determined by the differences between the baseline and follow-up behavioral assessment compliance scores. Each question in these assessments will be assigned a score from 0-5 (5 = desired preventative behavior).", 
            "measure": "Change in Hygiene Behaviors", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01819519"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Women and Infants Hospital of Rhode Island", 
            "investigator_full_name": "Brenna Anderson", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Did knowing the serostatus affect hygiene behavior change, as defined by a change in compliance scores between baseline and follow-up visits?", 
                "measure": "Behavior Change based on Serostatus", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
            }, 
            {
                "description": "Was there a change in stress and anxiety (measured by the K10 assessment scores) before and after the intervention?", 
                "measure": "Change in K10 after Intervention", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
            }, 
            {
                "description": "Was behavior change influenced by socioeconomic status? Behavior change is defined by the difference in compliance scores between baseline and follow-up visits", 
                "measure": "Behavior Change based on Socioeconomics", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
            }, 
            {
                "description": "Was behavior change influenced by race? Behavior change is defined by the difference in compliance scores between baseline and follow-up visits", 
                "measure": "Racial associations with hygiene behavior change", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
            }, 
            {
                "description": "Was behavior change influenced by the number of children living at home? Behavior change is defined by the difference in compliance scores between baseline and follow-up visits", 
                "measure": "Behavior Change related to Children at home", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
            }, 
            {
                "description": "Was behavior change influenced by participants' occupation? Behavior change is defined by the difference in compliance scores between baseline and follow-up visits", 
                "measure": "Behavior Change and Occupation Association", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed from enrollment (baseline) to 14-20 weeks after enrollment (follow-up)"
            }
        ], 
        "source": "Women and Infants Hospital of Rhode Island", 
        "sponsors": {
            "collaborator": {
                "agency": "Centers for Disease Control and Prevention", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Women and Infants Hospital of Rhode Island", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}