{
    "clinical_study": {
        "@rank": "131136", 
        "arm_group": [
            {
                "arm_group_label": "Ofatumumab", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive subcutaneous administration of ofatumumab 60 mg once every 12 weeks for a total of 48 weeks (5 doses)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subject will receive subcutaneous administration of matching placebo of ofatumumab once every 12 weeks for a total of 48 weeks (5 doses)."
            }
        ], 
        "brief_summary": {
            "textblock": "Pemphigus vulgaris (PV) is a rare, chronic, debilitating, and potentially life-threatening\n      autoimmune disorder that is characterized by mucocutaneous blisters. Ofatumumab is a novel\n      monoclonal antibody (mAb) that specifically binds to the human CD20 antigen, which is\n      expressed only in B lymphocytes.\n\n      The purpose of this study is to evaluate the efficacy, tolerability, and safety of\n      ofatumumab injection for subcutaneous use (ofatumumab SC) 60 milligrams (mg) administered\n      once every 12 weeks to subjects with PV.  It is anticipated that with sustained B-cell\n      depletion in the presence of ofatumumab SC, and the resultant reduction of pathogenic anti\n      Dsg (desmoglein) autoantibodies in PV, that clinical remission of the disease will result."
        }, 
        "brief_title": "Efficacy and Safety of Ofatumumab in Treatment of Pemphigus Vulgaris", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Pemphigus", 
        "condition_browse": {
            "mesh_term": "Pemphigus"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male of female (18 through 70 years of age) with clinically documented diagnosis of\n             PV for >2 months and <5 years.\n\n          -  History of biopsy consistent with PV (Hematoxylin and Eosin staining and direct\n             immunofluorescence). If no history, a biopsy may be performed during the Screening\n             Period.\n\n          -  History of at least 1 previous episode of a failed steroid taper (ie, disease\n             flare/relapse at a prednisone/prednisolone dose >10 mg/day).\n\n          -  Screening anti-Dsg antibodies consistent with a diagnosis of PV (ie, elevated\n             antiDsg3 antibodies).\n\n          -  Has initiated and received a stable dose of prednisone/prednisolone from a minimum of\n             20 mg/day (approximately 0.25 mg/kg/day for an 80 kg person) up to a maximum of 120\n             mg/day or 1.5 mg/kg/day (whichever is higher) for >=2 weeks prior to randomization.\n\n          -  Has exhibited PV disease control, defined as no new lesions for >=2 weeks.\n\n          -  A female subject is eligible to enter the study if she: Is of non-child bearing\n             potential, who is either surgically sterile (bilateral tubal ligation, bilateral\n             oophorectomy, or post-hysterectomy) or is postmenopausal without menses for >2 years.\n              Women who are <2 years postmenopausal are required to have menopausal status\n             confirmed by follicle-stimulating hormone (FSH) and estradiol levels at the screening\n             evaluation.  If FSH and estradiol levels do not provide confirmation of menopause,\n             subject will be considered to be of childbearing potential; Is of childbearing\n             potential, defined as a woman who has functional ovaries, ducts, and a uterus with no\n             documented impairment that would cause sterility.  This includes women with\n             oligomenorrhea (even severe), women who are perimenopausal, and women who have just\n             begun to menstruate.  Subject must have a negative serum pregnancy test at screening,\n             agree to the consistent and correct use of acceptable methods of contraception during\n             heterosexual intercourse, beginning when the subject provides informed consent and\n             lasting until 6 months after last dose of investigational product.  Acceptable\n             methods of contraception are limited to the oral contraceptives (either combined or\n             progesterone only), injectable progesterone, levonorgestrel implants, estrogenic\n             vaginal ring, percutaneous contraceptive patches, intrauterine device or intrauterine\n             system with a documented failure rate of <1% per year, male partner sterilization\n             (vasectomy with documentation of azoospermia) prior to the female subject's entry\n             into the study; this male must be the subject's sole partner, double barrier method\n             (condom and an occlusive cap [diaphragm or cervical/vault caps] with a vaginal\n             spermicidal agent [foam/gel/film/cream/suppository]) and complete abstinence from\n             intercourse\n\n          -  French subjects: In France, a subject will be eligible for inclusion in this study\n             only if either affiliated to or a beneficiary of a social security category.\n\n        Exclusion Criteria:\n\n          -  Diagnosis of PV, paraneoplastic pemphigus, or other autoimmune blistering disease\n             (other than pemphigus vulgaris).\n\n          -  Past or current history of hypersensitivity to components of the investigational\n             product or medically significant adverse effects (including allergic reactions) from\n             cetirizine (or antihistamine equivalent) or paracetamol/acetaminophen.\n\n          -  Prior treatment with rituximab without achieving disease control within 6 months of\n             initiating rituximab dosing.\n\n          -  Prior treatment with ofatumumab, total body irradiation, bone marrow transplant,\n             anti-CD4,  live vaccine (within 6 weeks), azathioprine, cyclosporine, dapsone,\n             mycophenolate and methotrexate (within 8 weeks), cladribine, cyclophosphamide,\n             plasmapheresis, immunoabsorption, or immunoglobulin therapy (within 6 months) and\n             Rituximab (within 18 months)\n\n          -  Confirmed progressive multifocal leukoencephalopathy (PML), or neurological findings\n             potentially consistent with PML\n\n          -  Evidence or history of clinically significant infection including:Chronic or ongoing\n             active infectious disease requiring long term systemic treatment, including, but not\n             limited to, chronic renal infection, chronic chest infection with bronchiectasis,\n             tuberculosis, or active hepatitis C; Positive test for hepatitis B antigen (HBsAg).\n             For HBsAg negative, but hepatitis Ab (HBcAb positive (regardless of HBsAb status), an\n             HBV DNA test will be performed and the subject will be excluded if results are\n             positive; History of positive serology for human immunodeficiency virus; Previous\n             serious opportunistic or atypical infections; Prior history, or suspicion, of\n             tuberculosis;\n\n          -  Past or current malignancy, except for cervical carcinoma Stage 1B or less,\n             noninvasive basal cell and squamous cell skin carcinoma and cancer diagnoses with a\n             duration of complete response (remission) >5 years\n\n          -  Significant concurrent, uncontrolled medical condition that could affect the\n             subject's safety, impair the subject's reliable participation in the study, impair\n             the evaluation of endpoints, or necessitate the use of medication not allowed by the\n             protocol.\n\n          -  White blood cells (WBC) <3.8 GI/L (<3800/mm^3), neutrophils <2 GI/L (<2000/mm^3),\n             platelets <130 GI/L (130,000/mm^3), circulating IgG, IgA, or IgM levels <10% of the\n             LLN and requiring treatment in the opinion of the investigator, alanine\n             aminotransferase (ALT) >2.0 times the upper limit of normal (ULN), aspartate\n             aminotransferase (AST) >2.0 X ULN, alkaline phosphatase (ALP) >1.5 X ULN, bilirubin\n             >1.5 X ULN and  CD4 count <500 cells/mm^3.\n\n          -  Electrocardiogram (ECG) showing a clinically significant abnormality or showing a QTc\n             interval ≥450 msec (≥480 msec for subjects with a bundle branch block) (ECG to be\n             obtained during Screening/prior to receiving the first dose of study drug).\n\n          -  Woman who is breastfeeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "136", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920477", 
            "org_study_id": "116910"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ofatumumab", 
                "description": "Ofatumumab (human monoclonal antibody) will be provided as a liquid concentrate in 3-mL glass vials containing 1 mL of concentration 100 mg/mL drug product or in 1-mL prefilled glass syringes with stake needles containing 0.6 mL of concentration 100 mg/mL drug product", 
                "intervention_name": "Ofatumumab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo to match the active doses in vials will consist of normal saline (sterile, pyrogen-free 0.9% NaCl) filled to 0.6 mL in 1-mL prefilled glass syringes with stake needle.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Pemphigus vulgaris", 
            "monoclonal antibody", 
            "ofatumumab"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48103"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "OPV116910: A Randomized, Double-Blind, Placebo-Controlled, Parallel-Group Study to Investigate the Efficacy and Safety of Ofatumumab Injection for Subcutaneous Use in Subjects With Pemphigus Vulgaris", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Europe: European Medicines Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Time from randomization to the time of the subject's initial reduction of prednisone/prednisolone dose to <=10 mg/day and maintained a dose <=10 mg/day with no new or nonhealing (established) lesions for >=8 weeks and maintained the status until Week 60 will be assessed", 
                "measure": "Time to sustained remission on minimal steroid therapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Sum of all periods of absence of new or nonhealing (established) lesions while on an oral prednisone/prednisolone dose of <=10 mg/day up to Week 60 will be assessed.", 
                "measure": "Duration of remission on minimal steroid therapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920477"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of subjects achieving absence of new or nonhealing (established) lesions while on an oral prednisone/prednisolone dose of <=10 mg/day at Week 60 will be assessed.", 
                "measure": "Proportion of subjects achieving remission on minimal steroid therapy at Week 60", 
                "safety_issue": "No", 
                "time_frame": "Week 60"
            }, 
            {
                "description": "Time from randomization to the time of the subject's initial reduction of prednisone/prednisolone dose to <=10 mg/day and maintained dose at <=10 mg/day with no new or nonhealing (established) lesions for >=8 weeks by Week 60 will be assessed", 
                "measure": "Time to remission while on minimal steroid therapy by Week 60.", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Time from randomization to the time of the subjects initial reduction of all steroids for >=8 weeks with an absence of new or nonhealing (established) lesions by Week 60 will be assessed", 
                "measure": "Time to remission off steroid therapy by Week 60", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Proportion of subjects with initial reduction of all steroids for >=8 weeks with an absence of new or nonhealing (established) lesions by Week 60 will be assessed", 
                "measure": "Proportion of subjects achieving remission while off steroid therapy by Week 60", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Number of days a subject maintained minimal steroid therapy (an oral prednisone/prednisolone dose of ≤10 mg/day in the absence of new or nonhealing lesions) by Week 60.", 
                "measure": "Number of days a subject maintained minimal steroid therapy by Week 60.", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Time from randomization to the time of appearance of >=3 new lesions within 1 month that did not heal spontaneously within 1 week, or to the time when there was an extension of lesions that were present at the randomization by Week 60 will be assessed", 
                "measure": "Time to initial flare/relapse by Week 60", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Proportion of subjects achieving absence of new or nonhealing (established) lesions while on an oral prednisone/prednisolone dose of <=10 mg/day and did not subsequently have a appearance of >=3 new lesions within 1 month that did not heal spontaneously within 1 week, or to the time when there was an extension of lesions that were present at the randomization by Week 60 will be assessed", 
                "measure": "Proportion of subjects with no flare/relapse by Week 60", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Exposure to corticosteroids over a period of 60 weeks will be assessed", 
                "measure": "Cumulative dose of corticosteroids", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Change from Baseline in B-lymphocyte counts in peripheral blood at prespecified time points (Day 0 and every four weeks till Week 60) and at the time of any opportunistic infection will be assessed", 
                "measure": "Change from Baseline in B-lymphocyte counts in peripheral blood", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Time to repletion of CD19+ B-cells to either >=Baseline level (observation at Week 0) or >=LLN (110 cell/mcgL), whichever is lower will be assessed", 
                "measure": "Time to repletion of CD19+ B-cells to either >=Baseline level or >=Lower Limit of Normal (LLN) , whichever", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "PK parameters include: Maximum concentration (Cmax); time to maximum concentration (tmax); and area under the time-concentration curve (AUC).", 
                "measure": "Composite of pharmacokinetic (PK) of ofatumumab", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Immunogenicity will be assessed by the incidence, titer, and type of human anti-human antibody (HAHA) immune response", 
                "measure": "Immunogenicity of ofatumumab", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "AEs assessment include: Frequency and severity of AE, AE relationship to IP, frequency and severity of SAE, AE of special interest, Frequency and severity of infections, Percentage of subject withdrawals due to treatment-related AEs, AEs leading to permanent discontinuation of study drug, Postinjection systemic reactions, Injection site reactions", 
                "measure": "Safety and tolerability of ofatumumab assessed by Adverse events (AEs).", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Vital signs include: pulse rate, temperature, systolic and diastolic blood pressure.", 
                "measure": "Change from Baseline in Vital signs", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Laboratory parameters include: hematology, clinical chemistry, and urinalysis", 
                "measure": "Change from Baseline in laboratory parameters", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Demographic factors such as age, race, and sex.", 
                "measure": "Effect of demographic factors, including Baseline covariates on PK parameters of ofatumumab as data permits.", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 weeks"
            }, 
            {
                "description": "Vital signs of Clinical Concern are a subset based on pre-defined levels.", 
                "measure": "Frequency of Vital signs of Clinical Concern", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 60 weeks"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stiefel, a GSK Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}