{
    "clinical_study": {
        "@rank": "147973", 
        "arm_group": [
            {
                "arm_group_label": "physiotherapy + anodal tDCS + mCIMT", 
                "arm_group_type": "Experimental", 
                "description": "Before a anodal tDCS with duration of 13 minutes and intensity of 1mA  applied at the injured motor cortex, the patient will be submited to a 30 minutes physiotherapy protocol. Lastly the individual will realized a 45 minutes mCIMT protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions. At home the patient will spend 6 hours per day with the restraint for the paretic upper limb."
            }, 
            {
                "arm_group_label": "Physiotherapy + cathodal tDCS + mCIMT", 
                "arm_group_type": "Experimental", 
                "description": "Before a catodal tDCS with duration of 9 minutes and intensity of 1mA  applied at the healthy motor cortex, the patient will be submited to a 30 minutes physiotherapy protocol. Lastly the individual will realized a 45 minutes mCIMT protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions. At home the patient will spend 6 hours per day with the restraint for the paretic upper limb."
            }, 
            {
                "arm_group_label": "Physiotherapy+bi-hemispheric tDCS+mCIMT", 
                "arm_group_type": "Experimental", 
                "description": "Before a bi-hemispheric tDCS with duration of 13 minutes and intensity of 1mA  applied at the healthy (cathode) and injured (anode) motor cortex, the patient will be submited to a 30 minutes physiotherapy protocol. Lastly the individual will realized a 45 minutes mCIMT protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions. At home the patient will spend 6 hours per day with the restraint for the paretic upper limb."
            }, 
            {
                "arm_group_label": "Physiotherapy+sham tDCS+mCIMT", 
                "arm_group_type": "Sham Comparator", 
                "description": "Before a sham tDCS with duration of 30 seconds and intensity of 1mA  applied at the injured motor cortex, the patient will be submited to a 30 minutes physiotherapy protocol. Lastly the individual will realized a 45 minutes mCIMT protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions. At home the patient will spend 6 hours per day with the restraint for the paretic upper limb."
            }, 
            {
                "arm_group_label": "Physiotherapy+tDCS+mental practice", 
                "arm_group_type": "Experimental", 
                "description": "Before a tDCS protocol applied during de mental practice training , the patient will be submited to a 30 minutes physiotherapy protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions."
            }, 
            {
                "arm_group_label": "Physiotherapy+sham tDCS+mental practice", 
                "arm_group_type": "Sham Comparator", 
                "description": "Before a sham tDCS protocol applied during de mental practice training , the patient will be submited to a 30 minutes physiotherapy protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions."
            }, 
            {
                "arm_group_label": "Physiotherapy", 
                "arm_group_type": "No Intervention", 
                "description": "the patient will be submited to a 30 minutes physiotherapy protocol. The experimental sessions will be repeated three times per week, will be realized 10 sessions."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to evaluate systematically and controlled the effectiveness of mental\n      practice techniques and modified constraint- induced movement therapy (mCIMT)in the\n      treatment of post-stroke patients with motor deficit in the upper limb. As well as finding a\n      protocol of transcranial direct current stimulation(tDCS)that will maximize the effects of\n      the practice of mental image and mCIMT. To this end, the subjects included will be submitted\n      to 12 therapy sessions with  active or sham tDCS combined with at least one of the following\n      techniques: conventional physiotherapy, mental practice technique or mCIMT"
        }, 
        "brief_title": "Effects of tDCS Combined With mCIMT or Mental Practice in Poststroke Patients", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Eighty-four patients chronic post-stroke will be recruited to participate in the study.\n      After screening to check the eligibility criteria and giving informed consent, the patients\n      will be randomized into seven distinct groups (12 per group). All the patients will be\n      submitted to 12 therapeutic sessions that will occur with a frequency of three times a week.\n\n      Before, immediately after and 1 month after the beginning of the experimental sessions\n      patients will be submitted to an evaluation at each moment will be applied: (i) Fugl- Meyer\n      Scale, (ii) Motor Activity Log Scale, (iii ) Jebsen-Taylor hand functional test, (iv)\n      Independence Functional Measure  (v) Box-Block Test, (vi) Dynamometry and (vii) Berg Balance\n      Scale.\n\n      In experimental sessions, the subjects always receive physiotherapy treatment with\n      conventional techniques, the protocol will follow the guidelines outlined in Clinical\n      Practice Guideline for physical therapy in stroke patientes with the Royal Dutch Society for\n      Physical Therapy (2004). Besides physical therapy, the patient may be subjected to\n      transcranial direct current stimulation (tDCS) associated with the techniques of modified\n      constraint-induced movement therapy (mCIMT) or mental practice (MP).\n\n      tDCS protocol During tDCS sessions, the patients will be seated in a comfortable chair with\n      head and arm rests. Continuous direct current will be applied by clinical microcurrent\n      stimulator (Soterix, USA) using a pair of saline-soaked surface sponge electrodes (surface\n      35 cm2). For anodal and sham stimulation (the polarity refers always to the motor cortical\n      electrode), the anode electrode will be placed over primary motor cortex (M1; EEG 10/20\n      system) of the affected hemisphere and cathode above contralareral orbit. For cathodal tDCS,\n      the cathode will be positioned over M1 of the non-affected hemisphere and the anode was\n      placed above the contralateral orbit. For bi-hemisferic tDCS the anode electrode will be\n      placed over M1 of the affected hemisphere and the cathode over  the M1 of the healthy\n      hemisphere. Transcranial direct current stimulation will be administered with a current\n      strength of 1 mA for 13 (anodal/bi-hemisferic tDCS) or 9 min (cathodal tDCS). Sham tDCS will\n      be performed by current flow for 30 s, a method shown to achieve a good level of blinding\n      mCIMT protocol The modified CIMT consisted of (i) complete immobilization of the non-\n      paretic upper limb and (ii) intensive training the paretic upper limb and will be\n      administered by a trained therapist, who was not involved in the pre-post evaluations.\n\n      Continuously for six hours daily over a period of four weeks, including weekend, all\n      patients will be remained with complete immobilization of the non paretic upper limb. For\n      this, an arm sling with the shoulder in adduction and internal rotation, elbow flexed at\n      90º, wrist and fingers in neutral position, made specifically for each patient will be used.\n      They will be advised to use the restriction during their daily activities and instructed to\n      remove it every hour for 10 minutes to perform stretching, which has been previously taught\n      by the researchers to avoid functional deterioration caused by disuse. All muscle groups of\n      the upper extremity will be stretched. A guide with instructions of the stretching will be\n      distributed to patients. The patients will be instructed to take the immobilization on every\n      day at same hour the tDCS sessions. In addition, the patients will be allowed to take the\n      arm sling off during activities in which safety would be compromised, such as toileting,\n      dressing, and bathing.\n\n      For intensive training the paretic upper limb, the patients will attend a gross motor and\n      fine motor activities program performed for 1 hour per day, three times per week. Each task\n      was performed for 2-3 minutes and the rest interval between tasks will be determined for\n      each subject in order to avoid fatigue and excessive tiredness. The tasks will be\n      progressively adapted by increasing speed or accuracy to allow improvement of patient\n      performance. All tasks will be done with subjects sitting on a chair with standard\n      dimensions and performed on support table. During training sessions, the patients will\n      remain with the non-paretic arm immobilized.\n\n      Mental practice protocol Prior to experimental sessions, the mental capacity of subjects to\n      learn the imagery techniques will be tested by the Kinesthetic and Visual Imagery\n      Questionnaire and a chronometric test. The Kinesthetic and Visual Imagery Questionnaire is\n      an imagery assessment tool comprised of 10 items, each scored on a five-point ordinal scale,\n      including the image clarity (visual dimension) and the sensations intensity (kinesthetic\n      dimension) of body movements. Each item describes an action: (i) neck flexion/extension,\n      (ii) shoulder shrugging, (iii) forward trunk flexion, (iv) forward shoulder flexion, (v)\n      elbow flexion, (vi) thumb to finger tips, (vii) knee extension, (viii) hip abduction, (ix)\n      foot external rotation, and (x) foot tapping. Subjects physically execute each movement and\n      immediately afterwards imagine performing the same movement. A score of 5 corresponds to the\n      highest clarity/intensity, and a score of 1 corresponds to the lowest clarity/ intensity\n      (for a review, see Malouin et al., 2007). The Kinesthetic and Visual Imagery Questionnaire\n      scores allowed the researcher to assess each participant's abilities and decide whether the\n      subject was a suitable candidate for MP. Comparing actual and imagined movement times, the\n      chronometric test determined the motor imagery ability of participants.\n\n      The mental practice will consist of motor imagination of tasks. These tasks will consist of\n      action for the patient to imagine themselves, with the greatest wealth of detail possible,\n      performing motor activities with the hemiparetic upper limb, such as the movement of the\n      touching thumb on each other's toes hand, or even the movement of bringing a cup towards his\n      mouth. The technique of mental practice will be applied  at the same time of the tDCS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Single stroke\n\n          -  chronic stroke (> 6 months)\n\n          -  score ≥ 20 at the Folstein Mini Mental State Examination\n\n          -  score ≤ 3 at the Ashworth Scale\n\n          -  score ≤ 4 at the Visual Analog Pain Scale\n\n        Exclusion Criteria:\n\n          -  multiple brain lesions\n\n          -  medication for treatment of spasticity\n\n          -  attention deficit\n\n          -  deficit in perceptual ability and motivation to follow the instructions for   the\n             mental training\n\n          -  pregnant\n\n          -  pacemaker\n\n          -  metal implant in the region of the skull and face\n\n          -  history of convulsion\n\n          -  epilepsy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879787", 
            "org_study_id": "tDCS_mCIMT_MP_Stroke"
        }, 
        "intervention": {
            "arm_group_label": [
                "physiotherapy + anodal tDCS + mCIMT", 
                "Physiotherapy + cathodal tDCS + mCIMT", 
                "Physiotherapy+bi-hemispheric tDCS+mCIMT", 
                "Physiotherapy+sham tDCS+mCIMT", 
                "Physiotherapy+tDCS+mental practice", 
                "Physiotherapy+sham tDCS+mental practice"
            ], 
            "description": "tDCS involves application of very low-amplitude direct currents(2 mA or less) via surface scalp electrodes.This produces a sub-sensory level of electrical stimulation which remains imperceptible by most people during its application. In a small percentage of patients it may cause minimal discomfort with a mild tingling sensation, which usually disappears after a few seconds. The applied current modifies the transmembrane neuronal potential and thus influences the level of excitability. Depending on the polarity of active electrodes tDCS can increase or decrease corticomotor excitability. Cathodal tDCS decrease and anodal tDCS increase the motor cortex excitability.", 
            "intervention_name": "tDCS", 
            "intervention_type": "Other", 
            "other_name": "non invasive brain stimulation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "transcranial direct current stimulation", 
            "constraint-induced movement therapy", 
            "mental practice"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50740-560"
                }, 
                "name": "Applied Neuroscience Laboratory"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "7", 
        "official_title": "Impact of Transcranial Direct Current Stimulation (tDCS)on the Effects of Mental Practice and Modified Constraint-induced Movement Therapy (mCIMT)in the Rehabilitation of Chronic Stroke Patients", 
        "other_outcome": {
            "description": "The Jebsen-Taylor function test was designed to provide a short, objective test of hand functions commonly used in activities of daily living (ADLs). The target patient population includes adults with neurological or musculoskeletal conditions involving hand disabilities, although there may be other patient populations with other hand dysfunctions which may be appropriate. The test was developed to be used by health professionals working in restoration of hand function. It consists of seven items that include a range of fine motor, weighted and non-weighted hand function activities", 
            "measure": "Change from Jebsen-Taylor Hand Function Test", 
            "safety_issue": "Yes", 
            "time_frame": "At baseline, 1 month and 2 months"
        }, 
        "overall_official": {
            "affiliation": "Universidade Federal de Pernambuco", 
            "last_name": "Kátia K Monte Silva, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Fugl-Meyer assessment was used to measure recovery of motor control. It is a 226-point scoring system that includes range of motion, pain, sensation, motor function of the upper and lower extremities, and balance.This instrument provides a reliable and valid measure of specific motor function that is also sensitive to change.", 
            "measure": "Change  from Fugl-Meyer Assessment of Upper Extremity Motor Function", 
            "safety_issue": "Yes", 
            "time_frame": "At baseline, 1 month and 2 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879787"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal de Pernambuco", 
            "investigator_full_name": "Kátia Monte-Silva", 
            "investigator_title": "PhD in Neuroscience", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The MAL is a scripted, structured interview to measure real-world upper extremity function. It was developed to measure the effects of therapy on the more impaired arm following stroke. The original MAL consists of 14 activities of daily living (ADLs) such as using a towel, brushing teeth, and picking up a glass. For a specified time period post-stroke, the individual is asked about the extent of the activity performed and how well it was performed by the more impaired arm. The response scale ranges from 0 (never used) to 5 (same as pre-stroke). The mean of the scores for frequency of the activity comprises the Amount of Use (AOU) scale; the mean of the scores for how well the activity was performed comprises the Quality of Movement (QOM) scale. Ideally, ratings are obtained from the individual with a stroke as well as a knowledgeable informant (caregiver).", 
            "measure": "Change from Motor Activy Log", 
            "safety_issue": "Yes", 
            "time_frame": "At baseline, 1 month and 2 month"
        }, 
        "source": "Universidade Federal de Pernambuco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Federal de Pernambuco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}