{
    "clinical_study": {
        "@rank": "159832", 
        "acronym": "MTF", 
        "arm_group": [
            {
                "arm_group_label": "Arthroplasty without HADM", 
                "arm_group_type": "Active Comparator", 
                "description": "Thirty (30) subjects with Eaton stage III-IV thumb CMC osteoarthritis undergo the basilar joint arthroplasty procedure without using a spacer constructed from human acellular matrix (HADM).  Their postoperative DASH scores, grip strength, pinch strength, pain scale scores and quality of life questionnaires are compared to their preoperative scores. These subjects will be compared with a group of thirty (30) similar subjects who received the arthroplasty procedure with the use of the HADM spacer."
            }, 
            {
                "arm_group_label": "Arthroplasty with HADM", 
                "arm_group_type": "Experimental", 
                "description": "Thirty (30) subjects with Eaton stage III-IV thumb CMC osteoarthritis undergo the basilar joint arthroplasty procedure with an interposition arthroplasty technique using a spacer constructed from human acellular matrix (HADM).  Their postoperative DASH scores, grip strength, pinch strength, pain scale scores and quality of life questionnaires are compared to their preoperative scores.  These subjects will be compared with a group of thirty (30) similar subjects who received the arthroplasty procedure without the use of the HADM spacer."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to show that using FlexHD® (or HADM) to fill the empty space\n      created by removal of the trapezium improves the subject's outcome and subsequent\n      functionality of the basilar joint arthroplasty procedure."
        }, 
        "brief_title": "Use of FlexHD as Post Trapeziectomy Spacer", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoarthrosis of the Carpometacarpal Joint of the Thumb", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Joint Diseases", 
                "Osteoarthritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects will be followed for 24 months post basilar joint arthroplasty procedure with an\n      interposition arthroplasty technique using a spacer constructed from human acellular matrix\n      (HADM).  Their postoperative DASH scores, grip strength, pinch strength, pain scale scores,\n      quality of life and trapezial space on radiographs are compared to their preoperative\n      scores.  Study visits will coincide with standard clinical course visits including:\n      Pre-operative visits and follow-up visits at day 7, day 14, day 21, week 6,  month 6, year 1\n      and at year 2 post-operatively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or Female >18 years of age\n\n          -  Be willing to undergo thumb basilar joint arthroplasty with the use of acellular\n             dermal matrix\n\n          -  Basilar Joint Arthritis Eaton Stage III or IV\n\n          -  Be in good health other than the arthritis\n\n          -  Have realistic expectations of surgical results\n\n          -  Understand and be willing to follow all aspects of the study protocol and have signed\n             and dated the IRB-approved Informed Consent Form and the Authorization for Use and\n             Release of Health and Research Study Information (HIPAA) form prior to any\n             study-related procedures being performed\n\n        Exclusion Criteria:\n\n          -  Have collagen-vascular, connective tissue, or bleeding disorders\n\n          -  Be a smoker or have smoked in last 2 months\n\n          -  Have any disease, including uncontrolled diabetes, which is clinically known to\n             impact wound healing ability\n\n          -  Have regional sympathetic dystrophy\n\n          -  Be pregnant, lactating or expecting to be within the next 24 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01998594", 
            "org_study_id": "00027968"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arthroplasty without HADM", 
                "Arthroplasty with HADM"
            ], 
            "description": "A longitudinal dorsoradial incision is made from the base of the first metacarpal to the radial styloid for access to the thumb CMC joint.  Trapeziectomy is performed piecemeal using sharp and blunt dissection.  The base of the first metacarpal is then decorticated with a sagittal saw.  A 4x7 cm sheet of thin FlexHD (HADM) is fashioned by a 4-0 monocryl suture imbrication into the size and shape of the subject's trapezium, keeping the dermal side exposed as much as possible. The allograft is secured with multiple interrupted 3-0 Ticron sutures and the bundle is placed into the post-trapeziectomy space.  Additional suture fixation is performed between the FlexHD and the volar capsule of the trapezium, and base of the thumb metacarpal using 4-0 Mersilene sutures.   The control treatment group will have the same trapeziectomy but without the placement of the FlexHD acellular dermal matrix.", 
            "intervention_name": "Arthroplasty", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thumb arthritis", 
            "CMC arthritis", 
            "Arthroplasty"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90048"
                }, 
                "name": "Cedars-Sinai Department of Hand Surgery"
            }, 
            "investigator": {
                "last_name": "David Kulber, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of FlexHD as a Post-Trapeziectomy Spacer in Patients Treated for Thumb Basal Joint Arthritis", 
        "overall_contact": {
            "email": "RodriguezSV@csmns.org", 
            "last_name": "Sandra Rodriguez, LVN", 
            "phone": "(310) 423-6500"
        }, 
        "overall_contact_backup": {
            "email": "Paniaguac@csmns.org", 
            "last_name": "Carolina Paniagua", 
            "phone": "(310) 423-1978"
        }, 
        "overall_official": {
            "affiliation": "Cedars Sinai Medical Care Foundation", 
            "last_name": "David Kulber, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The objective of this study is to determine whether utilizing HADM will result in  increased functionality measured by:\nDASH score\nPinch and grip strength\nPain scale\nQuality of life scores and\nTrapezial space on radiographs at designated intervals during the post-operative period", 
            "measure": "Functionality", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "reference": {
            "citation": "Gangopadhyay S, McKenna H, Burke FD, Davis TR. Five- to 18-Year Follow-Up for Treatment of Trapeziometacarpal Osteoarthritis: A Prospective Comparison of Excision, Tendon Interposition, and Ligament Reconstruction and Tendon Interposition. J Hand Surg Am. 2012, Feb 3. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01998594"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cedars Sinai Medical Care Foundation", 
            "investigator_full_name": "David Kulber, MD", 
            "investigator_title": "Director Plastic Surgery, Center of Excellence, Cedars Sinai; Clinical Professor of Surgery, USC Keck School of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Cedars Sinai Medical Care Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "Musculoskeletal Transplant Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Cedars Sinai Medical Care Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}