{
    "clinical_study": {
        "@rank": "25181", 
        "arm_group": {
            "arm_group_label": "Topical Sirolimus", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this study is to assess the safety of topical sirolimus (TD201) 1%\n      for plantar keratoderma for the treatment of pachyonychia congenita. This study would also\n      like to assess the potential of sirolimus (TD201) to improve the clinical severity of\n      plantar keratoderma, including pain."
        }, 
        "brief_title": "Topical Sirolimus for Plantar Keratoderma in Adults With Pachyonychia Congenita (PC)", 
        "condition": [
            "Pachyonychia Congenita", 
            "Plantar Keratoderma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Nails, Malformed", 
                "Pachyonychia Congenita"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must\n\n               1. Be capable of understanding the purpose and risks of the study and sign a\n                  written Informed Consent Form (ICF)\n\n               2. Be male or female ≥ 16 years of age at the time of the screening visit\n\n               3. Have a confirmed diagnosis of PC by genotyping (e.g., familial) and clinically\n                  correlated painful keratoderma.\n\n               4. Have roughly symmetrical calluses of similar severity on the plantar surface of\n                  both feet\n\n               5. Weigh at least 40 kg (88.2 lbs.)\n\n               6. Have laboratory values within the range of normal\n\n               7. Women of childbearing potential must have a negative serum pregnancy test on Day\n                  -14 and a negative urine pregnancy test within 48 hours prior to subject's\n                  assignment to study treatment at the baseline visit (Visit 1, Week 1, Day 1).\n                  All female subjects (including those with tubal ligations) will be considered to\n                  be of childbearing potential unless one or more of the following criteria are\n                  met:\n\n                    -  Over age  60\n\n                    -  Amenorrheic for at least 2 years if age 45-60 years\n\n                    -  Have had a hysterectomy and/or bilateral oophorectomy\n\n               8. Subjects with reproductive potential and who are sexually active must agree to\n                  use double-barrier contraception methods BEFORE beginning the study and for the\n                  duration of the study (37 weeks) or for 12 weeks after the last dose if study\n                  drug is discontinued prematurely\n\n        Exclusion Criteria:\n\n          -  A Subject with any of the following criteria is not eligible for inclusion in this\n             study:\n\n               1. Use of other investigational drugs within 30 days of the screening visit (for\n                  dermatologic drugs see below) and/or has not recovered from any side effects of\n                  prior investigational drugs or procedure in the affected area (e.g., a biopsy)\n\n               2. Significant condition in the dermatologic treatment area such as trauma, which\n                  could impair evaluation for the treatment of PC or nonhealing chronic wound,\n\n               3. History of hypersensitivity to any of the study drugs or to drugs of similar\n                  chemical classes or history of serious allergic reaction; known allergy to\n                  sirolimus\n\n               4. Prior history of grafting surgeries or other surgeries in the dermatologic\n                  treatment area\n\n               5. Prior history of liver disease\n\n               6. Poorly controlled hyperlipidemia\n\n               7. Pregnant or nursing (lactating) female, or a positive serum pregnancy test on\n                  Day -14 and/or a positive urine pregnancy test within 48 hours of initiation of\n                  treatment\n\n               8. Active infection (i.e. bacterial, viral, parasitic or fungal) either\n                  systemically or local near the site of treatment requiring chronic or prolonged\n                  use of antimicrobial agents\n\n               9. Known immunodeficiency including:\n\n                    1. Hepatitis A\n\n                    2. Hepatitis B\n\n                    3. Hepatitis C\n\n                    4. Human Immunodeficiency Virus (HIV)\n\n              10. Serious known concurrent medical illness or infection, or any medical condition\n                  that could potentially present a safety risk and/or prevent compliance with the\n                  requirements of the protocol\n\n              11. Any other severe, acute or chronic medical or psychiatric condition (including\n                  current or history of substance abuse) or clinical laboratory abnormalities\n\n              12. Current malignancy or a history of malignancy (within the previous 5 years)\n\n              13. Myocardial infarction within 6 months prior to the baseline visit (Visit 1) or\n                  history of cardiac dysrhythmia E2. Prior and Current Treatment\n\n              14. Unable to be discontinued from drugs known to either be inducers or inhibitors\n                  (moderate or strong) of cytochrome P450 isoenzymes\n\n              15. Unable to be discontinued from drugs known to be strong or moderate\n                  P-glycoprotein (P-gp) inhibitors within 7 days prior to the Screening Visit\n\n              16. Use of topical therapies on the dermatologic treatment area within 6 weeks prior\n                  to Screening visit (Day -14): pulsed dye laser, carbon dioxide laser, surgeries\n                  within the treatment area, topical sirolimus, topical retinoids, topical\n                  steroids or other topical prescription or over the counter medications\n\n              17. Use of systemic drug therapies within 7 days prior to Screening Visit at Day\n                  -14: e.g., cytotoxic drugs, immunomodulators or immunosuppressants, or\n                  diltiazem, erythromycin, all azole antifungals, rifampin, nicardipine, verapamil"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057614", 
            "org_study_id": "TD201 - CS01"
        }, 
        "intervention": {
            "arm_group_label": "Topical Sirolimus", 
            "intervention_name": "Topical Sirolimus", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "contact": {
                "last_name": "R Adeduntan", 
                "phone": "650-721-7163"
            }, 
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305"
                }, 
                "name": "Stanford University"
            }, 
            "investigator": {
                "last_name": "Joyce Teng, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Prospective, Randomized, Double-Blind, Split-Body, Placebo-Controlled Evaluation of the Safety and Efficacy of Topical Sirolimus 1% (TD201) for Plantar Keratoderma in Adults With Pachyonychia Congenita", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Joyce Teng, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "For the first 12 weeks of the study, sirolimus serum levels will be measured at monthly intervals (i.e., every 4 weeks) during the treatment phases of the study", 
                "measure": "Sirolimus Serum levels", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "For the last two visits (weeks 17-37), sirolimus serum levels will be measured at monthly intervals during the treatment phases of the study", 
                "measure": "Serum Sirolimus Levels", 
                "safety_issue": "Yes", 
                "time_frame": "17-37 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057614"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "TransDerm, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Pachyonychia Congenita Project", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}