{
    "clinical_study": {
        "@rank": "29913", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Researchers are looking at different types of cancerous tissues to study new treatments.\n      They are looking at solid tumors of the esophagus, stomach, liver, gall bladder, intestines,\n      and other organs. Tumor and other tissue samples will be collected for study. Researchers\n      also want to collect information on the operations used to obtain tumor samples. These\n      samples will be used to develop new cancer treatments.\n\n      Objectives:\n\n      - To collect solid tumor and normal tissue samples to investigate new cancer therapies.\n\n      Eligibility:\n\n        -  Individuals at least 16 years of age who have precancerous or cancerous solid tumors.\n\n        -  Participants will have surgery or biopsy to collect tumor samples for study.\n\n      Design:\n\n        -  Participants will provide blood samples before having the surgery or biopsy. Some may\n           have leukapheresis to collect extra white blood cells for study.\n\n        -  During the surgery or biopsy, pieces of the tumor or growth will be collected. Some\n           normal tissue near the tumor will also be collected.\n\n        -  Information on the cancer and the surgery will also be collected.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Collecting Solid Tumor Tissue to Identify New Treatments", 
        "condition": [
            "Gastrointestinal Cancer", 
            "Liver Cancer", 
            "Pancreatic Cancer", 
            "Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Liver Neoplasms", 
                "Melanoma", 
                "Pancreatic Neoplasms", 
                "Gastrointestinal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n        -  Recent advances and insights into the molecular pathogenesis of cancer have led to the\n           development of novel molecular and biologic targeted therapies for the treatment of\n           advanced cancer patients. A critical challenge in extending these studies involves the\n           identification and validation of new therapeutic targets for future cancer therapies.\n\n        -  The Surgery Branch, NCI has an interest in identifying novel molecular and biologic\n           targets to facilitate the development of future cancer therapies. In addition, we have\n           the primary responsibility for providing surgical consultative services to the NIH. As\n           such, we are uniquely positioned to acquire and perform important studies on solid\n           tumor tissue to help identify therapeutic targets that may have significant clinical\n           ramifications.\n\n      OBJECTIVES:\n\n        -  Primary Objective: To collect biologic samples from patients undergoing diagnostic or\n           therapeutic interventions for premalignant, primary or metastatic solid tumors for the\n           purpose of identifying novel molecular and biologic therapeutic targets\n\n        -  Secondary Objectives: To collect detailed history, demographic, treatment data, and\n           perioperative findings in order to categorize and track the specific procedures and\n           outcomes.\n\n      ELIGIBILITY:\n\n        -  Patients greater than or equal to 16 years of age with radiographic evidence of,\n           biochemical evidence of, or histologically/cytologically proven solid neoplasms who\n           require diagnostic or therapeutic intervention as a part of the diagnosis and /or\n           standard of care treatment and/or follow up for their neoplasm\n\n        -  Patients must have laboratory and physical examination parameters within acceptable\n           limits by standard of practice guidelines prior to planned intervention\n\n      DESIGN:\n\n        -  A tissue acquisition trial in which tissues will be obtained at the time of\n           intervention\n\n        -  Tissue and blood will be processed at the time of collection, stored and then\n           transferred to Dr. Kammula   s laboratory for further processing.\n\n        -  No investigational therapy will be given.\n\n        -  It is anticipated that 1000 patients will be enrolled over a period of 10 years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients must be greater than or equal to 16 years of age.\n\n          -  Patients who have a premalignant, primary or metastatic solid tumors based upon\n             either radiographic or biochemical testing, or histological/cytological analysis that\n             requires surgery or biopsy as a part of the standard of care diagnosis, treatment\n             and/or follow up\n\n          -  Patients must have laboratory and physical examination parameters within acceptable\n             limits by standard of practice guidelines prior to biopsy or surgery.\n\n          -  Patients must be planning to undergo surgery or biopsy as part of their treatment\n             plan. Note: Patients will not be enrolled exclusively for the procurement of tissue\n             samples.\n\n          -  Patients who agree to undergo leukapheresis must meet the following criteria:\n\n          -  Seronegative for HIV\n\n          -  Seronegative for hepatitis B surface antigen and seronegative for\n\n        antibody to hepatitis C.\n\n        - CBC within normal limits"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658917", 
            "org_study_id": "120175", 
            "secondary_id": "12-C-0175"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Tissue Acquisition", 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-C-0175.html"
        }, 
        "location": {
            "contact": {
                "email": "ncisbirc@mail.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact NCI/Surgery Branch Recruitment Center", 
                "phone": "866-820-4505"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prospective Procurement of Solid Tumor Tissue to Identify Novel Therapeutic Targets", 
        "overall_contact": {
            "email": "ncisbirc@mail.nih.gov", 
            "last_name": "June Kryk, R.N.", 
            "phone": "(301) 451-1929"
        }, 
        "overall_contact_backup": {
            "email": "kammulau@mail.nih.gov", 
            "last_name": "Udai S Kammula, M.D.", 
            "phone": "(301) 435-8606"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Udai S Kammula, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "To collect biologic samples from patients undergoing diagnostic or therapeutic interventions for premalignant, primary or metastatic solid tumors for the purpose of identifying novel molecular and biologic therapeutic targets", 
            "safety_issue": "No", 
            "time_frame": "10 years"
        }, 
        "reference": [
            {
                "PMID": "19858397", 
                "citation": "Philip PA, Mooney M, Jaffe D, Eckhardt G, Moore M, Meropol N, Emens L, O'Reilly E, Korc M, Ellis L, Benedetti J, Rothenberg M, Willett C, Tempero M, Lowy A, Abbruzzese J, Simeone D, Hingorani S, Berlin J, Tepper J. Consensus report of the national cancer institute clinical trials planning meeting on pancreas cancer treatment. J Clin Oncol. 2009 Nov 20;27(33):5660-9. Epub 2009 Oct 26. Review."
            }, 
            {
                "PMID": "19005462", 
                "citation": "Rubio-Viqueira B, Hidalgo M. Direct in vivo xenograft tumor model for predicting chemotherapeutic drug response in cancer patients. Clin Pharmacol Ther. 2009 Feb;85(2):217-21. Epub 2008 Nov 12. Review."
            }, 
            {
                "PMID": "16585151", 
                "citation": "Sausville EA, Burger AM. Contributions of human tumor xenografts to anticancer drug development. Cancer Res. 2006 Apr 1;66(7):3351-4, discussion 3354. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658917"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}