{
    "clinical_study": {
        "@rank": "153011", 
        "arm_group": [
            {
                "arm_group_label": "women with a history of severe preeclampsia", 
                "arm_group_type": "Experimental", 
                "description": "women with a history of severe preeclampsia(< 34 weeks gestation) between 5 and 10 years ago"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "Experimental", 
                "description": "women with no history of pregnancy-related hypertensive complications"
            }
        ], 
        "brief_summary": {
            "textblock": "Cardiovascular diseases are the principal cause of death in women in developed and\n      developing countries and are importantly promoted by hypertension. Salt sensitivity of the\n      blood pressure is considered as an important cardiovascular risk factor at any blood\n      pressure level. Severe preeclampsia is a hypertensive disorder of the pregnancy that also\n      arises as a risk factor for cardiovascular and renal diseases.\n\n      The major aim of this study is to examine the salt sensitivity of the ambulatory blood\n      pressure in women with a history of severe preeclampsia (< 34 weeks gestation) compared with\n      women with no history of pregnancy-related hypertensive complications. We plan to recruit 20\n      non-menopausal women with a history of severe preeclampsia, and 20 age, parity, race-\n      matched premenopausal women as controls.  The study has a case control randomized design.\n      The salt sensitivity of the ambulatory blood pressure is defined as an increase of ≥4 mmHg\n      in 24h ambulatory blood pressure on a high sodium diet. The high sodium diet is obtained by\n      adding capsules of 6gr of NaCl/ day in the usual diet.\n\n      The participants are identified as women discharged from the Maternity of University\n      Hospital of Geneva between 1999 and 2001 with a preeclampsia coding. Fetal and maternal data\n      will be carefully recovered from hospital records to identify severe preeclampsia (PE),\n      based on International Society for the Study of Hypertension in Pregnancy criteria. These\n      criteria are systolic blood pressure ≥160mmHg and/or diastolic blood pressure ≥110 mmHg with\n      severe proteinuria (≥ 5g /24h or 3+ dipstick) and one or more signs of multisystem disease\n      developing after 20 weeks of gestation in previously normotensive women. Severe preeclampsia\n      was also defined as occurring before 34wk of gestation. Women with a history of\n      hypertension, diabetes mellitus, renal or cardiac impairment, polycystic ovary syndrome will\n      be excluded. Other exclusion criteria are anti-inflammatory drugs, diuretics, aspirin, oral\n      contraceptives and hormonal replacement therapy. The protocol is approved by the University\n      Hospital Ethical Committee and written informed consent will be obtained from each\n      individual in accordance with the declaration of Helsinki. The study is conducted between\n      2009 and 2012 at the University Hospitals of Geneva, Switzerland."
        }, 
        "brief_title": "Increased Salt Sensitivity of Ambulatory Blood Pressure in Women With a History of Severe Preeclampsia", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Preeclampsia", 
        "condition_browse": {
            "mesh_term": "Pre-Eclampsia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  women with history of severe preeclampsia (systolic blood pressure ≥160mmHg and/or\n             diastolic blood pressure ≥110 mmHg with severe proteinuria (≥ 5g /24h or 3+ dipstick)\n             and one or more signs of multisystem disease developing after 20 weeks of gestation\n             in previously normotensive women.\n\n        or\n\n          -  women who had a premature delivery (<34 weeks) in the context of preeclampsia\n             (systolic blood pressure ≥140mmHg and/or diastolic blood pressure ≥90 mmHg with\n             severe proteinuria (≥ 300 mg /24h or 1+ dipstick)\n\n          -  age ≤ 50 years\n\n          -  controls : women and who delivered at term (> 37 weeks) without pre-eclampsia\n\n        Exclusion Criteria:\n\n        History of :\n\n          -  hypertension\n\n          -  diabetes mellitus\n\n          -  renal or cardiac impairment\n\n          -  polycystic ovary syndrome\n\n          -  recent or actual use of anti-inflammatory drugs, diuretics, aspirin, oral\n             contraceptives and hormonal replacement therapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874990", 
            "org_study_id": "Preeclampsia &salt sensitivity"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "women with a history of severe preeclampsia", 
                    "control"
                ], 
                "description": "The high-sodium diet was obtained by adding 6g of sodium chloride to the individual's regular diet", 
                "intervention_name": "high sodium diet", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "women with a history of severe preeclampsia", 
                    "control"
                ], 
                "intervention_name": "low-salt diet", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Geneva 14", 
                    "country": "Switzerland", 
                    "zip": "1211"
                }, 
                "name": "University Hospitals"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "we will assess at 5 years, the time between the delivery and the occurence of a cardiovascular event in post-preeclamptic women depending of their salt-sensitivity.", 
            "measure": "occurence of a cardiovascular event in women having suffered from a preeclampsia", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Laws and standards", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The women receive a low-sodium (LS) and a high-sodium (HS) diet for 1 week. The sequence of the diets is randomized in order to prevent a sequence effect. Between the two periods, they retain their usual diet for 3 weeks. The high-sodium diet is obtained by adding 6g of sodium chloride to the individual's regular diet. On day 7 of each dietary period,  24h ambulatory BP is recorded. Automated measurements are performed every 30 min intervals from 08:00 to 22:00 hours and at 60 min from 22:00 to 08:00 hours. The primary measure outcome is the response of the mean, or systolic, or diastolic ambulatory blood pressure to a high salt diet compared with low salt diet in PEC women and in controls. Salt-sensitivity is defined by an increase of at least 4 mmHg on a high salt diet.", 
            "measure": "salt sensitivity of the ambulatory blood pressure in women with a history of severe preeclampsia (< 34 weeks gestation) compared with women with no history of pregnancy-related hypertensive complications", 
            "safety_issue": "No", 
            "time_frame": "evaluation at 5wk"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874990"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Geneva", 
            "investigator_full_name": "Antoinette Pechere-Bertschi, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A secondary outcome measure will be to assess the variability of the ambulatory blood pressure on differents salt diets, assessed by the standard deviation of the BP", 
            "measure": "Variability of the ambulatory blood pressure on a high salt diet", 
            "safety_issue": "No", 
            "time_frame": "evaluation at 5wk"
        }, 
        "source": "University Hospital, Geneva", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Geneva", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}