{
    "clinical_study": {
        "@rank": "92229", 
        "arm_group": {
            "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive exemestane PO QD on days 1-28 and pemetrexed disodium IV over 15 minutes and carboplatin IV over 30 minutes on day 1. Treatment repeats every 21 days for up to 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of exemestane in combination with\n      pemetrexed disodium and carboplatin in treating post-menopausal women with stage IV\n      non-small cell lung cancer. Exemestane may stop the growth of tumor calls by blocking some\n      of the enzymes need for cell growth. Drugs used in chemotherapy, such as pemetrexed disodium\n      and carboplatin, work in different ways to stop the growth of tumor cells, either by killing\n      the cells or by stopping them from dividing. Giving exemestane together with pemetrexed\n      disodium and carboplatin may kill more tumor cells"
        }, 
        "brief_title": "Exemestane, Pemetrexed Disodium, and Carboplatin in Treating Post-Menopausal Women With Stage IV Non-Small Cell Lung Cancer", 
        "condition": "Stage IV Non-small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Evaluate the safety and tolerability of escalating doses of exemestane when given with\n      pemetrexed (pemetrexed disodium) and carboplatin in post-menopausal women with stage IV\n      non-squamous, non-small cell lung cancer (NSCLC).\n\n      SECONDARY OBJECTIVES:\n\n      I. Determine the objective tumor response rate (defined by Response Evaluation Criteria in\n      Solid Tumors [RECIST] 1.1) in patients treated with pemetrexed, carboplatin and exemestane.\n\n      II. Evaluate the pharmacokinetic profile of pemetrexed, carboplatin and exemestane.\n\n      III. Evaluate quality of life in patients treated with pemetrexed, carboplatin and\n      exemestane.\n\n      IV. Analyze tumor tissue biomarkers for potential correlation with response.\n\n      OUTLINE: This is a dose-escalation study of exemestane.\n\n      Patients receive exemestane orally (PO) once daily (QD) on days 1-28 and pemetrexed disodium\n      intravenously (IV) over 15 minutes and carboplatin IV over 30 minutes on day 1. Treatment\n      repeats every 21 days for up to 4 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days, and then every 3\n      months thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to understand the purpose and risks of the study and provide signed and dated\n             informed consent and authorization to use protected health information (PHI)\n\n          -  Histologically or cytologically confirmed, treatment-naive (or status post a single\n             treatment regimen of a tyrosine kinase inhibitor as a single agent) stage IV\n             non-squamous, NSCLC\n\n          -  Measurable disease according to modified RECIST version 1.1\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1\n\n          -  Expected survival time of >= 3 months in the opinion of the investigator\n\n          -  Postmenopausal women; women are eligible if they are postmenopausal (older than 50\n             years of age with no spontaneous menses for at least 12 months; or 50 years of age or\n             younger either with no spontaneous menses [amenorrheic] within 12 months of\n             randomization [e.g., spontaneous or secondary to hysterectomy] and a\n             follicle-stimulating hormone level within the postmenopausal range or with prior\n             bilateral oophorectomy)\n\n          -  Ability to provide a formalin-fixed, paraffin-embedded (FFPE) tumor tissue sample\n             containing representative tumor tissue from a previously obtained biopsy/resection\n             that meets specific tissue sample requirements at screening\n\n        Exclusion Criteria:\n\n          -  History of another primary cancer within 3 years prior to day 1 with the exception of\n             curatively treated skin cancer (other than melanoma) or curatively treated cervical\n             carcinoma in-situ\n\n          -  Untreated central nervous system (CNS) involvement; (treated CNS involvement is\n             permitted only if the patient is not currently on steroid therapy or has remained on\n             a stable, unchanged dose of steroid for >= 3 weeks)\n\n          -  Recent major surgery within the prior 4 weeks; (mediastinoscopy or placement of a\n             central venous access will be allowed as long as placement was more than 7 days prior\n             to receiving study drug)\n\n          -  Any prior or concurrent investigational or standard therapy for treatment of\n             metastatic NSCLC including radiation therapy, chemotherapy, biological therapy (with\n             the exception of a single treatment regimen of a tyrosine kinase inhibitor as a\n             single agent, which must be completed 28 days prior to day 1), hormonal therapy, or\n             immunotherapy; (palliative-targeted radiotherapy for brain or bone metastases is\n             permitted providing it has been at least 14 days prior to day 1)\n\n          -  History of hormone replacement therapy (estrogens with or without progestin) or an\n             aromatase inhibitor (anastrazole, letrozole, exemestane) within 8 weeks prior to day\n             1\n\n          -  Osteoporosis complicated by pathologic fracture\n\n          -  Concurrent investigational agents for non-malignant disease or prior investigational\n             agents for non-malignant disease within 4 weeks or 5 half-lives (whichever is\n             shorter) prior to day 1\n\n          -  Concurrent cytotoxic or immunosuppressive therapy for non-malignant disease (e.g.,\n             for rheumatoid arthritis or lupus)\n\n          -  Absolute neutrophil count (ANC) < 1500/mL\n\n          -  Platelet count < 100,000/mL\n\n          -  Hemoglobin < 9.0 g/dL\n\n          -  Serum bilirubin > 1.5 x upper limits of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) > 2.5 x ULN (AST\n             and ALT > 5 x ULN for subjects with liver metastasis)\n\n          -  Glomerular filtration rate (GFR) =< 50\n\n          -  Albumin =< 2.5 g/dL\n\n          -  Known history of or positive test result for human immunodeficiency virus (HIV)\n\n          -  Active infection (including HIV/acquired immune deficiency syndrome [AIDS], hepatitis\n             B, or hepatitis C infection) requiring systemic antibiotics, antivirals, or\n             antifungals\n\n          -  History of myocardial infarction within 12 months prior to day 1 or clinically\n             significant coronary disease\n\n          -  New York Heart Association grade II or greater congestive heart failure\n\n          -  Unstable coronary disease or clinically significant electrocardiogram (ECG) (12-lead)\n             abnormalities, as determined by the investigator\n\n          -  Inability to comply with study and follow-up procedures\n\n          -  Any other disease, metabolic dysfunction, physical examination finding, or clinical\n             laboratory finding that leads to reasonable suspicion of a disease or condition that\n             contraindicates the use of an investigational drug or that may affect the\n             interpretation of the results or render the subject at high risk from treatment\n             complications\n\n          -  Other unspecified reasons that, in the opinion of the investigator or sponsor, make\n             the subject unsuitable for enrollment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01664754", 
            "org_study_id": "11-003323", 
            "secondary_id": "NCI-2012-01250"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Given PO", 
                "intervention_name": "exemestane", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aromasin", 
                    "FCE-24304", 
                    "PNU 155971"
                ]
            }, 
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Given IV", 
                "intervention_name": "pemetrexed disodium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ALIMTA", 
                    "LY231514", 
                    "MTA"
                ]
            }, 
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Ancillary studies", 
                "intervention_name": "questionnaire administration", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (exemestane, pemetrexed disodium, and carboplatin)", 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Exemestane", 
                "Pemetrexed", 
                "Carboplatin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "egaron@mednet.ucla.edu", 
                "last_name": "Edward B. Garon", 
                "phone": "310-586-2098"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "Jonsson Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Edward B. Garon", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Dose Escalation Study of Carboplatin, Pemetrexed and Exemestane in Post-menopausal Women With Metastatic Non-squamous NSCLC", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Edward Garon", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Tabulation, grading, and attribution of serious adverse events (SAEs) and adverse events (AEs) using the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 3.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01664754"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "For categorical markers Fisher's exact test will be used. The log rank test will be used to examine association between categorical markers and time to disease progression. For quantitative markers one-way ANOVA will be used. Cox-proportional hazards regression models will be used to correlate quantitative markers with time to disease progression. Pearson correlations will be used between pairs of quantitative markers. If there is significant non-normality the Kendall correlation coefficients will be used. Mixed effects models will be used to quantify markers at multiple time points.", 
                "measure": "Proportion achieving clinical response", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Quality of life measures will be compared between response categories (ANOVA) and the effect of time on therapy will be assessed with mixed effects models.", 
                "measure": "Quality of life in patients treated with pemetrexed disodium, carboplatin and exemestane", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}