{
    "clinical_study": {
        "@rank": "102546", 
        "arm_group": [
            {
                "arm_group_label": "valproic acid (Depacon)", 
                "arm_group_type": "Experimental", 
                "description": "Valproic acid by IV infusion over one hour"
            }, 
            {
                "arm_group_label": "Isotonic saline solution", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo  administered by IV infusion over 1 hour"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the first part of this study is to determine the safety and tolerability of\n      ascending doses of valproic acid (also known as Depacon) administered as intravenous\n      infusion (IV) in doses ranging from 15 mg/kg to 250 mg/kg in healthy subjects.\n\n      The second part of the study will also be to determine the safety and tolerability of single\n      ascending doses of valproic acid administered as IV in trauma subjects with hemorrhagic\n      shock."
        }, 
        "brief_title": "A Study to Evaluate the Safety and Tolerability of Valproic Acid in Healthy Volunteers or Trauma Patients", 
        "condition": [
            "Healthy Individuals Safety Study", 
            "Shock,Hemorrhagic"
        ], 
        "condition_browse": {
            "mesh_term": "Shock, Hemorrhagic"
        }, 
        "detailed_description": {
            "textblock": "Part 1 of the study will be a single center study intended to assess the safety and\n      tolerability of valproic acid dosages at 15 mg/kg, 30 mg/kg, 60 mg/kg, 90 mg/kg, 120 mg/kg,\n      150 mg/kg 180 mg/kg, 210 mg/kg and 250 mg/kg. Up to 72 healthy subjects (9 dose groups of 8\n      subjects) will receive single doses of valproic acid or placebo via a 60-min IV infusion in\n      a ratio of 3:1 active drug: placebo.\n\n      Part 2 of the study will be a multicenter, double blind, placebo-controlled study in trauma\n      patients with hemorrhagic shock who are able to give consent or severe trauma patients with\n      hemorrhagic shock in whom a legally authorized representative can give consent. Up to 12\n      patients (2 dose groups of 6 patients) will receive single doses of valproic acid or placebo\n      via a 60-min IV infusion in a ratio of 2:1 active drug : placebo. The dose levels in Part 2\n      will be the two highest doses that are demonstrated to have acceptable safety profile based\n      on the review of safety data from Part 1."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female volunteers between the ages of 18 and 65 years, inclusive, in good\n             health based on medical history, physical examination, ECG, and routine laboratory\n             tests (blood chemistry, hematology, urinalysis, and drug screen).\n\n          2. Female subjects must be surgically sterilized or postmenopausal. Criteria for\n             menopause are surgical menopause (hysterectomy, oophorectomy) or age > 45 years with\n             absence of menses for greater than 12 months or a serum follicle stimulating hormone\n             (FSH) elevation > 25mIU/mL.(mIU/mL is the unit used to measure hCG in pregnancy\n             test). Tubal ligation with menses within the past 12 months is not considered to be\n             surgical sterilization.\n\n          3. Negative urine pregnancy test in female volunteers\n\n          4. Body mass index (BMI) between 18 kg/m2 and 30 kg/m2\n\n          5. Subjects must be non-smokers\n\n          6. Negative alcohol screen\n\n          7. Willing and able to be confined to the clinical research facility as required by the\n             protocol.\n\n          8. Willing and able to comply with the investigational nature of the study and able to\n             communicate well with investigators.\n\n          9. Ability to comprehend and willingness to provide written informed consent in\n             accordance with institutional and regulatory guidelines.\n\n        Exclusion Criteria:\n\n          1. Subjects with evidence or history of clinically significant hematological, renal,\n             endocrine, pulmonary, gastrointestinal, cardiovascular, hepatic, psychiatric,\n             neurologic, or allergic disease (including drug allergies; however, subjects with\n             untreated, asymptomatic, seasonal allergies may be enrolled).\n\n          2. Subjects with a-amylase >130 U/L or lipase >300 U/L or creatinine > upper limit of\n             normal (ULN)\n\n          3. Subjects with >2times ULN aspartate aminotransferase (AST) or ALT or >1.5 times total\n             bilirubin\n\n          4. Subjects whose screening ECG demonstrates at least one of the following: heart rate >\n             100 bpm for more than 30 minutes,  (the combination of three of the graphical\n             deflections seen on a typical ECG is called the(QRS)) > 120 msec, corrected QT\n             interval (QTc) > 430 msec if male or 450 msec if female, prevalence rate (PR) > 220\n             msec or any rhythm other than sinus rhythm, sinus bradycardia (HR <50 bpm), or sinus\n             arrhythmia.\n\n          5. Subjects with a history of alcohol consumption exceeding 14 drinks/week on average\n             within the 6 months before study entry.\n\n          6. Subjects whose sitting blood pressure is above 140/90 mmHg on 2 evaluations at least\n             10 minutes apart at screening.\n\n          7. Subjects who have donated blood in excess of 500 mL within 60 days prior to the first\n             dose of study medication.\n\n          8. Subjects with a positive result on drug screen, hepatitis B surface antigen (HBsAg),\n             hepatitis C (HCV), or human immunodeficiency (HIV) tests\n\n          9. Subjects who have used prescription or non-prescription drugs, vitamins, herbal\n             supplements or dietary supplements within 14 days prior to the first dose of study\n             medication. Subjects who have used acetaminophen at doses of < 2 grams/day will be\n             eligible for study entry.\n\n         10. Subjects who have been treated with an investigational drug within 30 days.\n\n         11. Subjects who have previously received or are currently taking valproic acid.\n\n         12. Subjects who have a history of drug abuse.\n\n         13. Subjects who are not willing to abstain from consuming products containing caffeine\n             (including chocolate), methyl xanthine, or alcohol from Day -1 through the end of the\n             pharmacokinetics (PK) study (day 4 for part 1 subjects).\n\n         14. Subjects who have had a febrile illness within 5 days prior to the first dose of\n             study medication.\n\n         15. Subjects with inadequate venous access.\n\n         16. Subjects vaccinated within 30 days prior to the first dose of study medication. -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01951560", 
            "org_study_id": "VPA-C-002"
        }, 
        "intervention": [
            {
                "arm_group_label": "valproic acid (Depacon)", 
                "description": "By infusion over 1 hour", 
                "intervention_name": "Valproic Acid", 
                "intervention_type": "Drug", 
                "other_name": "Depacon"
            }, 
            {
                "arm_group_label": "Isotonic saline solution", 
                "description": "By infusion over 1 hour", 
                "intervention_name": "Isotonic saline solution", 
                "intervention_type": "Drug", 
                "other_name": "Isotonic saline solution"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Valproic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "September 23, 2013", 
        "link": {
            "description": "University of Michigan Clinical Studies Registry", 
            "url": "http://umclinicalstudies.org/"
        }, 
        "location": {
            "contact": {
                "email": "tbonham@umich.edu", 
                "last_name": "Bonham"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "The University of Michigan"
            }, 
            "investigator": {
                "last_name": "Hasan Alam, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Single Ascending Dose, Double Blind, Placebo Controlled Study to Evaluate the Safety and Tolerability of Valproic Acid in Healthy Volunteers or Trauma Patients", 
        "overall_contact": {
            "email": "tbonham@umich.edu", 
            "last_name": "Tess Bonham, BS, CCRP"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Hasan Alam, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Dose limiting toxicity (DLT) will be defined as drug-related grade 2 (moderate) or higher toxicity (excluding fever, chills, nausea or other possible infusion-related effects). The maximum tolerated dose (MTD) will be declared at the dose below which 2 or more subjects experience DLT.", 
            "measure": "Dose limiting toxicity (DLT)", 
            "safety_issue": "Yes", 
            "time_frame": "Subjects will be monitored for 4 days after the one hour infusion. Dose escalation may occur if less than 2 subjects in any cohort of 8 experience DLT."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01951560"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Dr. Hasan Alam", 
            "investigator_title": "Hasan Alam, MD, Norman Thompson Professor of Surgery Section Head, General Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dr. Hasan Alam", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}