{
    "clinical_study": {
        "@rank": "89213", 
        "arm_group": {
            "arm_group_label": "Ranolazine", 
            "arm_group_type": "Experimental", 
            "description": "Ranolazine- initiated at 500mg twice daily and increased to 1000mg twice daily as tolerated after 2wks; the tolerated dose will be used for the remainder of the Treatment Period."
        }, 
        "brief_summary": {
            "textblock": "This is a single center, open-label trial designed to assess the safety and efficacy of\n      ranolazine (Ranexa) in patients with pulmonary hypertension associated with left ventricular\n      diastolic dysfunction.  All patients will receive active drug.  The study includes a\n      screening period, 6 month treatment period and a follow up period.  Eligible patients who\n      provide informed consent and who meet all inclusion/exclusion criteria will be enrolled in\n      this study.\n\n      There is neither proven therapy for patients with diastolic dysfunction-associated pulmonary\n      hypertension nor for patients with diastolic dysfunction alone.   Ranolazine, an inhibitor\n      of cardiac repolarization (sodium channels), could represent a new and effective treatment\n      of this entity."
        }, 
        "brief_title": "Study of Ranolazine in the Treatment of Pulmonary Hypertension Associated With Diastolic Left Ventricular Dysfunction", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pulmonary Hypertension", 
            "Diastolic Left Ventricular Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Hypertension, Pulmonary", 
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written consent prior to any study procedure\n\n          -  Men or women, ages 18 to 75 years\n\n          -  Suspicion of Pulmonary Hypertension by echo (RVSP ≥ 50mmHg) or diagnosis of Pulmonary\n             Hypertension by cardiac cath (mPAP ≥25 mmHg at rest)\n\n          -  LVEF ≥50%, (by ECHO, radionuclide imaging, or cardiac cath)\n\n          -  6MWT distance ≥150m and ≤450m at both time points within the Screening Period\n\n          -  NYHA/WHO functional class II-III\n\n          -  RHC measurements on Study Day 1:  1) mean pulmonary artery pressure (MPAP) ≥25 mmHg;\n             2) pulmonary artery occlusion pressure (PAOP) ≥18 mmHg and ≤30 mmHg; 3) pulmonary\n             artery diastolic pressure (PADP) - PAOP ≤10 mmHg\n\n        Exclusion Criteria:\n\n          -  Presence or history of any of the following cardiovascular co-morbidities or\n             conditions: Hypotension at Screening (defined as a resting SBP≤90mmHg). Hypertension\n             at Screening (defined as resting SBP ≥200mmHg), Unstable cardiovascular disease\n             including paroxysmal atrial fibrillation or unstable angina, Amyloidosis,\n             hypertrophic obstructive cardiomyopathy, restrictive cardiomyopathy, or constrictive\n             pericarditis, History of myocardial infarction, coronary artery bypass graft surgery,\n             or percutaneous cardiac intervention, Significant valvular heart disease,\n             Cerebrovascular accident or transient ischemic attack\n\n          -  Exercise tolerance limited by non-cardiac causes (exercise-induced asthma,\n             malignancy, obesity, musculoskeletal disorder).\n\n          -  Clinically significant psychiatric, addictive (DSM-IV criteria), neurologic disease\n             or condition that would compromise his/her ability to give informed consent,\n             participate fully in this study, or prevent adherence to the protocol\n\n          -  Any other condition or co-morbidity that, in the opinion of the Investigator, would\n             compromise his/her ability to give informed consent, participate fully in this study,\n             or prevent adherence to the protocol\n\n          -  Clinically significant laboratory abnormalities, including: Positive Hep B surface\n             antigen or Hep C antibody, Positive HIV test within one year of Study Day 1, Serum\n             alanine aminotransferase (ALT) ≥ 2.0 x ULN, Total bilirubin ≥ 1.2 x ULN (unless\n             evidence of Gilbert's syndrome). Serum creatinine ≥ 2.5mg/dL (or calculated\n             creatinine clearance less than or equal to 30mL/min).  Hemoglobin less than or equal\n             to 10g/dL (subject may qualify for the study following diagnosis and treatment of\n             anemia, if the anemia is due to iron and/or vitamin deficiency).\n\n        Patients with moderate or severe hepatic impairment (Child-Pugh Classes B or C) or\n        requiring hemidialysis.\n\n          -  Subject has received any other investigational medication within the 30 days prior to\n             Screening\n\n          -  Prior treatment with ranolazine\n\n          -  Pregnancy or lactation\n\n          -  Women of childbearing potential and men without vasectomies who are not using barrier\n             method of contraception\n\n          -  Subject has the presence, or history, of malignancy that required significant medical\n             intervention within the preceding 3 months and/or is likely to result in death within\n             the next 2 years (exception of basal cell, non-metastatic squamous cell carcinoma of\n             the skin, and carcinoma in-situ of the cervix)\n\n          -  Treatment for pulmonary hypertension with epoprostenol (Flolan), treprostinil\n             (Remodulin), iloprost (Ventavis), bosentan (Tracleer), ambrisentan (Letairis),\n             sildenafil (Revatio), tadalafil (Adcirca). The use of sildenafil, tadalafil, or\n             vardenafil is prohibited for any reason within 7 days of hemodynamic assessments on\n             Days 1 and 180).\n\n          -  Patients with QTc > 500 msec at baseline\n\n          -  Treatment with potent CYP3A inhibitors, including ketoconazole, itraconazonle,\n             clarithromycin, nefazodone, nelfinavir, indinavir, & saquinavir\n\n          -  Treatment with CYP3A inducers, including rifampin, rifabutin, rifapentin,\n             phenobarbital, phenytoin, carbamazepine, and St. John's wort."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02133352", 
            "org_study_id": "30217"
        }, 
        "intervention": {
            "arm_group_label": "Ranolazine", 
            "description": "Single arm- ranolazine, initiated at 500 mg BID and increased to 1000 mg BID as tolerated", 
            "intervention_name": "Ranolazine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Ranolazine", 
                "Ranexa"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Ranolazine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "pulmonary hypertension", 
            "diastolic dyfunction"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02118"
                }, 
                "name": "Boston University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Proof of Concept Study of Ranolazine in the Treatment of Pulmonary Hypertension Associated With Diastolic Left Ventricular Dysfunction", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Harrison Farber, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Assess the change in mPAP, PAOP and pulmonary vascular resistance (PVR) by RHC. Additional RHC completed at optional follow up for patients remaining on ranolazine upon completion of 180 day period.", 
            "measure": "Change in RHC measures (mPAP, PAOP, PVR)", 
            "safety_issue": "No", 
            "time_frame": "180 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02133352"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston University", 
            "investigator_full_name": "Harrison Farber", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assess change in other hemodynamic parameters, by RHC, from baseline afeter 180 days of ranolazine.\nRight atrial pressure (RAP) Right ventricular pressure (RVP) Systolic pulmonary artery pressure (SPAP) Diastolic pulmonary artery pressure (PADP) Cardiac output (CO) Cardiac index (CI) Systemic vascular resistance (SVR) Right ventricular function assessed by pressure-volume loop measurements", 
                "measure": "Change in other hemodynamic parameters", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }, 
            {
                "description": "Assess the change from baseline in 6 minute walk test (6MWT) after 180 days of twice daily ranolazine Optional follow up for some patients also includes 6MWT.", 
                "measure": "6 minute walk test (6MWT)", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }, 
            {
                "description": "Assess changes from baseline in measurements of cardiac size and function obtained by MRI after 180 days of twice daily ranolazine.\nAn additional MRI may be completed at optional follow up visit for patients continuing on ranolazine following completion of the 180 day treatment period.", 
                "measure": "Change in cardiac size and function", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }, 
            {
                "description": "To assess the changes from baseline in echocardiographic parameters (left ventricular geometry and function, LVEF, evidence of diastolic dysfunction, SPAP, right ventricular geometry and function, degree of tricuspid regurgitation) after 180 days of twice daily ranolazine.\nAn additional echo may be completed at optional follow up visit for patients continuing on ranolazine following completion of the 180 day treatment period.", 
                "measure": "Change in echocardiogram parameters", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }, 
            {
                "description": "Assess the change from baseline in cardiac biomarkers (e.g., BNP, nt-BNP, troponin) after 180 days of twice daily ranolazine.\nCardiac biomarkers may be completed at optional follow up visit for patients continuing on ranolazine following completion of the 180 day treatment period.", 
                "measure": "Change in cardiac biomarkers", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }
        ], 
        "source": "Boston University", 
        "sponsors": {
            "collaborator": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Harrison Farber", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}