{
    "clinical_study": {
        "@rank": "30284", 
        "acronym": "AUGDENT", 
        "arm_group": [
            {
                "arm_group_label": "Amoxicillin/clavulanate", 
                "arm_group_type": "Active Comparator", 
                "description": "Amoxicillin/ clavulanate 1 g bd for for at least 5 days upto seven days depending on treament response"
            }, 
            {
                "arm_group_label": "Clindamycin", 
                "arm_group_type": "Active Comparator", 
                "description": "Clindamycin 150 mg qid for at least 5 days or maximum 7 days depending upon treatment response"
            }
        ], 
        "brief_summary": {
            "textblock": "In clinical practice, amoxicillin + clavulanic acid is widely used in the treatment of\n      odontogenic infection. Therefore, this study is designed to generate data to support its use\n      by demonstrating efficacy, safety and tolerability in comparison with clindamycin in\n      subjects with acute odontogenic infections with or without abscess. This will be a two-arm,\n      parallel, comparative, observer blind, randomised study to assess efficacy, safety and\n      tolerability of amoxicillin + clavulanic acid (875mg/125mg) in comparison with clindamycin\n      (150mg) administered for 5-7 days in subjects with acute odontogenic infections with or\n      without abscess. The study will be performed in adult subjects both male and female ≥18\n      years of age who present with acute odontogenic infections. A total of 472 subjects will be\n      randomized in 1:1 ratio, i.e. 236 subjects in each treatment arm. The treatment duration of\n      the study will be at least 5 days or maximum 7 days depending upon the treatment response.\n      Subjects will be assessed on Day 5 and if Investigator feels the need of continuing the\n      treatment at Day 5 then treatment will be continued till Day 7. For subjects who do not show\n      treatment response on Day 5, assessments will be performed on Day 7."
        }, 
        "brief_title": "AUGMENTIN™ in Dental Infections", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Focal Infection, Dental", 
        "condition_browse": {
            "mesh_term": [
                "Focal Infection", 
                "Focal Infection, Dental"
            ]
        }, 
        "detailed_description": {
            "textblock": "This two-arm, parallel, comparative, observer blind, randomised study will be performed in\n      adult subjects both male and female ≥18 years of age who present with acute odontogenic\n      infection with or without abscess. A total of 472 subjects will be randomised in 1:1 ratio\n      to get 205 evaluable subjects in each study arm. After obtaining informed consent, subject\n      will undergo surgical intervention including surgical incisions, drainages, removal of the\n      involved tooth, debridement, puncture lavage or trephination, if deemed necessary by the\n      Investigator. These surgical interventions will be performed before the start of study\n      treatment. On Day 0 after confirming the eligibility, subjects will be randomised to either\n      of the study arms. The treatment duration of the study will be at least 5 days which may\n      increase to 7 days, if Investigator feels the need of continuing the treatment at Day 5. In\n      such cases clinical assessment will be done again at Day 7. Thus the efficacy evaluation\n      will be performed at baseline (Day 0) prior to study drug administration and on Day 5 and/\n      or 7. Safety laboratory evaluations will be performed at Screening Visit and will be\n      repeated at end of study treatment i.e. either on Day 5 or Day 7. On Baseline, Day 2, Day 5\n      and/ or Day 7, Visual Analogue Scale (VAS) will be used to measure amount of pain and\n      swelling that a subject will experience. This scale has numerical ratings from 0 to 10. Zero\n      would mean \"No pain\" and 10 would mean \"Worst possible pain\". The subject will be asked to\n      choose the most appropriate score on VAS which best describes his/her pain status over last\n      24 hours. While using VAS for swelling, zero would mean \"No swelling\" and 10 would mean\n      \"Maximum possible swelling\". The Investigator will choose the most appropriate score on VAS\n      which best describes subject's swelling.\n\n      Sample for microbiological culture will be obtained at the discretion of Investigator while\n      performing the surgical procedure. When microbiological culture is indicated and feasible,\n      two sets (each consisting of aerobic and anaerobic media) will be obtained. This sampling\n      will be done in approximately 80 subjects randomly who will provide consent at Screening.\n      The sample will be collected and dispatched in appropriate transport medium to the central\n      laboratory for culture and antibiotic susceptibility.\n\n      Protocol waivers or exemptions will not be allowed.\n\n      The total duration of each subject's participation will be 6-9 days including Screening\n      period of 0-1 day (Day -1 to Day 0) and Treatment period of 5-7 days (Day 0 to Day 5-7).\n\n      The primary objective of the study is to compare clinical efficacy (cure and improvement) of\n      both the treatment arms which uses VAS for assessment of pain and swelling. Since the\n      clinical efficacy parameters are subjective, it is mandatory to keep the\n      observer/Investigator blinded during the study assessment. In addition, designing blinded\n      study is challenging owing to different dosage regimen and formulation of study drugs. The\n      study design of double blind double dummy is not recommended in view of increased pill\n      burden which in turn can have an impact on treatment compliance. The possibility of\n      over-encapsulation is ruled out due to large pill size of amoxicillin + clavulanic acid.\n      Therefore to maintain blinding of Investigators, the study is designed as observer blind\n      with Investigator remaining blinded throughout the study period. An unblinded study team\n      member will be appointed for each site who will be involved in dispensing of the study drugs\n      to subjects. The unblinded study team member will remain present during subject assessment\n      for all study visits and will ensure that Investigator remains blinded to treatment\n      assignment.\n\n      Study treatment includes amoxicillin + clavulanic acid (875mg/125mg) two times daily or\n      clindamycin (150mg) four times daily for 5-7 days both administered orally with meal.\n      Augmentin™ (amoxicillin + clavulanic acid) from GSK and Dalacin-C (clindamycin) from Pfizer\n      will be used as study treatments. The contents of the label will be in accordance with all\n      applicable regulatory requirements.\n\n      Patients can receive additional medical therapy such as analgesics or anti-inflammatory\n      drugs. However, opioid analgesics and any other antibiotic apart from study drugs will not\n      be permitted during entire study period.\n\n      This study will be conducted in accordance with ICH GCP, all applicable subject privacy\n      requirements, and the ethical principles that are outlined in the Declaration of Helsinki\n      2008, including IRB/ IEC review and approval of study protocol and any subsequent\n      amendments, subject informed consent and Investigator reporting requirements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion Criterion:\n\n               -  Adult (≥18 years of age) males and females\n\n               -  Subjects with diagnosis of acute odontogenic infections of following types\n                  requiring antibiotic therapy\n\n          -  Periapical abscess\n\n          -  Aute periodontitis\n\n          -  Pericoronitis • Provision of voluntary written informed consent\n\n        Exclusion Criteria:\n\n          -  Subjects presenting with complications like osteomyelitis, dentocutaneous fistula,\n             dentoalveolar fistula, draining sinus, facial-space swelling, necrotizing fasciitis\n             OR subjects requiring hospitalization, aggressive intravenous antimicrobial therapy,\n             requiring local application of antimicrobials for the treatment of odontogenic\n             infection.\n\n          -  Subjects presenting with odontogenic infections secondary to traumatic injury to the\n             face.\n\n          -  Subjects with valvular heart disease, prosthetic heart valves, congenital heart\n             disease or any other conditions prone to infective endocarditis\n\n          -  Subjects with a known clinically significant abnormality identified at screening on\n             physical examination or known laboratory tests which, in the judgment of the\n             Investigator, would preclude safe completion of the study\n\n          -  Subject who has taken a systemic antibiotic within 2 weeks before study drug\n             administration or a long-acting injectable antibiotic (e.g., penicillin G benzathine)\n             within 4 weeks before study drug administration\n\n          -  Immunocompromised subjects or subjects on immunosuppressants or systemic\n             corticosteroids\n\n          -  Subjects with chronic gingivitis or chronic periodontitis\n\n          -  Subjects with uncontrolled diabetes mellitus or HIV infection\n\n          -  History of hypersensitivity or allergic reactions to any beta-lactam such as\n             penicillin, cephalosporin, moxicillin/clavulanic acid or clindamycin\n\n          -  Concomitant infection, that requires additional antimicrobial therapy during the\n             study period\n\n          -  Subjects with clinically significant liver disease as defined by alanine\n             aminotransferase (ALT) or aspartate minotransferase (AST) levels >2.5 times the upper\n             limit of normal (ULN) or a diagnosis of chronic active hepatitis including that of\n             viral etiology, or on antiviral or immunosuppressive therapy.\n\n          -  Subjects with renal impairment with serum creatinine > 1.7 mg/dl in men and >1.5mg/dl\n             in women.\n\n          -  Subjects with infectious mononucleosis\n\n          -  Subjects with history of documented Clostridium difficile-associated diarrhoea or\n             existing diarrhoea\n\n          -  Concomitant treatment with oral anticoagulants, methotrexate or probenicid\n\n          -  Female subjects of childbearing potential in whom pregnancy cannot be excluded by a\n             negative pregnancy test and who are not using reliable method of contraception\n\n          -  Subjects with lactose intolerance or Lapp lactase deficiency or glucose-galactose\n             malabsorption\n\n          -  Pregnant or lactating female subjects"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "472", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141217", 
            "org_study_id": "117044"
        }, 
        "intervention": [
            {
                "arm_group_label": "Amoxicillin/clavulanate", 
                "description": "Amoxicillin/clavulanate 1 g bd for at least 5 days or maximum 7 days depending upon the treatment response.", 
                "intervention_name": "Amoxicillin/clavulanate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Clindamycin", 
                "description": "Clindamycin 150 mg qid for at least 5 days or maximum 7 days depending upon the treatment response.", 
                "intervention_name": "Clindamycin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amoxicillin", 
                "Clindamycin", 
                "Clindamycin-2-phosphate", 
                "Amoxicillin-Potassium Clavulanate Combination", 
                "Clavulanic Acids", 
                "Clavulanic Acid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Odontogenic (Dental) Infections", 
            "Dental infections, periapical abscess", 
            "Bacterial infection"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kuala Lumpur", 
                        "country": "Malaysia", 
                        "zip": "50050"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perak", 
                        "country": "Malaysia", 
                        "zip": "31350"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Putrajaya", 
                        "country": "Malaysia", 
                        "zip": "62250,"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Selangor", 
                        "country": "Malaysia", 
                        "zip": "68100"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cebu", 
                        "country": "Philippines", 
                        "zip": "6000"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Davao City", 
                        "country": "Philippines", 
                        "zip": "8000"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quezon", 
                        "country": "Philippines", 
                        "zip": "1100"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quezon", 
                        "country": "Philippines", 
                        "zip": "1109"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lampang", 
                        "country": "Thailand", 
                        "zip": "52000"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pranburi,", 
                        "country": "Thailand", 
                        "zip": "77120"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Songkhla", 
                        "country": "Thailand", 
                        "zip": "90112"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hanoi", 
                        "country": "Vietnam", 
                        "zip": "Hoan Kiem District"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ho Chi Minh City", 
                        "country": "Vietnam", 
                        "zip": "District 10"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ho Chi Minh City", 
                        "country": "Vietnam", 
                        "zip": "District 1"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ho Chi Minh City", 
                        "country": "Vietnam", 
                        "zip": "District 5"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Malaysia", 
                "Philippines", 
                "Thailand", 
                "Vietnam"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy, Safety and Tolerability of Amoxicillin + Clavulanic Acid (875mg/125mg) Two Times a Day Compared to Clindamycin (150mg) Four Times a Day for 5-7 Days in Treatment of Acute Odontogenic Infection With or Without Abscess", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Philippines: Philippines Food and Drug Administration", 
                "Malaysia: Ministry of Health", 
                "Thailand: Food and Drug Administration", 
                "Vietnam: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "• Percentage of subjects achieving clinical success (cure or improvement) at end of treatment (Day 5/7)", 
            "measure": "Clinical Success at End of Treatment", 
            "safety_issue": "No", 
            "time_frame": "EOT (day 5/7)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141217"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "•\tPercentage of subjects achieving clinical success at Day 5", 
                "measure": "Clinical success at Day 5", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }, 
            {
                "description": "•\tChange in score on Visual Analogue Scale for assessment of pain from baseline to Day 2, 5 and 7", 
                "measure": "Change in Visual analogue Scale for Pain", 
                "safety_issue": "No", 
                "time_frame": "Day 2,5 and 7"
            }, 
            {
                "description": "•\tChange in score on Visual Analogue Scale for assessment of swelling from baseline to Day 2, 5 and 7", 
                "measure": "Visual analogue Scale for Swelling", 
                "safety_issue": "No", 
                "time_frame": "Day 2, 5 and 7"
            }, 
            {
                "description": "Percentage of subjects having adverse events", 
                "measure": "Adverse Events", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}