{
    "clinical_study": {
        "@rank": "166296", 
        "arm_group": [
            {
                "arm_group_label": "Esmolol hydrochloride", 
                "arm_group_type": "Active Comparator", 
                "description": "Esmolol hydrochloride  administered as intravenous bolus injection at low (0,5mg/kg), medium (1mg/kg) and high dose (1,5mg/kg) in 15/30/45 seconds once per subject"
            }, 
            {
                "arm_group_label": "ONO LDL50", 
                "arm_group_type": "Active Comparator", 
                "description": "ONO LDL50 administered as intravenous bolus injection at low (0,1mg/kg), medium (0,2mg/kg) and high dose (0,3mg/kg) in 15/30/45 seconds once per subject"
            }, 
            {
                "arm_group_label": "AOP LDLA202", 
                "arm_group_type": "Experimental", 
                "description": "AOP LDLA202  administered as intravenous bolus injection at low (0,1mg/kg), medium (0,2mg/kg) and high dose (0,3mg/kg) in 15/30/45 seconds once per subject"
            }
        ], 
        "brief_summary": {
            "textblock": "The study consists of a Pilot Phase (to assess safety and the local tolerability of highest\n      AOP LDLA202 dose versus placebo) and a Main Treatment Phase (to compare PK, PD and safety\n      and tolerability of AOP LDLA202, ONO LDL50 and esmolol bolus administrations by measurement\n      of blood concentrations of landiolol, esmolol and their metabolites, and by monitoring ECG,\n      blood pressure and adverse events)."
        }, 
        "brief_title": "A Pharmacokinetic, Pharmacodynamic, Safety Study With AOP LDLA202, ONO LDL50 and Esmolol in Healthy Volunteers", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "A single centre prospective, randomized, double blind study consisting of a local safety\n      Pilot Phase and a triple-cross-over Main Study Phase.\n\n      In the pilot phase, 3 subjects will be administered a bolus with AOP LDLA202 vs. placebo\n      (0.9% saline) simultaneously (same vein on the other body side). Following treatment of the\n      first subject per cohort and assuming no safety concerns arise, second and third subjects\n      will be treated in safety intervals of at least 3 hours between doses in individual\n      subjects. On Day 3 after dosing a safety follow-up assessment will be done and all adverse\n      events will be reported to the sponsor's medical monitor. Assuming no safety concerns arise,\n      the sponsor's medical monitor will give green light for conduct of the Main Treatment Phase\n      in writing.\n\n      In the main phase, 12 subjects will be treated with AOP LDLA202, ONO LDL50 and esmolol.\n      Three doses per subject and day (=treatment period), all administered via big superficial\n      veins, are planned with at least 1 hour observation period after each bolus injection. Each\n      subject, if confirmed eligible, will complete three treatment periods in total in the main\n      phase of the study.\n\n      ECG, blood pressure, local tolerability and adverse events will be monitored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female human subjects, age 18-45 years, Caucasians\n\n          -  Body weight of at least 50 kg, maximum of 90 kg. Body-mass index 18.5 to 30.0 kg/m2.\n\n          -  Subjects without clinically relevant abnormalities as determined by baseline medical\n             history, physical examination, blood pressure, heart rate and ear temperature at\n             screening.\n\n          -  Subjects without clinically relevant abnormalities as determined by blood count,\n             coagulation tests, biochemistry, infectious disease screening, urinalysis, ECG, and\n             2D Echo at screening.\n\n          -  Subject is willing and able to undergo procedures required by this protocol and gave\n             written informed consent.\n\n          -  Agreeing to not using any prescription and over the counter medications\n\n          -  No history or presence of alcoholism or drug abuse\n\n        Exclusion Criteria:\n\n          -  Subjects with history or presence of clinically relevant cardiovascular, renal,\n             hepatic, ophthalmic, pulmonary, neurological, metabolic, hematological,\n             gastrointestinal, endocrine, immunological, psychiatric or skin diseases.\n\n          -  Subjects with bradycardia (heart rate below 50 bpm), tachycardia (heart rate above\n             100 bpm), hypotension (systolic blood pressure below 100 mmHg, and/or diastolic blood\n             pressure below 70 mm Hg) at screening, history of clinically relevant arrhythmias.\n\n          -  Subjects with clinically relevant cardiac supraventricular or ventricular\n             arrhythmias.\n\n          -  Subjects with atrioventricular block of grade II and III, sick sinus syndrome,\n             sinoatrial block or congestive heart failure.\n\n          -  Participation in a clinical drug study or bioequivalence study 60 days prior to\n             present study.\n\n          -  History of malignancy or other serious diseases.\n\n          -  Any contraindication to blood sampling.\n\n          -  History of i.v. drug abuse.\n\n          -  Subjects with positive HIV tests, HBsAg or Hepatitis C tests or other acute, subacute\n             or chronic infectious disease.\n\n          -  Known history of hypersensitivity to any IMP.\n\n          -  Refusal to abstain from smoking or consumption of tobacco products 48 hours before\n             drug administration and during the study period.\n\n          -  Refusal to abstain from alcohol, caffeine, or other xanthines, or grapefruit\n             containing food or drinks for 72 hours before drug administration and during the\n             study period.\n\n          -  Refusal to abstain from strenuous activities for 7 days before screening and\n             end-of-study examinations, before and during each study period.\n\n          -  Subjects with anomalies of the venous and arterial vessels of the forearms or\n             systemic vascular diseases.\n\n          -  Pregnancy and/or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01652898", 
            "org_study_id": "AOP LDLA202.101"
        }, 
        "intervention": [
            {
                "arm_group_label": "AOP LDLA202", 
                "description": "Comparison of 3 different doses LDLA202, 40 PK samples, 40 BP and ECG measurement time points, 23 local tolerability measurement time points", 
                "intervention_name": "LDLA202", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "ONO LDL50", 
                "description": "Comparison of 3 different doses ONO LDL50, 40 PK samples, 40 BP and ECG measurement time points, 23 local tolerability measurement time points", 
                "intervention_name": "ONO LDL50", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Esmolol hydrochloride", 
                "description": "Comparison of 3 different doses Esmolol, 40 PK samples, 40 BP and ECG measurement time points, 23 local tolerability measurement time points", 
                "intervention_name": "Esmolol hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Esmolol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "PK", 
        "lastchanged_date": "September 4, 2012", 
        "link": {
            "description": "Sponsor", 
            "url": "http://www.aoporphan.com/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pilsen", 
                    "country": "Czech Republic", 
                    "zip": "323 00"
                }, 
                "name": "Cepha s.r.o"
            }
        }, 
        "location_countries": {
            "country": "Czech Republic"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Single Centre Prospective, Randomized, Double Blind, Crossover, Three-treatment Periods PK, PD, Safety and Tolerability Study to Compare Bolus Administration of AOP LDLA202, ONO LDL50 and Esmolol in Healthy Volunteers After a Pilot Phase of AOP LDLA202 Safety and Local Tolerability Assessment.", 
        "overall_official": {
            "affiliation": "Cepha s.r.o", 
            "last_name": "Ivan Ulc, Dr. med.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Czech Republic: State Institute for Drug Control", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "PK as measured by Cmax, Tmax, AUC, residual area, T1/2, CL and V", 
                "safety_issue": "No", 
                "time_frame": "7 hours"
            }, 
            {
                "measure": "Local tolerability as measured by signs and symptoms of inflammation judged by the clinical investigator on a 6-symptom, 4-point venous score.", 
                "safety_issue": "No", 
                "time_frame": "7 hours"
            }, 
            {
                "measure": "Safety as measured by Adverse events, clinical chemistry, hematology, urinalysis, physical examination, ECG (HR, PQ (PR), QRS, QT and QTc) and BP in mmHg.", 
                "safety_issue": "No", 
                "time_frame": "7 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01652898"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "PD as measured by BP in mmHg and ECG parameters (HR, PQ, QRS, QT and QTc)", 
            "safety_issue": "No", 
            "time_frame": "7 hours"
        }, 
        "source": "AOP Orphan Pharmaceuticals AG", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AOP Orphan Pharmaceuticals AG", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}