{
    "clinical_study": {
        "@rank": "149516", 
        "brief_summary": {
            "textblock": "Thank you for your interest in our Blood Pressure Research Study.  The American Heart\n      Association is sponsoring us to investigate why patients develop high blood pressure,\n      atherosclerosis (hardening of the arteries), and heart disease.  There are two parts of our\n      research program.  The first part is a screening visit.  At this visit you will be given a\n      brief physical exam and will be asked questions concerning your medical history.  During the\n      same visit you will have your blood drawn for routine screening and genetic testing.  You\n      will also be asked to collect a urine sample for routine screening.\n\n      If the doctor finds that you are a healthy candidate you will be invited to participate in\n      the second part of the study.  During Phase II, we will perform physiological tests after\n      you are placed on a low salt diet and again after you are placed on a higher salt diet.  If\n      you are on blood pressure medication, it may be necessary to discontinue taking your present\n      medication for up to three months before beginning the study. Patients discontinuing their\n      current blood pressure medication may be placed on a different blood pressure medication\n      during this 'washout' period if necessary to maintain blood pressure at pre-study levels.\n\n      Once your blood pressure medications are discontinued, you will be closely monitored.  If\n      you do not own a home blood pressure monitor, we will provide one for you to use during the\n      study so that you can keep a daily record of your blood pressure readings.  We will ask you\n      to call us every three days to report your blood pressure readings.  After you have stopped\n      taking your medication, dietitians at the hospital will make you low salt meals to eat at\n      home for about seven days. On the last day of the low salt diet, you will be asked to begin\n      a 24-hour urine collection that you will bring with you when you are admitted to the\n      hospital that evening.  That morning, you will be required to come to the Center for\n      Clinical Investigations (CCI) at Brigham and Women's Hospital for a one-hour test to check\n      if your body is in the correct salt balance.\n\n      You will return that evening to the CCI where you will be admitted for your study that will\n      occur the next morning.  On the morning of your low salt study, we will collect some blood\n      samples.  We will also take ultrasound pictures of your heart to see how salt and hormones\n      affect the way your heart and blood vessels functions. These tests will last approximately 5\n      hours and you will be discharged around 2:00 PM.  For the next 5-7 days, you will be placed\n      on a liberal salt diet.  During this diet period, you will eat all your own food, but we\n      will give you some supplements to add to your meals.  After 5-7 days on your liberal salt\n      diet, on the morning of your second admission to the hospital, you will be asked to begin a\n      final 24-hour urine collection.  That morning, you will again be required to come to the CCI\n      for a blood test, and you will return later that evening to the inpatient CCI where you will\n      be admitted for your final overnight study.  The same study that was done for the low salt\n      diet will be repeated for the liberal salt study.  You will be discharged at around 2:00\n      p.m.  These studies will help to determine if you are salt-sensitive.  In addition, we hope\n      to learn more about the hormones that regulate your blood pressure and the genes responsible\n      for regulating those hormones.\n\n      You will be placed back on your initial blood pressure medication (if you are on any) and\n      returned to your regular physician for care.  We can also provide clinically relevant\n      information to you."
        }, 
        "brief_title": "Evaluation of Lysine-Specific Demethylase 1", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 18-65\n\n          -  mild to moderate hypertension\n\n          -  no other major illnesses\n\n          -  BMI < or equal to 40\n\n        Exclusion Criteria:\n\n          -  secondary illnesses\n\n          -  BMI > 40\n\n          -  taking 4 or more anti-hypertensive medications\n\n          -  BP >160/100 on screening exam\n\n          -  Alcohol intake >12 oz per week\n\n          -  Current smoking\n\n          -  Recreational drug use\n\n          -  use of birth control pills or contraceptive hormone shots"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702688", 
            "org_study_id": "2012 Lysine", 
            "secondary_id": "AHA 12CRP11690012"
        }, 
        "intervention": [
            {
                "description": "Aminohippurate sodium is an agent to measure effective renal plasma flow (ERPF). It is the sodium salt of para-aminohippuric acid, commonly abbreviated \"PAH\".", 
                "intervention_name": "Para-aminohippuric Acid", 
                "intervention_type": "Drug", 
                "other_name": "PAH"
            }, 
            {
                "description": "Angiotensin II (Ang II) is a naturally occurring hormone whose primary purpose is to regulate the body's internal volume. It accomplishes this task by influencing the function of a variety of organs and tissues. It increases aldosterone secretion from the adrenal gland. It causes blood vessels to contract, particularly renal blood vessels, and it modifies the way the heart works.", 
                "intervention_name": "Angiotensin II", 
                "intervention_type": "Drug", 
                "other_name": [
                    "AngII", 
                    "AII"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Angiotensin II"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 5, 2012", 
        "location": {
            "contact": {
                "email": "vmartinez@partners.org", 
                "last_name": "Virginia Martinez, BA", 
                "phone": "617-278-0315"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of Lysine-Specific Demethylase 1 As An Epigenetic Regulator of Salt Sensitive Hypertension", 
        "overall_contact": {
            "email": "bchamarthi@partners.org", 
            "last_name": "Bindu Chamarthi, MD", 
            "phone": "617-732-5666"
        }, 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Bindu Chamarthi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The overall goal of this study is to expand on our preliminary findings by further evaluating in human subjects with hypertension, the mechanisms underlying the interactions between Lysine-Specific Demethylase 1 (LSD1), dietary sodium and salt-sensitivity. One objective is to test the hypothesis that in humans, LSD1 status modifies cardiovascular responses to changes in sodium intake. The effect of LSD1 genotype on vascular and cardiac function will be assessed by performing vascular (aortic compliance) and cardiac (diastolic relaxation and cardiac strain) studies on liberal and low sodium diets in 3 groups of hypertensive subjects. Additionally, we will test if salt sensitivity associated with LSD1 is related to impaired renal vascular response to dietary sodium and alterations in renal sodium excretion. This proposal will better define how LSD1 influences CV function and its interaction with sodium intake.", 
            "measure": "Evaluating for the mechanisms by which genetic variants in the LSD1 gene contribute to salt-sensitive hypertension and cardiovascular disease", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702688"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Bindu Chamarthi", 
            "investigator_title": "Physician; Endocrinology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}