{
    "clinical_study": {
        "@rank": "68997", 
        "acronym": "ESTIMATE-HF", 
        "arm_group": {
            "arm_group_label": "Heart failure patients with ICD", 
            "description": "Heart failure patients with ICD and RPM system equipped with sensors for the measurement of weight and pressure"
        }, 
        "brief_summary": {
            "textblock": "This study has been designed to describe the use of Remote Patient Management (RPM) systems\n      equipped with sensors for the measurement of weight and blood pressure in an Italian health\n      care setting, verifying their efficacy and efficiency for the remote management of heart\n      failure patients with implantable defibrillators. Moreover, their ease of use and acceptance\n      by physician and patient will be assessed."
        }, 
        "brief_title": "External Sensors for remoTe MoniToring of Heart Failure Patients With Implantable Defibrillators", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Congestive Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "Based on positive outcomes from numerous randomized, controlled trials, the current European\n      Society of Cardiology (ESC) guidelines and current American guidelines for the management of\n      chronic heart failure include the implantable defibrillators as a standard of care in\n      selected chronic heart failure patients .\n\n      Heart failure patients with implantable defibrillators often visit the hospital for\n      unscheduled examinations, placing a great burden on healthcare providers. Device\n      manufacturers offer a technology for remote defibrillator monitoring with the purpose of\n      allowing physicians to remotely access patients' data and reducing unnecessary routine and\n      interim visits. The Evolution of Management Strategies of Heart Failure Patients With\n      Implantable Defibrillators (EVOLVO)  study was a multicenter randomized trial designed to\n      assess whether remote management can reduce emergency healthcare use in heart failure\n      patients implanted with defibrillators endowed with specific diagnostic features compared\n      with standard management consisting of scheduled in-office visits and patient response to\n      audible alerts. Over 16 months, the rate of emergency department or urgent in-office visits\n      for heart failure, arrhythmias, or device-related events decreased by 35% and total\n      healthcare visits were 21% less frequent with remote monitoring.\n\n      The study confirmed that remote management of heart failure patients implanted with\n      defibrillators allows timely notification of potentially critical situations. Moreover, it\n      has the effect of shifting healthcare visits from the emergency department to the clinic and\n      increasing the appropriateness of in-office visits, thereby reducing costs and the burden on\n      the healthcare system.\n\n      Nonetheless, in the EVOLVO study these findings were obtained with defibrillators equipped\n      with specific diagnostic and alerting capabilities, and thus they cannot be fully extended\n      to different technologies. In particular, defibrillators were equipped with these  alert\n      capability for the detection of possible fluid accumulation and decompensation, and these\n      alerts accounted for the majority of endpoints recorded during the study.\n\n      That  alert was shown to be associated with a relatively high rate of false positive\n      detections , and the Diagnostic Outcome Trial in Heart Failure (DOT-HF)  recently showed an\n      increased number of hospital admissions among patients with the audible alert enabled.\n\n      Alternative systems of RPM (Remote Patient Management) allow recording of the body weight\n      and blood pressure for the management of heart failure. Continuous monitoring of these\n      variables is a fundamental element of the programs of patient monitoring and patient\n      education recommended by the guidelines for the treatment of heart failure.\n\n      Although the daily measure of body weight and pressure is present in most telemedicine\n      programs described in the literature , , clinical evidence obtained specifically in the\n      population of patients referred to the implantable defibrillator therapy is scarce. The\n      large observational study ALTITUDE  has suggested the possibility of a better prognosis of\n      patients managed via RPM, in particular if provided with sensors for the measurement of\n      weight and pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient with left ventricular systolic dysfunction, left ventricular ejection\n             fraction ≤ 35%, as documented at the moment of device implant.\n\n          -  Patient implanted with a Cardiac Resynchronization Therapy-Defibrillator (CRT-D) or\n             implantable defibrillator (ICD) device.\n\n          -  Patient must be able and willing to replace regularly-scheduled in-office routine\n             follow-ups with remote follow-ups.\n\n          -  Patient must be able to attend all required follow-up visits at the study center.\n\n        Exclusion Criteria:\n\n          -  Patient is less than 18 years of age.\n\n          -  Patient is unwilling or unable to sign an authorization to use and disclose health\n             information or an Informed Consent.\n\n          -  Patient life expectancy is less than 12 months.\n\n          -  Patient is participating in another clinical study that may have an impact on the\n             study endpoints."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All Heart failure patients implanted with cardiac Resynchronization therapy-defibrillator\n        (CRT-D) or ICD (mono-VR- or dual chamber-DR) will receive an RPM system equipped with\n        sensors for the measurement of weight and pressure for remote management."
            }
        }, 
        "enrollment": {
            "#text": "186", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02147340", 
            "org_study_id": "20130004180 del 24/09/2013"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Heart Failure patients", 
            "Remote Patient Management", 
            "External Sensors"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pavia", 
                    "country": "Italy", 
                    "zip": "27100"
                }, 
                "name": "Policlinico San Matteo"
            }, 
            "investigator": {
                "last_name": "Maurizio Eugenio Landolina", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "External Sensors for remoTe MoniToring of Heart Failure Patients With Implantable Defibrillators: the ESTIMATE-HF Study", 
        "overall_contact": {
            "email": "clinical-estimate@isis.it", 
            "last_name": "Maurizio Eugenio Landolina"
        }, 
        "overall_official": {
            "affiliation": "Policlinico San Matteo", 
            "last_name": "Maurizio Eugenio Landolina", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All planned and unplanned hospital and Emergency Department (ED) admissions (not involving an overnight stay) All planned and unplanned hospitalizations (involving an overnight stay or resulting in death)", 
            "measure": "Number of planned and unplanned admissions", 
            "safety_issue": "No", 
            "time_frame": "16 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02147340"
        }, 
        "responsible_party": {
            "investigator_affiliation": "IRCCS Policlinico S. Matteo", 
            "investigator_full_name": "Maurizio Eugenio Landolina", 
            "investigator_title": "Director Pacing and EP lab Policinico San Matteo", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "The number of all cardiac or device related ED visits", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }, 
            {
                "measure": "The number of all unplanned cardiac or device related clinic/urgent visits", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }
        ], 
        "source": "IRCCS Policlinico S. Matteo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maurizio Eugenio Landolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}