{
    "clinical_study": {
        "@rank": "92456", 
        "arm_group": [
            {
                "arm_group_label": "Fish Oil Supplement Group", 
                "arm_group_type": "Experimental", 
                "description": "Receive the daily DHA pill and given a validated Itching Survey to assess maternal symptoms on admission and then weekly thereafter"
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Given a validated Itching Survey to assess maternal symptoms on admission and then weekly thereafter."
            }
        ], 
        "brief_summary": {
            "textblock": "Intrahepatic cholestasis of pregnancy (ICP) is a unique disease of the liver resulting in\n      abnormal bile acid levels and liver function. The incidence of ICP ranges from 0.1 - 15.6%.\n      Women diagnosed with ICP most often present with itching, which may be severe. More\n      concerning, however, is the impact of ICP on adverse fetal and pregnancy outcomes, including\n      preterm delivery, meconium exposure, fetal demise, and increased neonatal respiratory\n      complications. The risk for fetal demise has been estimated to be 1-3%. The mechanism of\n      fetal demise in ICP is unknown, and therefore cannot be reliably predicted. There is\n      evidence to suggest that extremely elevated bile acids levels are associated with worse\n      fetal outcomes, particularly levels greater than 40 μmol/L.\n\n      Ursodeoxycholic acid (UDCA) has anticholestatic effects, and is used to treat a variety of\n      cholestatic liver diseases. Many studies have demonstrated superiority of UDCA over other\n      agents, including dexamethasone and cholestyramine, for relief of maternal pruritus,\n      improvement in transaminitis, reduction in serum bile acid concentrations, and improved\n      pregnancy outcomes. As a result, UDCA is now widely used as first-line treatment for\n      symptomatic relief in patients with ICP.\n\n      Docosahexaenoic acid (DHA) and eicosapentaenoic acid (EPA) are two omega-3 long chain\n      polyunsaturated fatty acids found in fish. DHA is known to play a key role in early fetal\n      brain development, and has been associated with modest beneficial effects on\n      neurodevelopmental and cognitive outcomes in children. In neonates with parental\n      nutrition-induced cholestasis (PN-cholestasis), parental fish oil has been shown to be\n      hepatoprotective not only for treatment of PN-cholestasis, but for prevention of cholestasis\n      in premature infants at risk for the disease. Our hypothesis is that fish oil\n      supplementation with DHA in women with ICP who are treated with UDCA will increase the rate\n      of decline in serum total bile acid levels.\n\n      The incidence of ICP at a single hospital center in Queens, NY is estimated to be 5%\n      secondary to a high concentration of patients from high-risk ethnic groups. High risk\n      patients with bile acid levels greater than or equal to 40 μmol/L are managed aggressively\n      with inpatient admission for continuous fetal monitoring, treatment with UDCA, and serial\n      total bile acid levels weekly. These are patients are routinely offered early delivery after\n      documented fetal lung maturity between 36 and 37 weeks gestation, or for any signs of fetal\n      distress. This study is a prospective randomized controlled trial comparing weekly serum\n      total bile acid levels in women admitted for inpatient management of ICP among women\n      supplemented with a standard prenatal vitamin versus supplementation with a prenatal vitamin\n      and DHA."
        }, 
        "brief_title": "The Use of Fish Oil Supplementation in Treatment of Intrahepatic Cholestasis of Pregnancy", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Intrahepatic Cholestasis of Pregnancy", 
        "condition_browse": {
            "mesh_term": [
                "Cholestasis", 
                "Cholestasis, Intrahepatic", 
                "Pregnancy Complications"
            ]
        }, 
        "detailed_description": {
            "textblock": "Intrahepatic cholestasis of pregnancy (ICP) is a unique disease of the liver resulting in\n      abnormal bile acid levels and liver function. In the literature, the incidence of ICP ranges\n      from 0.1 - 15.6%.[1] Women diagnosed with ICP most often present with itching, which may be\n      severe. More concerning, however, is the impact of ICP on adverse fetal and pregnancy\n      outcomes, including preterm delivery, meconium exposure, fetal demise, and increased\n      neonatal respiratory complications. The risk for fetal demise has been estimated to be 1-3%.\n      The mechanism of fetal demise in ICP is unknown, and therefore cannot be reliably predicted.\n      There is evidence to suggest that extremely elevated bile acids levels are associated with\n      worse fetal outcomes, particularly levels greater than 40 μmol/L.[3] Ursodeoxycholic acid\n      (UDCA) improves impaired hepatocellular secretion by stimulating canalicular bile acid\n      transporter protein expression, and is now widely used as first-line treatment for\n      symptomatic relief in patients with ICP. [1] Docosahexaenoic acid (DHA) and eicosapentaenoic\n      acid (EPA) are two omega-3 long chain polyunsaturated fatty acids found in fish. DHA is\n      known to play a key role in early fetal brain development, and has been associated with\n      modest beneficial effects on neurodevelopmental and cognitive outcomes in children.[2] In\n      neonates with parental nutrition-induced cholestasis (PN-cholestasis), parental fish oil has\n      been shown to be hepatoprotective not only for treatment of PN-cholestasis, but for\n      prevention of cholestasis in premature infants at risk for the disease.[3-5] The incidence\n      of ICP at a single hospital center in Queens, NY is estimated to be 5% secondary to a high\n      concentration of patients from high-risk ethnic groups. High risk patients with bile acid\n      levels greater than or equal to 40 μmol/L are managed aggressively with inpatient admission\n      for continuous fetal monitoring, treatment with UDCA, and serial total bile acid levels\n      weekly, and are routinely offered early delivery after documented fetal lung maturity\n      between 36 and 37 weeks gestation, or for any signs of fetal distress. This study is a\n      prospective randomized trial of women diagnosed with ICP prior to 36 weeks who are admitted\n      to Elmhurst Hospital for inpatient observation. Women will be randomized to receiving a\n      standard prenatal vitamin daily or a prenatal vitamin plus fish oil supplementation in\n      addition to the standard UDCA 300mg by mouth three times daily. Dietary fish intake for each\n      subject will be recorded. Total bile acid serum levels will be followed weekly, and fetal\n      monitoring with daily non-stress tests will be performed on all women as per standard care\n      for ICP at Elmhurst hospital. The primary outcome of interest is a 20% reduction in serum\n      total bile acid levels in the treatment group compared to the control group at each time\n      point. Secondary outcomes of interest include changes in maternal symptoms as measured using\n      a validated itching score, changes in UDCA dosing, length of hospital stay, and neonatal\n      outcomes including gestational age at delivery, Apgar scores, neonatal intensive care unit\n      admissions, neonatal length of stay, meconium aspiration, birth weight, and perinatal\n      mortality. Assuming 80% statistical power and a significance level of 0.05 to detect a 20%\n      reduction in serum total bile acids in the treatment group compared to the placebo group, a\n      total of 100 patients in each arm is needed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All pregnant women aged 18 years or older admitted to Elmhurst Hospital Center (EHC)\n             for inpatient management of ICP due to a serum total bile acid level > 40 μmol/L, or\n             serum total bile acid level > 10 μmol/L with elevated AST or ALT, are eligible for\n             enrollment\n\n        Exclusion Criteria:\n\n          -  Women < 18 years\n\n          -  Women with allergies to fish"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01965054", 
            "org_study_id": "GCO 12-1542"
        }, 
        "intervention": {
            "arm_group_label": "Fish Oil Supplement Group", 
            "description": "1 liquid gel pill (440mg omega-3 fatty acids from fish oil) taken daily, enrollment to delivery", 
            "intervention_name": "Fish Oil Supplement Group", 
            "intervention_type": "Dietary Supplement", 
            "other_name": [
                "DHA", 
                "Docosahexaenoic acid", 
                "Women's One A Day"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Intrahepatic cholestasis of pregnancy", 
            "fish oil", 
            "omega-3", 
            "Docosahexaenoic acid,", 
            "eicosapentaenoic acid"
        ], 
        "lastchanged_date": "October 15, 2013", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Use of Fish Oil Supplementation in Treatment of Intrahepatic Cholestasis of Pregnancy", 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Katherine Kohari, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "reduction in bile acid levels. Weekly (as part of standard hospital laboratory protocol for admission with intrahepatic cholestasis of pregnancy)", 
            "measure": "Bile acid levels", 
            "safety_issue": "No", 
            "time_frame": "up to 9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01965054"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013", 
        "why_stopped": "Logistics unresolved at the IRB at Elmhurst Hospital"
    }
}