{
    "clinical_study": {
        "@rank": "45273", 
        "acronym": "MAGNITUDE", 
        "arm_group": {
            "arm_group_label": "AMI patients with LVEF 36% - 50%", 
            "description": "Acute myocardial infarction patients with left ventricular ejection fraction between 36% and 50%"
        }, 
        "brief_summary": {
            "textblock": "The MAGNetic QRS-Fragmentation in Patients with Myocardial InfarcTion and Moderately RedUceD\n      Ejection Fraction (MAGNITUDE) study will assess in MI survivors with moderately reduced left\n      ventricular function, whether non-invasive MFI QRS Fragmentation alone or in combination\n      with parameters derived from a Holter recording can be used to identify a group of patients\n      at high risk for SCD/life threatening ventricular arrhythmia."
        }, 
        "brief_title": "MAGNetic QRS-Fragmentation in Patients With Myocardial InfarcTion and Moderately RedUceD Ejection Fraction", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiac disease is the most common cause of natural death in the Western hemisphere. Half of\n      cardiac deaths are sudden, arrhythmic. Myocardial infarction (MI) survivors have a four to\n      five-fold higher risk of SCD compared to persons without a history of MI. Current risk\n      assessment approaches fail to identify the majority of patients at risk of sudden,\n      arrhythmic death. Given these facts, this patient population represents a relevant\n      proportion of the total population at risk of developing sudden death and is currently not\n      indicated for preventive therapy. The post-MI population with moderate LV function,\n      specifically with a Left Ventricular Ejection Fraction (LVEF) between 35% and 50%, is\n      therefore an appropriate group in which to assess SCD prevention strategies. It has been\n      shown that an increased QRS fragmentation assessed by Magnetic Field Imaging (MFI)\n      correlates with a higher incidence of arrhythmic deaths. MAGNITUDE is a prospective,\n      multicenter, non-interventional, observational cohort study, which will provide detailed\n      information about event rates and MFI threshold for the prediction of SCD/life threatening\n      cardiac arrhythmic events. Target enrollment is 1000 patients, but enrollment may be\n      extended until minimally 24 events are accrued (with a maximum of 1500 patients). All\n      patients will be followed until at least 12 months after enrollment closure, but follow-up\n      duration may be extended until minimally 40 events are accrued. Interim analysis will be\n      performed after 10, 20 and 30 events, and also after 40 events if this milestone is reached\n      6 months or more before end of follow-up. Final analysis will be done at end of follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must provide written informed consent/data release consent to participate in\n             the study\n\n          2. Acute Myocardial Infarction (STEMI or non-STEMI) within the last 3-10 days matching\n             the following criteria: Rise and/or fall of Troponin (I or T) or cardiac specific\n             creatine kinase (CK-MB) with at least one value above the 99th percentile of the\n             upper reference limit measured plus at least one of the following:\n\n               1. Chest pain ≥ 20 minutes\n\n               2. ST-segment elevation of > 0.1mV in two or more limb leads or > 0.2 mV in two or\n                  more contiguous precordial leads or new left bundle branch block (LBBB) in the\n                  ECG\n\n               3. Development of new pathological Q waves in the ECG\n\n          3. LVEF = 36%-50% as measured by standard diagnostic methods used at the center\n\n          4. MFI assessment, acquired or planned with the BMDSys Apollo CXS system\n\n        Exclusion Criteria:\n\n          1. Age < 18 years\n\n          2. Legally incapacitated\n\n          3. Contraindication for MFI measurement:\n\n               1. Pre-existing electrically active implant\n\n               2. Required electrical external support systems that cannot be removed for the MFI\n                  scan\n\n          4. Other disease; likely to limit survival to less than the minimal study duration (12\n             months)\n\n          5. Participation in another investigational study with known or suspected cardiac effect\n             expected to confound the results of this study (e.g. Stem cell trials, stent trials,\n             cardiac intervention trials)\n\n          6. Existing ICD or pacemaker indication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects with acute MI and LVEF between 36% and 50%, and QRS Fragmentation assessed by MFI\n        within 3 to 10 days post-MI"
            }
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972126", 
            "org_study_id": "Magnitude"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hamburg", 
                    "country": "Germany"
                }, 
                "name": "Asklepios Klinik St.Georg"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "MAGNetic QRS-Fragmentation in Patients With Myocardial InfarcTion and Moderately RedUceD Ejection Fraction", 
        "overall_official": {
            "affiliation": "Asklepios Klinik St. Georg, Hamburg", 
            "last_name": "K.-H. Kuck, Prof.Dr.med.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the value of the QRS Fragmentation Index (FI) measured by MFI analysis for determination of SCD risk in acute MI patients with LVEF between 36% and 50%, as expressed by sensitivity using a cut-off FI ≥ 1.2 .", 
            "measure": "Value of the QRS Fragmentation Index measured by MFI analysis for determination of SCD risk", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972126"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Medtronic Bakken Research Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Medtronic", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Medtronic Clinical Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Medtronic Bakken Research Center", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014", 
        "why_stopped": "BMDSys GmbH, manufacturer of the MFI QRS Fragmentation Systems to be used in the MAGNITUDE\n    study, has filed for insolvency."
    }
}