{
    "clinical_study": {
        "@rank": "82358", 
        "acronym": "NASSM", 
        "arm_group": [
            {
                "arm_group_label": "Inframammary Fold Incision Cohort", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this cohort will be randomized to the inframammary fold incision which is in the crease under the breast.\nGoal:  28 Patients"
            }, 
            {
                "arm_group_label": "Lateral Radial Incision Cohort", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be randomized to the lateral radial incision. Goal:  28 Patients"
            }, 
            {
                "arm_group_label": "Non-Randomized Cohort", 
                "arm_group_type": "Other", 
                "description": "Patients in which the surgeon feels that for oncologic reasons must have a specific incision (either inframammary fold or lateral radial incision) and cannot be randomized due to concerns of compromising clinical care but otherwise meet the inclusion and exclusion criteria will be offered participation as part of a non-randomized cohort.\nGoal:  28 Patients"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary hypothesis of this study is to determine which of two incision sites\n      (inframammary fold incision or the lateral radial incision) provides a more robust blood\n      supply to the skin envelope during nipple-sparing mastectomy with immediate reconstruction.\n\n      Following education about the trial and informed consent, patients will be randomized to one\n      of the two incisions.  If their surgeon recommends a particular incision, there is also a\n      non-randomized cohort. Patients will complete the Breast Q, a questionnaire prior to surgery\n      and three months after surgery to capture quality of life data.  During the surgery,\n      laser-assisted fluorescent angiography will be performed three times to look at blood\n      perfusion with the Spy Elite imaging device.\n\n      Patients will be required to return for postoperative follow up visits: one week, three\n      weeks, six weeks, and three months."
        }, 
        "brief_title": "Study to Assess Perfusion and Patient Satisfaction in Nipple-Areola Mastectomy With Immediate Reconstruction", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ductal Carcinoma in Situ (DCIS)", 
            "Clinical Stage I Breast Cancer", 
            "Prophylactic Mastectomy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Carcinoma in Situ", 
                "Carcinoma, Intraductal, Noninfiltrating", 
                "Carcinoma, Ductal, Breast", 
                "Carcinoma, Ductal"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must be scheduled to undergo either a single or bilateral elective\n             nipple-areola skin sparing mastectomy (NASSM)procedure with planned immediate\n             reconstruction for prophylaxis, ductal carcinoma in site (DCIS), or clinical Stage I\n             breast cancer.\n\n          -  Karnofsky Performance Scale of at least 80%.\n\n        Exclusion Criteria:\n\n          -  BMI < 20 or > 30\n\n          -  Breast tissue of > 600 grams or < 100 grams in weight\n\n          -  History of lumpectomy (needle biopsies are eligible)\n\n          -  History of radiation to the chest wall or breasts\n\n          -  History of allergy to iodides or iodinated contrast agents\n\n          -  History of previous breast surgery other than primary cosmetic augmentation\n\n          -  Cognitive impairment\n\n          -  Surgeon's opinion at the time of surgery that the subject's well-being would be\n             compromised (e.g. significant comorbidities, intraoperative findings of a higher\n             stage cancer or other independent acute health problems)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969448", 
            "org_study_id": "201302004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Non-Randomized Cohort", 
                "intervention_name": "Inframammary Fold Incision or Lateral Radial Incision", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Lateral Radial Incision Cohort", 
                "intervention_name": "Lateral Radial Incision", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Inframammary Fold Incision Cohort", 
                "intervention_name": "Inframammary Fold Incision", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Inframammary Fold Incision Cohort", 
                    "Lateral Radial Incision Cohort", 
                    "Non-Randomized Cohort"
                ], 
                "description": "All study arms will utilize this device to evaluate breast perfusion just prior to mastectomy, at the conclusion of the mastectomy procedure, and following conclusion of reconstruction and immediate implant.", 
                "intervention_name": "Laser-assisted fluorescence angiography", 
                "intervention_type": "Device", 
                "other_name": "Spy Elite, LifeCell."
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nipple-areola skin sparing mastectomy", 
            "Immediate reconstruction", 
            "Prophylactic Mastectomy", 
            "Breast-Q", 
            "Clinical Stage I Breast Cancer", 
            "Ductal Carcinoma in Situ"
        ], 
        "lastchanged_date": "October 21, 2013", 
        "link": {
            "description": "Primary clinic location for Drs. Tenenbaum and Myckatyn.", 
            "url": "http://westcountyplasticsurgeons.wustl.edu/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63141"
                }, 
                "name": "West County Plastic Surgeons of Washington University"
            }, 
            "investigator": [
                {
                    "last_name": "Marissa J Tenenbaum, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Terence M Myckatyn, MD, FACS, FRCSC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Julie A Margenthaler, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Prospective Randomized Trial to Assess Perfusion and Patient Satisfaction in Nipple-Areola Mastectomy With Immediate Reconstruction", 
        "overall_contact": {
            "email": "kilbournec@wudosis.wustl.edu", 
            "last_name": "Colleen Kilbourne, MA", 
            "phone": "314-996-3873"
        }, 
        "overall_official": {
            "affiliation": "Washington University", 
            "last_name": "Marissa J Tenenbaum, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Laser-assisted fluorescent angiography via the Spy Elite imaging device will be utilized to capture this data during mastectomy and immediate breast reconstruction.  Standard postoperative patient follow up will assess for perfusion.", 
            "measure": "Robust blood supply to skin envelope during mastectomy and reconstruction", 
            "safety_issue": "No", 
            "time_frame": "Up to 4 years."
        }, 
        "reference": [
            {
                "PMID": "20134317", 
                "citation": "Kim HJ, Park EH, Lim WS, Seo JY, Koh BS, Lee TJ, Eom JS, Lee SW, Son BH, Lee JW, Ahn SH. Nipple areola skin-sparing mastectomy with immediate transverse rectus abdominis musculocutaneous flap reconstruction is an oncologically safe procedure: a single center study. Ann Surg. 2010 Mar;251(3):493-8. doi: 10.1097/SLA.0b013e3181c5dc4e."
            }, 
            {
                "PMID": "11520082", 
                "citation": "Cense HA, Rutgers EJ, Lopes Cardozo M, Van Lanschot JJ. Nipple-sparing mastectomy in breast cancer: a viable option? Eur J Surg Oncol. 2001 Sep;27(6):521-6. Review."
            }, 
            {
                "PMID": "19638905", 
                "citation": "Paepke S, Schmid R, Fleckner S, Paepke D, Niemeyer M, Schmalfeldt B, Jacobs VR, Kiechle M. Subcutaneous mastectomy with conservation of the nipple-areola skin: broadening the indications. Ann Surg. 2009 Aug;250(2):288-92."
            }, 
            {
                "PMID": "21847697", 
                "citation": "de Alcantara Filho P, Capko D, Barry JM, Morrow M, Pusic A, Sacchini VS. Nipple-sparing mastectomy for breast cancer and risk-reducing surgery: the Memorial Sloan-Kettering Cancer Center experience. Ann Surg Oncol. 2011 Oct;18(11):3117-22. doi: 10.1245/s10434-011-1974-y. Epub 2011 Aug 17."
            }, 
            {
                "PMID": "21285756", 
                "citation": "Salzberg CA, Ashikari AY, Koch RM, Chabner-Thompson E. An 8-year experience of direct-to-implant immediate breast reconstruction using human acellular dermal matrix (AlloDerm). Plast Reconstr Surg. 2011 Feb;127(2):514-24. doi: 10.1097/PRS.0b013e318200a961."
            }, 
            {
                "PMID": "17084333", 
                "citation": "Sacchini V, Pinotti JA, Barros AC, Luini A, Pluchinotta A, Pinotti M, Boratto MG, Ricci MD, Ruiz CA, Nisida AC, Veronesi P, Petit J, Arnone P, Bassi F, Disa JJ, Garcia-Etienne CA, Borgen PI. Nipple-sparing mastectomy for breast cancer and risk reduction: oncologic or technical problem? J Am Coll Surg. 2006 Nov;203(5):704-14. Epub 2006 Sep 11."
            }, 
            {
                "PMID": "15871701", 
                "citation": "Palmieri B, Baitchev G, Grappolini S, Costa A, Benuzzi G. Delayed nipple-sparing modified subcutaneous mastectomy: rationale and technique. Breast J. 2005 May-Jun;11(3):173-8."
            }, 
            {
                "PMID": "19247035", 
                "citation": "Gerber B, Krause A, Dieterich M, Kundt G, Reimer T. The oncological safety of skin sparing mastectomy with conservation of the nipple-areola complex and autologous reconstruction: an extended follow-up study. Ann Surg. 2009 Mar;249(3):461-8. doi: 10.1097/SLA.0b013e31819a044f."
            }, 
            {
                "PMID": "19054001", 
                "citation": "Tepper OM, Karp NS, Small K, Unger J, Rudolph L, Pritchard A, Choi M. Three-dimensional imaging provides valuable clinical data to aid in unilateral tissue expander-implant breast reconstruction. Breast J. 2008 Nov-Dec;14(6):543-50. doi: 10.1111/j.1524-4741.2008.00645.x."
            }, 
            {
                "PMID": "16772910", 
                "citation": "Lista F, Ahmad J. Vertical scar reduction mammaplasty: a 15-year experience including a review of 250 consecutive cases. Plast Reconstr Surg. 2006 Jun;117(7):2152-65; discussion 2166-9."
            }, 
            {
                "PMID": "19106672", 
                "citation": "Garwood ER, Moore D, Ewing C, Hwang ES, Alvarado M, Foster RD, Esserman LJ. Total skin-sparing mastectomy: complications and local recurrence rates in 2 cohorts of patients. Ann Surg. 2009 Jan;249(1):26-32."
            }, 
            {
                "PMID": "18575951", 
                "citation": "Ashikari RH, Ashikari AY, Kelemen PR, Salzberg CA. Subcutaneous mastectomy and immediate reconstruction for prevention of breast cancer for high-risk patients. Breast Cancer. 2008;15(3):185-91. doi: 10.1007/s12282-008-0059-7."
            }, 
            {
                "PMID": "12832974", 
                "citation": "Gerber B, Krause A, Reimer T, Müller H, Küchenmeister I, Makovitzky J, Kundt G, Friese K. Skin-sparing mastectomy with conservation of the nipple-areola complex and autologous reconstruction is an oncologically safe procedure. Ann Surg. 2003 Jul;238(1):120-7."
            }, 
            {
                "PMID": "20335859", 
                "citation": "Komorowska-Timek E, Gurtner GC. Intraoperative perfusion mapping with laser-assisted indocyanine green imaging can predict and prevent complications in immediate breast reconstruction. Plast Reconstr Surg. 2010 Apr;125(4):1065-73. doi: 10.1097/PRS.0b013e3181d17f80."
            }, 
            {
                "PMID": "19897823", 
                "citation": "Faul F, Erdfelder E, Buchner A, Lang AG. Statistical power analyses using G*Power 3.1: tests for correlation and regression analyses. Behav Res Methods. 2009 Nov;41(4):1149-60. doi: 10.3758/BRM.41.4.1149."
            }, 
            {
                "PMID": "22456376", 
                "citation": "Losken A, Zenn MR, Hammel JA, Walsh MW, Carlson GW. Assessment of zonal perfusion using intraoperative angiography during abdominal flap breast reconstruction. Plast Reconstr Surg. 2012 Apr;129(4):618e-24e. doi: 10.1097/PRS.0b013e3182450b16."
            }, 
            {
                "PMID": "21862913", 
                "citation": "Ashitate Y, Lee BT, Ngo LH, Laurence RG, Hutteman M, Oketokoun R, Lunsford E, Soo Choi H, Frangioni JV. Quantitative assessment of nipple perfusion with near-infrared fluorescence imaging. Ann Plast Surg. 2013 Feb;70(2):149-53. doi: 10.1097/SAP.0b013e31822f9af7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969448"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Which approach to nipple-areola skin-sparing mastectomy renders the most favorable patient reported outcomes during the Breast Q and Q-score?", 
            "measure": "Breast Q and Q-score", 
            "safety_issue": "No", 
            "time_frame": "Up to 4 years."
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "LifeCell", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}