{
    "clinical_study": {
        "@rank": "53545", 
        "arm_group": {
            "arm_group_label": "Olaparib with C225 and Radiation Therapy", 
            "arm_group_type": "Experimental", 
            "description": "Patients will begin taking Olaparib at the assigned dose three days prior to their first Cetuximab infusion. Patients will receive an initial dose of Cetuximab, 400 mg/m², intravenously over 120 minutes on Day 1. The initial dose of C225 will precede the start of radiation by 5-7 days. All patients will receive RT to a total dose of 69.3 Gy in 33 fractions over 6½ weeks. Weekly C225 will be administered at 250 mg/m2 in combination with daily RT. Patients will be assigned to receive Olaparib (25, 50, 100 or 200 mg bid) in combination with RT and C225. Olaparib will be taken twice daily, beginning three days prior to first scheduled C225 infusion. A further dose level of 300mg or 400mg may be considered should the 200mg Olaparib dose be well tolerated in this C225/RT combination schedule."
        }, 
        "brief_summary": {
            "textblock": "This is a research study that plans to learn more about the safety and tolerability of an\n      investigational drug called Olaparib, in combination with radiation therapy and cetuximab.\n\n      Hypothesis: Intensity modulated radiotherapy with concurrent C225 and Olaparib represents a\n      feasible, biologically-based alternative to standard chemoradiation, with acceptable\n      toxicity, for treatment of locally-advanced HNSCC in patients having a ≥ 10 pack-year\n      smoking history."
        }, 
        "brief_title": "Study of Olaparib With Radiation Therapy and Cetuximab in Advanced Head and Neck Cancer With Heavy Smoking History", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Squamous Cell Carcinoma of the Head and Neck", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "Outcomes for heavy smokers with locally-advanced head and neck squamous cell cancer (HNSCC)\n      treated with standard chemoradiation have been traditionally poor, suggesting a critical\n      need for translation of novel biologically-based targeted approaches into clinical practice.\n      In clinical trials, the Poly(ADP-ribose) polymerase-1 (PARP1) inhibitor Olaparib has been\n      combined with other systemic agents, including paclitaxel, irinotecan, carboplatin and\n      gemcitabine, in the treatment of patients with various solid tumors. Pre-clinical models\n      have shown cooperative effects of combining PARP inhibition with radiation. A combined\n      modality approach utilizing RT in combination with C225 and Olaparib after induction\n      chemotherapy represents a rational, targeted approach for investigation in locally-advanced\n      HNSCC patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Provision of fully informed consent prior to any study specific procedures.\n\n          2. Patients must be > 18 years of age.\n\n          3. Histologically or cytologically confirmed (from the primary lesion and/or regional\n             lymph nodes) squamous cell carcinoma of the oropharynx, hypopharynx, or larynx that\n             has not been previously treated or resected\n\n          4. Stage IV A or stage IV B disease prior to induction chemotherapy with no proven\n             hematogenous metastatic disease  (includes T4aN0-1M0, T1-4aN2M0, T4b, any N, M0 or\n             any T, N3M0)\n\n          5. History of ≥ 10 pack-years of smoking cigarettes.\n\n          6. Patients must have normal organ and bone marrow function measured within 28 days\n             prior to administration of study treatment as defined below:\n\n               -  Hemoglobin ≥ 9.0 g/dL\n\n               -  Absolute neutrophil count (ANC) ≥ 1.5 x 109/L\n\n               -  White blood cells (WBC) > 3x109/L\n\n               -  Platelet count ≥ 100 x 109/L\n\n               -  Total bilirubin ≤ 1.5 x institutional upper limit of normal\n\n               -  Aspartate Aminotransferase(AST) (SGOT)/Alanine Aminotransferase (ALT) (SGPT) ≤\n                  2.5 x institutional upper limit of normal unless liver metastases are present in\n                  which case it must be ≤ 5x ULN\n\n               -  Serum creatinine ≤ 1.5 x institutional upper limit of normal (ULN)\n\n               -  Creatinine clearance (CCr) ≥ 50 ml/min within 2 weeks prior to registration as\n                  determined by 24-hour collection or estimated by Cockcroft-Gault formula:\n\n             CCr  male = [(140 - age) x (wt in kg)]/ [(Serum Cr mg/dl) x (72)] CCr female = 0.85 x\n             (CrCl male)\n\n          7. Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2 (see Appendix F)\n\n          8. Patients must have a life expectancy ≥ 16 weeks.\n\n          9. Evidence of non-childbearing status for women of childbearing potential, or\n             postmenopausal status: negative urine or serum pregnancy test within 28 days of study\n             treatment, confirmed prior to treatment on day 1\n\n             Postmenopausal is defined as:\n\n               -  Amenorrheic for 1 year or more following cessation of exogenous hormonal\n                  treatments,\n\n               -  luteinizing hormone (LH) and follicle stimulating hormone (FSH) levels in the\n                  post menopausal range for women under 50,\n\n               -  radiation-induced oophorectomy with last menses >1 year ago,\n\n               -  chemotherapy-induced menopause with >1 year interval since last menses,\n\n               -  or surgical sterilisation (bilateral oophorectomy or hysterectomy).\n\n         10. Patient is willing and able to comply with the protocol for the duration of the study\n             including undergoing treatment and scheduled visits and examinations.\n\n         11. At least one lesion prior to induction chemotherapy, not previously irradiated, that\n             can be accurately measured at baseline as ≥ 10 mm in the longest diameter (except\n             lymph nodes which must have short axis ≥ 15 mm) with computed tomography (CT),\n             magnetic resonance imaging (MRI) or clinical examination (for instance, palpable\n             lymph node in neck) and which is suitable for accurate repeated measurements.\n\n             Patients with measurable disease prior to induction Docetaxel, Cisplatin and\n             5-fluorouracil (TPF) chemotherapy who obtain a complete clinical response prior to\n             assignment to protocol therapy (RT + C225 + Olaparib) are still eligible for\n             enrollment.\n\n         12. If formalin fixed, paraffin embedded tumor sample from biopsy exists, it should be\n             available for testing.  For inclusion in genetic research (analysis of biologic\n             marker expression), patients must fulfill the following criterion:\n\n        Provision of informed consent for genetic (biomarker) research (If a patient declines to\n        participate in the  research, there will be no penalty or loss of benefit to the patient.\n        The patient will not be excluded from other aspects of the study described in this\n        Clinical Study Protocol, so long as they consent to that part.)\n\n        Exclusion Criteria:\n\n          1. Involvement in the planning and/or conduct of the study (applies to both AstraZeneca\n             staff and/or staff at the study site)\n\n          2. Previous enrollment (or assignment) in the present study\n\n          3. Treatment with any investigational product during the last 14 days (or a longer\n             period depending on the defined characteristics of the agents used)\n\n          4. Any previous treatment with a PARP inhibitor, including olaparib.\n\n          5. Patients with second primary cancer, except: adequately treated non-melanoma skin\n             cancer, curatively treated in-situ cancer of the cervix, or other solid tumors\n             curatively treated with no evidence of disease for ≥ 5 years.\n\n          6. Patients receiving any systemic chemotherapy or targeted agents for treatment of the\n             current HNSCC\n\n          7. Patients receiving any prior radiation therapy to the head or neck.\n\n          8. Patients receiving the following classes of inhibitors of Cytochrome P450 3A4 (see\n             Section 5.4.2 for guidelines and wash out periods).\n\n               -  Azole antifungals\n\n               -  Macrolide antibiotics\n\n               -  Protease inhibitors\n\n          9. Toxicities > Common Toxicity Criteria for Adverse Effects (CTCAE) grade 2 caused by\n             previous cancer therapy.\n\n         10. Patients with metastatic disease (only Stage IVA-B patients permitted)\n\n         11. Major surgery within 2 weeks of starting study treatment and patients must have\n             recovered from any effects of any major surgery.\n\n         12. Patients considered a poor medical risk due to a serious, uncontrolled medical\n             disorder, non-malignant systemic disease or active, uncontrolled infection.  Examples\n             include, but are not limited to, uncontrolled ventricular arrhythmia, recent (within\n             3 months) myocardial infarction, uncontrolled major seizure disorder, unstable spinal\n             cord compression, superior vena cava syndrome, or any psychiatric disorder that\n             prohibits obtaining informed consent.  Evidence of severe or uncontrolled systemic\n             disease or any concurrent condition which, in the investigator's opinion, makes it\n             undesirable for the patient to participate in the trial or which would jeopardize\n             compliance with the protocol.\n\n         13. Patients unable to swallow orally administered medication at treatment initiation and\n             patients with gastrointestinal disorders likely to interfere with absorption of the\n             study medication\n\n         14. Breast feeding women\n\n         15. Immunocompromised patients, e.g., patients who are known to be serologically positive\n             for human immunodeficiency virus (HIV).\n\n         16. Patients with known active hepatic disease (i.e., Hepatitis B or C).\n\n         17. Patients with a known hypersensitivity to olaparib or any of the excipients of the\n             product.  Patients with known hypersensitivity to C225 or any of the excipients of\n             the product.\n\n         18. Patients with uncontrolled seizures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT01644266", 
            "nct_id": "NCT01758731", 
            "org_study_id": "11-1658.cc"
        }, 
        "intervention": [
            {
                "arm_group_label": "Olaparib with C225 and Radiation Therapy", 
                "description": "Olaparib PO (25, 50, 100 or 200 mg bid) in combination with RT and C225. BID, beginning three days prior to first C225 infusion and discontinued after RT completed.", 
                "intervention_name": "Olaparib", 
                "intervention_type": "Drug", 
                "other_name": "AZD2281"
            }, 
            {
                "arm_group_label": "Olaparib with C225 and Radiation Therapy", 
                "description": "Pre-RT cetuximab (C225), 400 mg/m²IV and weekly C225, 250 mg/m2 IV in during RT.", 
                "intervention_name": "Cetuximab", 
                "intervention_type": "Drug", 
                "other_name": "Erbitux"
            }, 
            {
                "arm_group_label": "Olaparib with C225 and Radiation Therapy", 
                "description": "RT to a total dose of 69.3 Gy (primary tumor and involved lymph nodes) in 33 fractions over 6 and 1/2 weeks", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cetuximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Stage IVA-B Squamous Cell Carcinomas", 
            "Head and Neck Cancer", 
            "Heavy drinking", 
            "Smoking"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "Robyn.Swing@ucdenver.edu", 
                "last_name": "Robyn Swing", 
                "phone": "720-848-0607"
            }, 
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Denver"
            }, 
            "investigator": {
                "last_name": "David Raben, M.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Olaparib (AZD2281) in Combination With C225 and Radiation Therapy in Patients With Locally Advanced, Stage IVA-B Squamous Cell Carcinomas of the Head/Neck With Heavy Smoking Histories", 
        "overall_contact": {
            "email": "Robyn.Swing@ucdenver.edu", 
            "last_name": "Robyn Swing", 
            "phone": "720-848-0607"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "David Raben, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose (MTD), to be used for Phase II clinical testing", 
            "safety_issue": "Yes", 
            "time_frame": "10 weeks from the start of protocol therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758731"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}