{
    "clinical_study": {
        "@rank": "137967", 
        "arm_group": {
            "arm_group_label": "SP-SAP ARM", 
            "arm_group_type": "Experimental", 
            "description": "The first subject will be enrolled in the 1-mcg SP-SAP cohort. A percutaneous intraspinal catheter will be placed at the L5-S1 interspace and the catheter advanced 4-5 cm into the intrathecal space under fluoroscopic guidance. To confirm location, CSF will be aspirated and radioopaque contrast dye injected. 1-mL study drug will be mixed with 1-mL patient CSF fluid and administered intrathecally via the catheter. The catheter will be flushed with 1 mL bolus of saline. Four hours after injection (+15 min), the catheter will be removed and the exit site treated with Neosporin ointment and sterilely dressed. Subjects will be monitored in the recovery room for 4 hours and in the hospital for 24 hours and discharged home. Patients only receive a single IT dose."
        }, 
        "brief_summary": {
            "textblock": "The subjects will be treated with a single dose of SP-SAP. They will receive the study drug\n      SP-SAP via a percutaneous intraspinal catheter, they will be monitored for 4 hours and\n      required to stay in the hospital for 24 hours for precautionary care. Their vital signs will\n      be monitored and recorded immediately following the injection. After the catheter has been\n      removed, the following assessments will be made physical exam including motor and sensory\n      functions, and electrocardiogram. A neurologist will be available for consultation as\n      needed.\n\n      Beginning dose of SP-SAP will be 1 -mcg for the first cohort.\n\n      Subsequent single patient dose cohorts as 2, 4, 8, 16, 32, 64 and 90 mcg intrathecally (into\n      the spine). SP-SAP will be accrued and treated after four weeks observation for toxicities\n      between cohorts.\n\n      Study duration will be up to 6 months from the start of SP-SAP administration."
        }, 
        "brief_title": "A Phase 1 Study of Substance P-Saporin in Terminal Cancer Patients With Intractable Pain", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Terminally Ill", 
            "Histologically-confirmed Advanced Cancer", 
            "Intractable Pain Unrelieved by Opioids"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pain, Intractable", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Screening (-7 days to Day 0)\n\n        -  Physical exam and medical history;\n\n        -  Vital signs;\n\n        -  Blood tests;\n\n        -  Pain measurements (6 daily pain questionnaires for 7 days prior to receiving study\n           drug);\n\n        -  Urine tests;\n\n        -  Pregnancy test;\n\n        -  Electrocardiogram (EKG), a tracing of the electrical activity of the heart;\n\n        -  Collection of demographic information (age, sex, ethnic origin);\n\n      Study Drug:\n\n      SP-SAP will be administered via a spinal injection. Depending on when the subject is\n      enrolled in the study, the dose of SP-SAP will be between 1 and 90 micrograms of SP-SAP\n\n      Therapy:\n\n      Subject will arrive at the UTSW Eugene McDermott Center for Pain Management 2 hours prior to\n      treatment. The following will take place:\n\n        -  Physical exam;\n\n        -  Pain measurements (6 pain questionnaires);\n\n        -  EKG;\n\n        -  The subject will have a catheter inserted into their spine and will receive the study\n           drug intrathecally (into their spine). The catheter will remain in their spine for 4\n           hours. Less than 1 tablespoon of spinal fluid will be collected for research purposes;\n           and\n\n        -  They will remain in the University of Texas Southwestern Medical Center Hospital for 24\n           hours for observation as a precaution.\n\n      Follow-Up will occur weekly for 8 weeks and then monthly for 4 months as needed.\n\n      During these visits the following will take place:\n\n        -  Physical exam (including sensory and motor skills) and medical history;\n\n        -  Vital signs;\n\n        -  Two tablespoons of blood will be drawn from your arm by needle stick for blood tests;\n\n        -  Pain measurements (6 pain questionnaires);\n\n        -  Urine tests; and\n\n        -  Electrocardiogram (EKG), a tracing of the electrical activity of the heart.\n\n      The subject will be asked to keep a diary to record any nausea and vomiting as well as a\n      medication log to record the pain medications and dosage that they take between visits.\n\n      Each visit will take approximately 2 hours to complete\n\n      4 Month Follow-Up Informational data on the level of pain, adverse events, and sensory and\n      motor function will be collected for the remaining 4 months of the study or until time of\n      death. This information may be collected via patient diary, office visit or telephone\n      interview."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 18 years\n\n          2. Signed informed consent\n\n          3. Terminally ill cancer patients with intractable chronic pain in the pelvis, lower\n             abdomen, back, or spine. \"Terminal\" refers to ≤ six-month life expectancy.\n             \"Intractable\" is defined as pain uncontrolled with medications or procedures.\n\n          4. Minimal expected survival time of one month\n\n          5. ECOG Performance status of 0 - 3\n\n          6. Able to verbally report pain\n\n          7. Able to indicate pain on a VAS\n\n          8. Able to perform motor/sensory tests\n\n          9. Able to undergo a 4-h intrathecal catheter placement\n\n         10. Other therapeutic and palliative options have been exhausted\n\n        Exclusion Criteria:\n\n          1. Concurrent therapy with an investigational agent\n\n          2. Concurrent radiation or chemotherapy\n\n          3. Pregnancy or failure to use effective contraception in fertile males or females, and\n             breast-feeding females. For all female patients of child-bearing potential, a\n             negative pregnancy test (serum or urine) within ten days before start of the study\n             treatment must be obtained. Female patients must agree to use effective\n             contraception, or must be surgically sterile, or must be postmenopausal. Acceptable\n             forms of birth control are: spermicide with condom, diaphragm, or cervical cap,\n             IUD-intrauterine device, birth control pills, or abstinence. The rhythm method or\n             Plan B are not considered acceptable forms of birth control. Male patients must agree\n             to use effective contraception or be surgically sterile.\n\n          4. Diagnosis of intractable chronic pain of the chest, head, neck or upper extremities.\n\n          5. Active infection or ulcer at the lumbar injection site\n\n          6. Inability to receive lumbar intrathecal injection because of other factors\n\n          7. Diagnosis of meningitis or encephalitis\n\n          8. Other severe, acute or chronic medical or psychiatric condition that may increase the\n             risk associated with study participation or, in the judgment of the investigator,\n             would make the patient inappropriate for the study\n\n          9. Comorbidities at particular risk (i.e., CNS, CNS metastases, hydrocephalus or\n             coagulopathy)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT01875432", 
            "nct_id": "NCT02036281", 
            "org_study_id": "SP-SAP"
        }, 
        "intervention": {
            "arm_group_label": "SP-SAP ARM", 
            "intervention_name": "Substance P-Saporin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Substance P", 
                "Saporin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Terminally ill patients with histologically-confirmed advanced cancer", 
            "Pain unrelieved by opioids"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "contact": {
                "email": "Arthur.Frankel@UTSouthwestern.edu"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "UT Southwestern Medical Center Simmons Comprehensive Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Arthur Frankel, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Carl Noe, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chul Ahn, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Substance P-Saporin in Terminal Cancer Patients With Intractable Pain", 
        "overall_contact": {
            "email": "Arthur.Frankel@UTSouthwestern.edu", 
            "last_name": "Arthur Frankel, MD", 
            "phone": "214-648-4180"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The response criteria are based on achievement of a 20% reduction in chronic pain or opioid dose within eight weeks of treatment as assessed by at least two of the measured parameters: VAS \"pain bothersomeness.\" VAS \"pain intensity,\" ODI, SF-36, EQ-5D, BDI, and medication use log. Safe doses of opioids will be determined by referring physician and symptoms are refractory if at maximal safe dose of opioids (not associated with severe side effects), the VAS score remains elevated above 3.", 
            "measure": "Response Evaluation Criteria", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02036281"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Analyses will be performed for all subjects having received at least one dose of study drug. The study will use the CTCAE version 4.0 for reporting of non-hematologic adverse events", 
            "measure": "Safety Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}