{
    "clinical_study": {
        "@rank": "13414", 
        "arm_group": [
            {
                "arm_group_label": "Lutein drops", 
                "arm_group_type": "Active Comparator", 
                "description": "oral administration of 0.28 mg of lutein  in two doses: within 6 hours (hrs) after birth and at 36 hrs of life"
            }, 
            {
                "arm_group_label": "Glucose drops", 
                "arm_group_type": "Placebo Comparator", 
                "description": "oral administration of 0.28 mg of  vehicle (0.5 mL of 5% glucose solution) in two doses: within 6 hours (hrs) after birth and at 36 hrs of life"
            }
        ], 
        "brief_summary": {
            "textblock": "The balance of the redox state is important for normal embryonic and fetal development .\n      During the perinatal period, a variety of conditions are responsible for an excessive\n      production of free radicals. The following oxidative stress is exacerbated by a lack of\n      antioxidant substances that have not yet matured. At the moment there are no therapeutic\n      strategies with single or combined antioxidants that have been shown to be clinically\n      effective.\n\n      Breastfeeding is important for the contribution of the antioxidant defenses of the newborn\n      and the nutritional status of the mother plays a key role because it influences the\n      nutritional status of the newborn. Lutein is a carotenoid that is not produced by the body ,\n      but taken with food or supplements. The molecule carries out different activities :\n      antioxidant, anti-inflammatory, anticancer , neuroprotective. Its main activity of\n      inhibition of peroxidation of membrane lipids is peculiarly important for the photoreceptors\n      and neurons whose membranes are rich with polyunsaturated fatty acids. Current evidence on\n      its role as an antioxidant indicate that supplementation with lutein may play a significant\n      role in the prevention of free radical disease in the newborn"
        }, 
        "brief_title": "Evaluation of Antioxidant Activity of Oral Lutein in Preterm and Term Newborn", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Infant, Newborn, Diseases", 
            "Other Lipid Storage Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Infant, Newborn, Diseases", 
                "Hyperlipidemia, Familial Combined", 
                "Lipidoses"
            ]
        }, 
        "detailed_description": {
            "textblock": "In recent years many scientific studies demonstrated that lutein, a nutrient belonging to\n      the family of carotenoids, may constitute a valid and important preventive and protective\n      factor against a large number of chronic diseases affecting millions of people around the\n      world . Studies from literature highlight and confirm that lutein is able to reduce the risk\n      of developing some ocular diseases or slow down their progression. Lutein is a fat-soluble\n      derivative of polar hydroxylated xanthophyll which belongs to the family of carotenoids.\n      Carotenoids are linear polyenes, ie double bonds conjugated hydrocarbons containing 40 atoms\n      of carbon. Today there are 35 known carotenoids that are ingested, absorbed, metabolised and\n      found in human serum. Lutein is the most important corotenoid and it is only in the retina,\n      in the macula  and in the lens. In tissues and serum lutein is found together with its\n      isomer, the zeaxanthin. Lutein, commonly ingested with other foods, is partially eliminated\n      directly in the faeces (50-90%) and partially absorbed with fatty foods. It is incorporated\n      into chylomicrons reaching the blood where it binds some lipoprotein and thanks to its fat\n      solubility it reaches different organs: liver, breast, colon, cervix, lens, iris and the\n      retina where it is concentrated in the central region: the macula. Inside cells Lutein is\n      placed through the lipid bilayer binding its polar groups with those of cell membranes.\n      Lutein and zeaxanthin are present in the umbilical cord and pass through the placental\n      barrier. They are also found in high concentrations in breast milk (higher than in plasma),\n      particularly in colostrum; indicating an active secretion in milk. The rates of lutein in\n      blood increases of 67% versus 14% for beta-carotene after the intake of foods rich in\n      carotenoids. Coordinated and interdisciplinary studies, conducted both in vitro and in vivo,\n      have shown that lutein plays a role in tissues defense through a functional mechanisms using\n      the phenomenon of deactivation (quenching) of singlet oxygen and of reactive oxygen species\n      (ROS). This action gives the molecule different activities: antioxidant and\n      anti-inflammatory properties, promotion of anti-carcinogenic effects, induction of\n      detoxifying enzymes and promotion of proteins with a positive effect on the junctional\n      communication (up-regulation). New chemical and experimental data show that oxidative stress\n      and harmful effects of ROS may play an important role in the pathogenesis of some\n      neurological diseases like Alzheimer, Parkinson, etc.. This could be explained by the fact\n      that the central nervous system is characterized by membranes rich of polyunsaturated lipids\n      that are the first target of ROS attack (lipid peroxidation). A similar mechanism may occur\n      in some ocular tissues (macula, lens, retina), which are more vulnerable than other tissues\n      to oxidative damage being particularly rich in polyunsaturated fatty acids. The\n      photo-protective action seems to be predominant in the iris, while in the retinal pigment\n      epithelium may operate both light filtering and antioxidant mechanisms. The development of\n      the human eye includes a complex series of consecutive events beginning with the first\n      differentiation of the fertilized egg cell and continuing after birth until the first years\n      of life. The eye of the newborn, although smaller than that of adults, has a well developed\n      and mature dioptric apparatus, consisting of cornea, aqueous humor, lens and vitreous,\n      transparent structures that allow the passage of light and focus images on the retina.\n      Contrariwise the macula and its central part (fovea), useful for vision and color\n      discrimination, are not yet mature at birth. The full development of the fovea occurs only\n      after the 4 / 5 month of life. This process along with the development of more sensitive\n      ways, gives to the child a greater resolving power and a distinct vision. The partial\n      pressure of blood gases that regulates blood flow to the retina has the same importance.\n      Indeed oxygen consumption by the retina is constant and a defect or an excess of this gas\n      can be highly detrimental for the natural development of retinal structures. An example of\n      the importance of oxygen partial pressure in regulating retinal blood flow is represented by\n      retinopathy of prematurity (ROP), an usually bilateral condition, affecting the immature\n      retinal vessels. ROP has been one of the major cause of blindness in infants in the past.\n      Nowadays the use of oxygen concentrations based on the levels of its partial pressure in the\n      arterial blood, has reduced the incidence of retinopathy. The vascularization of the retina\n      begins on the 4th month of gestation. The vessels progress from the center to the periphery,\n      reaching the nasal area at the 8th month and the temporal at the 9th month of intrauterine\n      life. In the retinopathy of prematurity, the development of retinal vasculature is impaired\n      because the increase in PA02 levels leads to an arteriolar vasoconstriction and to the\n      obliteration of the newly formed capillaries. Consequently the mesenchyme stops to\n      proliferate, forming a marginal tissue. The arteries and veins of this margin does not drain\n      their blood in capillaries, but in small arteriovenous anastomosis forming shunt. The\n      endothelium of these new vessels is also very permeable because it is immature and\n      incomplete. The capillary bed of the shunt is largely obliterated, and this causes anomalies\n      of pressure responsible of dilation and tortuosity, microaneurysms, neovascularization and\n      resulting in exudative and haemorrhagic phenomena with the possibility of developing\n      vitreous traction and retinal detachment. This represents the active phase of the disease,\n      which often regresses spontaneously, and the magnitude of which depends on the precocity of\n      hyperoxia. The evolution could be the regression, the scarring, or more frequently, a\n      combination between the two. During pregnancy, the percentage of fatty acids in maternal\n      plasma increases to 51%. The polyunsaturated fatty acids are significantly prone to\n      oxidation, the changes in their plasma levels affect the status of the antioxidant systems\n      in pregnant and consequently in the newborn. Several studies reported that the increased\n      susceptibility to peroxidation of polyunsaturated fatty acids in pregnancy is accompanied by\n      an equivalent increase in plasma tocopherol levels but its level decreases dramatically\n      immediately after birth. Plasma antioxidant levels of the newborn were found lower if\n      compared with those of the mother. Tocopherols and carotenoids levels are significantly\n      lower in the umbilical cord than those recorded in maternal plasma and the concentration of\n      polyunsaturated fatty acids in the newborn is higher than that of the mother. Many\n      scientific studies have also shown an increasing interest in oxidative stress and reactive\n      oxygen species that accumulate after birth. OS is assessed by the quantification of\n      thiobarbituric acid reactive species (TBRS) in plasma. TBRS levels were significantly\n      increased in premature infants after the exposure to blue light for 96 hours. Studies on\n      premature infants have shown a correlation between low plasma levels of antioxidants and an\n      increased risk of free-radical relates diseases. Therefore it could be useful to increase\n      antioxidant defenses in infants in order to restore the redox unbalance and to prevent the\n      damage caused by a prolonged exposure to high levels of free radicals and reactive oxygen\n      species. Oxidative stress is considered one of the main determinants of retinal damage as in\n      age-related diseases. A proper balance between oxidant and antioxidant factors may help to\n      prevent or reduce eye damage that can occur in newborns, especially in preterm infants, such\n      as ROP. Indeed preterm babies are often exposed to potentially harmful concentrations of\n      oxygen due to respiratory problems or undergo phototherapy with high intensity blue light.\n      These therapies are sources of free radicals. Lutein and zeaxanthin in the macular pigment,\n      may play an important role in protecting the eyes of the newborn from the damage of light\n      thanks to their ability to absorb blue light and their antioxidant action. Lutein increases\n      macular pigment density and can protect through two synergistic mechanisms: the absorption\n      of blue light before it reaches the sensitive retinal structures, namely the photoreceptors\n      inducing a photochemical damage, the quencing effect that determines the neutralization of\n      singlet oxygen and of other free radicals.\n\n      There are many evidences that suggest a protective effect of lutein against photo-oxidation\n      damage in adult (Leeuwen 2006, AREDS 1, AREDS 2).\n\n      Lutein and zeaxanthin are present in the umbilical cord and several studies have shown that\n      there is a direct correlation between mother and newborn plasma levels of lutein. Lutein is\n      also present in breast milk in concentrations three times higher than other carotenoids with\n      the same plasma concentrations. There is also a correlation between plasma levels of lutein\n      in the mother and levels in the breastfed infant. Studies on infants have shown that\n      carotenoids levels in the first four/six months of life are very low. This is probably due\n      to the fact that the infants diet is entirely made of milk without solid foods (such as\n      green leafy vegetables) sources of this nutrient. Children breastfed have higher lutein\n      plasma levels than children fed with formula milk. The different types of formula milks are\n      currently not enriched with these carotenoids and their content of both lutein and\n      zeaxanthin is very low, except for some formulations which are prepared using egg homogenate\n      but they are not sold in Italy. Breast milk is therefore the only source of lutein for\n      infants before the weaning, and the breastfeeding is very important as a primary source of\n      these nutrients for the proper development and protection of the vision. Considering the\n      correlation between lutein content in plasma and in breast milk and the lowering of lutein\n      levels in milk already six days after birth, it is really important to take foods rich in\n      lutein during lactation. A diet enriched with lutein is especially important for mothers of\n      premature or low birth weight newborns. Indeed the premature and underweight children need\n      many nutrients essential for a rapid growth because they did not receive highly nutritious\n      elements and energy transferred from the mother during the last weeks of gestation.\n      Moreover, their gastrointestinal and renal functions are not fully developed and this could\n      reduce the absorption and retention of some micronutrients including important antioxidants\n      that protect the infant from exposure to high levels of free radicals produced in excess at\n      birth and often as a result of the resuscitation technics used. Breastfeeding is important\n      for the intake of antioxidant defenses in the newborn and the nutritional status of the\n      mother plays certainly a key role because it affects the nutritional status of the infant,\n      and especially the status of some soluble nutrients such as lutein and zeaxanthin. The\n      preparations of lutein and zeaxanthin have never had gastrointestinal or systemic toxic\n      effects in humans after supplementation. In recent studies, no adverse effects after\n      administration of 20 mg/day of lutein or zeaxanthin administered for 6 months or\n      interactions with other fat-soluble nutrients were reported."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  healthy singleton term  newborns discharged on third day of life whose mothers had\n             low-obstetric risk and with normal adaptation to extrauterine life\n\n        Exclusion Criteria:\n\n        The exclusion criteria included newborns with severe malformations, suffering from\n        perinatal hypoxia or born to mothers with mental disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Minutes", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068807", 
            "org_study_id": "NEO-LUT-2011"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lutein drops", 
                "description": "After randomisation, the infant received orally a total dose of 0.28 mg of  lutein  in two doses: within 6 hours after birth and at 36 hours of life", 
                "intervention_name": "Lutein drops", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Glucose drops", 
                "description": "After randomization, newborns received 0.5 mL of 5% glucose solution in two doses: within 6 hours (hrs) after birth and at 36 hrs of life.", 
                "intervention_name": "Glucose drops", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antioxidants"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Siena", 
                    "country": "Italy", 
                    "zip": "53100"
                }, 
                "name": "AOUS"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Antioxidant Activity of Oral Lutein in Preterm and Term Newborn", 
        "overall_official": {
            "affiliation": "University of Siena", 
            "last_name": "Giuseppe Buonocore, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Antioxidant status in the newborns", 
            "safety_issue": "No", 
            "time_frame": "First days of life"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068807"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Siena", 
            "investigator_full_name": "Giuseppe Buonocore", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Siena", 
        "sponsors": {
            "collaborator": {
                "agency": "Careggi Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Siena", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}