{
    "clinical_study": {
        "@rank": "9751", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 (Inpatient, H2N3 MO 2006/AA ca)", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive one dose of vaccine on Day 0, with 0.2 mL being delivered by Accuspray device (0.1 mL per nostril)."
            }, 
            {
                "arm_group_label": "Group 2 (Inpatient, H9N2 G9/AA ca)", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive one dose of vaccine on Day 0, with 0.5 mL being delivered as nose drops (0.25 mL per nostril) using a sterile, needle-less tuberculin syringe."
            }, 
            {
                "arm_group_label": "Group 3 (Outpatient, seasonal LAIV [FluMist®])", 
                "arm_group_type": "Experimental", 
                "description": "2012-2013 trivalent seasonal live attenuated influenza vaccine (FluMist®)"
            }, 
            {
                "arm_group_label": "Group 4 (Both inpatient and outpatient, placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive either the L-15 placebo delivered by nose drops or the FluMist® placebo delivered as a nasal spray."
            }
        ], 
        "brief_summary": {
            "textblock": "This study seeks to understand the host factors that affect the replication and immune\n      response of seasonal and candidate pandemic live attenuated influenza vaccine (LAIV) in\n      humans and to develop biomarkers that can predict the viral shedding and immune response to\n      LAIVs."
        }, 
        "brief_title": "Study of Immune Responses in Healthy Adults Receiving Live Influenza Virus Vaccines", 
        "condition": "Influenza, Human", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "Influenza A viruses are widely distributed in nature and exist as many different subtypes.\n      Pandemics of influenza can occur, and vaccine development is focused on those subtypes that\n      are predicted to represent the greatest pandemic threat to the human population. This study\n      seeks to understand the host factors that affect the replication and immune response of\n      seasonal and candidate pandemic LAIVs in humans and to develop biomarkers that can predict\n      the viral shedding and immune response to LAIVs.\n\n      Three vaccines will be evaluated: the licensed seasonal LAIV, with a focus on the H3N2\n      component; the H9N2 G9/AA ca vaccine, which is among the most immunogenic of the candidate\n      pandemic LAIVs evaluated to date; and the H2N3 MO 2066/AA ca vaccine, which is among the\n      least immunogenic of the candidate pandemic LAIVs evaluated to date. The seasonal LAIV will\n      be evaluated in an outpatient setting, while the other two vaccines will be evaluated in an\n      inpatient setting. In each setting, some participants will receive a placebo vaccine.\n\n      Study participants will be assigned to one of four groups. Participants who are seronegative\n      to both H9N2 G9/AA ca and H2N3 MO 2006/AA ca viruses will be randomly assigned to receive\n      one of those vaccines (Group 1: H9N2 G9/AA ca; Group 2: H2N3 MO 2006/AA ca) or placebo\n      (Group 4) and will remain in an inpatient isolation facility. Participants who are\n      seronegative to the H3 component of seasonal LAIV will be randomly assigned to receive\n      either seasonal vaccine (Group 3) or placebo (Group 4) and will be followed as outpatients.\n\n      All participants will remain in the study for 56 days. Participants in the inpatient arms\n      will be admitted on Day -2, will receive study vaccine on Day 0, and will undergo a basic\n      history, physical examination, and nasal wash each day until discharge. On some study days,\n      inpatient participants will undergo a blood collection and/or a nasal swab; at the screening\n      visit and on Day -1 or Day -2, participants will give a urine sample.\n\n      Participants in the outpatient arms will receive study vaccine on Day 0 and will have study\n      visits on Days 1, 2, 3, 4, 5, 6, 7, 14, 28, and 56. On Days 1 through 7, participants will\n      undergo a basic history, physical examination, and nasal wash. On some visits, participants\n      may undergo a blood collection and/or a nasal swab; at the screening visit and on Day -1,\n      participants will give a urine sample. Unused blood or nasal wash samples will be stored and\n      may be used in future research studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  General good health, without significant medical illness, physical examination\n             findings, or significant laboratory abnormalities as determined by the investigator\n\n          -  Agree to storage of blood specimens for future research\n\n          -  Available for the duration of the trial.  For the inpatient component of the study,\n             participants must be willing and able to remain within the Isolation Unit for the\n             specified duration of confinement.  For the outpatient component of the study,\n             participants must be willing and able to make daily outpatient follow-up visits as\n             specified by the protocol.\n\n          -  Willingness to participate in the study as evidenced by signing the informed consent\n             document\n\n          -  Female participants must agree to use effective birth control methods for the\n             duration of the study (for example, pharmacologic contraceptives including oral,\n             parenteral, and transcutaneous delivery; condoms with spermicide; diaphragm with\n             spermicide; intrauterine device; abstinence from heterosexual intercourse; or\n             surgical sterilization). All female participants will be considered being of\n             child-bearing potential except those who have undergone hysterectomy and those in\n             whom menopause occurred at least 1 year prior to the study.\n\n        Exclusion Criteria:\n\n          -  Pregnancy as determined by a positive human choriogonadotropin (beta-HCG) test\n\n          -  Currently breastfeeding\n\n          -  Evidence of clinically significant neurologic, cardiac, pulmonary, hepatic,\n             rheumatologic, autoimmune, or renal disease by history, physical examination, and/or\n             laboratory studies including urine testing. Clinically significant alanine\n             aminotransferase (ALT) levels, as determined by the Principal Investigator, will be\n             exclusionary at baseline, prior to vaccination.\n\n          -  Behavioral or cognitive impairment or psychiatric disease that in the opinion of the\n             investigator affects the ability of the subject to understand and cooperate with the\n             study protocol\n\n          -  Previous enrollment in an H2 or H9 influenza vaccine trial or in any study of an\n             avian influenza vaccine\n\n          -  For the inpatient arm, seropositive to the H2N3 influenza A virus or the H9N2\n             influenza A virus (serum HAI titer >1:8).  For the outpatient arm, seropositive to\n             the H3N2 component of seasonal LAIV (serum hemagglutination inhibition [HAI] titer\n             greater than 1:8).\n\n          -  Positive urine drug toxicology test indicating narcotic use/dependency\n\n          -  Have medical, occupational, or family problems as a result of alcohol or illicit drug\n             use during the past 12 months\n\n          -  Other condition that in the opinion of the investigator would jeopardize the safety\n             or rights of a participant participating in the trial or would render the subject\n             unable to comply with the protocol\n\n          -  History of anaphylaxis\n\n          -  Allergy to oseltamivir as determined by subject report\n\n          -  Current diagnosis of asthma or reactive airway disease (within the past 2 years)\n\n          -  History of Guillain-Barré Syndrome\n\n          -  Positive ELISA and confirmatory Western blot tests for human immunodeficiency virus-1\n             (HIV-1)\n\n          -  Positive ELISA and confirmatory test (e.g., recombinant immunoblot assay) for\n             hepatitis C virus (HCV)\n\n          -  Positive hepatitis B virus surface antigen (HBsAg) by ELISA\n\n          -  Known immunodeficiency syndrome\n\n          -  Use of corticosteroids (excluding topical preparations) or immunosuppressive drugs\n             within 30 days prior to vaccination\n\n          -  Receipt of a live vaccine within 4 weeks or a killed vaccine within 2 weeks prior to\n             study vaccination\n\n          -  History of a surgical splenectomy\n\n          -  Receipt of blood or blood-derived products (including immunoglobulin) within 6 months\n             prior to study vaccination\n\n          -  Current smoker unwilling to stop smoking for the duration of the study\n\n               -  A current smoker includes anyone stating he/she currently smokes any amount of a\n                  tobacco product\n\n               -  The decision to exclude a potential participant is determined by medical history\n                  and a clinician's clinical judgment based on the physical examination\n\n               -  After admission to the unit, nicotine patches will be provided to current\n                  smokers who request them for the inpatient portion of the study\n\n          -  Travel to the Southern Hemisphere within 14 days prior to study vaccination\n\n          -  Travel on a cruise ship within 14 days prior to study vaccination\n\n          -  Receipt of another investigational vaccine or drug within 30 days prior to study\n             vaccination\n\n          -  Allergy to eggs or egg products"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "42 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674205", 
            "org_study_id": "URMC 12-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1 (Inpatient, H2N3 MO 2006/AA ca)", 
                "intervention_name": "A/swine/Missouri/4296424/2006 (H2N3) x A/Ann Arbor/6/60 ca (H2N3 MO 2006/AA ca)", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 2 (Inpatient, H9N2 G9/AA ca)", 
                "intervention_name": "A/chicken/Hong Kong/G9/97 (H9N2) x A/Ann Arbor/6/60 ca (H9N2 G9/AA ca)", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 3 (Outpatient, seasonal LAIV [FluMist®])", 
                "intervention_name": "2012-2013 trivalent seasonal live attenuated influenza vaccine (FluMist®)", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 4 (Both inpatient and outpatient, placebo)", 
                "intervention_name": "Vaccine placebo (Leibovitz-15 [L-15])", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 4 (Both inpatient and outpatient, placebo)", 
                "intervention_name": "Vaccine placebo (FluMist®)", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "N-(2-aminoethyl)-5-isoquinolinesulfonamide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 3, 2014", 
        "location": {
            "contact": {
                "email": "John_treanor@urmc.rochester.edu", 
                "last_name": "John Treanor, MD", 
                "phone": "585-275-5871"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester Medical Center: Facility for Evaluation of Flu Vaccines"
            }, 
            "investigator": {
                "last_name": "John Treanor, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Exploratory Evaluation of Host Biomarkers That Predict the Vaccine Virus Replication and Immunogenicity of Seasonal and Pandemic Formulations of Live Attenuated Influenza A Virus Vaccines Based on the A/Ann Arbor/6/60 ca Master Donor Virus (MDV)", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "John Treanor, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Area under the curve (AUC) of nasal virus shedding after vaccine dose as assessed by liquid titration of nasal secretions on Madin Darby Canine Kidney (MDCK) cells", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 9"
            }, 
            {
                "measure": "Development of serum antibody as assessed by either HAI or microneutralization (MN) assays", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 56"
            }
        ], 
        "reference": [
            {
                "PMID": "19210163", 
                "citation": "Karron RA, Callahan K, Luke C, Thumar B, McAuliffe J, Schappell E, Joseph T, Coelingh K, Jin H, Kemble G, Murphy BR, Subbarao K. A live attenuated H9N2 influenza vaccine is well tolerated and immunogenic in healthy adults. J Infect Dis. 2009 Mar 1;199(5):711-6."
            }, 
            {
                "PMID": "15163507", 
                "citation": "Belshe RB. Current status of live attenuated influenza virus vaccine in the US. Virus Res. 2004 Jul;103(1-2):177-85. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674205"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Development of a significant increase in nasal secretion hemagglutinin (HA)-specific antibody assessed by enzyme-linked immunosorbent assay (ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 56"
            }, 
            {
                "measure": "Detection of influenza-specific immunoglobulin G (IgG) or immunoglobulin A (IgA) secreting B cells assessed by antibody secreting cells (ASC) assay", 
                "safety_issue": "No", 
                "time_frame": "Measured at Day 7"
            }, 
            {
                "measure": "Development of greater than 200 influenza-specific interferon-gamma-secreting cells per million lymphocytes as assessed by enzyme-linked immunospot assay (ELISPOT)", 
                "safety_issue": "No", 
                "time_frame": "Measured at Day 28"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}