{
    "clinical_study": {
        "@rank": "80771", 
        "arm_group": [
            {
                "arm_group_label": "Behavioral Counseling", 
                "arm_group_type": "Experimental", 
                "description": "Behavioral counseling used evidence-based smoking cessation intervention components as well as a theoretically-framed focus on behavioral shaping to promote the adoption of smoke-free homes and cars. Sessions included two, 1-hour in-home counseling and seven, 5-15 minute telephone follow-up sessions over 16 weeks. Content included health ed around the benefits of eliminating children's exposure to secondhand smoke; skills training around adoption and maintenance of smoke-free environments; goal setting, problem solving, and positive reinforcement for progress toward goals; coping skills training for smoking urge and mood management; and home support for maternal smoking behavior change achieve through family contracts and home detailing promoting pro-smoke-free home norms."
            }, 
            {
                "arm_group_label": "Self-help control", 
                "arm_group_type": "Active Comparator", 
                "description": "The self-help control group received a comprehensive self-help manual that outlined all of the goals and strategies covered in counseling, however, counseling was not provided to this group."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to reduce infant and toddlers' secondhand smoke exposure (SHSe) in\n      a high risk, medically underserved population of African American maternal smokers. The\n      program is called \"Philadelphia FRESH (Family Rules for Establishing Smokefree Homes)\".\n      Participants are recruited from low-income urban neighborhoods in Philadelphia,\n      Pennsylvania. After determining study eligibility via telephone screen, all participants\n      complete an in-home pre-intervention interview that includes self-reported smoking history,\n      current smoking and exposure patterns, and factors that relate to maternal smoking (such as\n      depressive symptoms, weight concerns, nicotine dependence,) as well as collection of child\n      urine cotinine (a biomarker used to detect SHSe).\n\n      Participants are randomized after baseline to receive either (a) a 9-session (2 in-home\n      sessions, 7 phone sessions) intensive Behavioral Counseling intervention (BC) delivered over\n      a 16-week period by master's level counselors trained and supervised by PhD-level\n      investigators, or (b) an enhanced Self-Help Control (SHC) that uses a detailed self-help\n      manual for SHSe-reduction and smoking cessation. Post intervention, a 16-week, in-home end\n      of treatment (EOT) assessment includes self-reports of intervention process, factors\n      associated with intervention effects, and intervention outcomes that include child urine\n      cotinine (to measure level of SHSe) and participant saliva cotinine (to verify self-reported\n      smoking quit status). Interviewers and data management staff remain blind to the treatment\n      assignment. All procedures are implemented after signed informed consent and were approved\n      by Temple University's Institutional Review Board."
        }, 
        "brief_title": "Counseling to Reduce Children's SHS Exposure: A Trial With Maternal Smokers", 
        "completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "condition": "Nicotine Dependence", 
        "condition_browse": {
            "mesh_term": "Tobacco Use Disorder"
        }, 
        "detailed_description": {
            "textblock": "This study represents a community-based behavioral counseling trial designed to reduce\n      infant and toddlers' secondhand smoke exposure (SHSe) in a high risk, medically underserved\n      population of African American maternal smokers. The program is called \"Philadelphia FRESH\n      (Family Rules for Establishing Smokefree Homes)\". Participants are recruited from low-income\n      urban neighborhoods in Philadelphia, Pennsylvania via referral from pediatricians or\n      community clinics run by N.O.R.T.H., Inc (managers of Philadelphia's WIC program). Eligible\n      participants include mothers who smoked at least 5 cigarettes per day, have children under 4\n      years of age, and report exposing their child to at least 2 of her cigarettes per day. Child\n      exposure to a cigarette is defined as a child being in the same room (defined as 4-walls and\n      a door that closes) or car when someone is actively smoking a cigarette. For participants\n      with more than one child, the youngest child is chosen as the identified child to track\n      changes in SHSe during the course of the study. Potential participants are excluded at\n      initial telephone screen if they report diagnosis of a psychiatric disorder, are currently\n      pregnant, or are not proficient in English.\n\n      After determining study eligibility via telephone screen, all participants complete an\n      in-home baseline interview that includes self-reported smoking history, current smoking and\n      exposure patterns, and factors that relate to maternal smoking (such as depressive symptoms,\n      weight concerns, nicotine dependence,) as well as collection of child urine cotinine (a\n      biomarker used to detect SHSe).\n\n      Participants are randomized, post-baseline interview, to receive either (a) a 9-session,\n      intensive Behavioral Counseling intervention (BC) delivered over a 16-week period by\n      master's level counselors trained and supervised by PhD-level investigators, or (b) an\n      enhanced Self-Help Control (SHC) that uses a detailed self-help manual for SHSe-reduction\n      and smoking cessation. Post intervention, a 16-week, in-home end of treatment (EOT)\n      assessment includes self-reports of intervention process, factors associated with\n      intervention effects, and intervention outcomes that include child urine cotinine (to\n      measure level of SHSe) and participant saliva cotinine (to verify self-reported smoking quit\n      status). Interviewers and data management staff remain blind to the treatment assignment.\n      All procedures are implemented after signed informed consent and were approved by Temple\n      University's Institutional Review Board.\n\n      Behavioral Counseling (BC): Mothers randomized to receive BC complete two in-home, and seven\n      telephone counseling sessions within a 16-week period. Mothers also receive four health\n      education and self-help mailings sent in two week intervals during the first 8 weeks of\n      their participation to supplement the counseling content. (These four mailings are identical\n      to the self-help materials received by the control group.) The overarching goal of child\n      SHSe reduction is intended to be achieved through specific BC objectives. These objectives\n      include facilitation of health education regarding the dangers of SHSe and smoking, plus the\n      benefits of SHSe-reduction and smoking cessation to maternal and child health. Additional\n      objectives include (a) building family-level social support to facilitate home-level smoking\n      behavior change (e.g. contracts and \"prescriptions\" setting smoke-free zones, no smoking\n      signs, making car smoke-free); (b) fostering coping and problem-solving skills to help\n      participants manage smoking urges as well as general life stressors; (c) providing and\n      modeling abundant positive reinforcement following SHSe reduction efforts to facilitate\n      confidence and motivation for more challenging smoking behavior change goals; and (d)\n      offering coping skills, social support, and advice to help mothers develop strategies to\n      manage negative affect and smoking-related weight concerns. Under supervision of the PI, a\n      licensed social worker and co-facilitator (masters- or Ph.D.-level counselor trainee)\n      conducted home sessions, while either staff completed scheduled telephone calls.\n\n      Self-Help Control (SHC) group:  Participants in SHC group receives an intervention binder to\n      be used as a self-help approach to SHSe reduction. The binder contains information identical\n      to the BC group, however, all binder content is included in this single mailing. Within a\n      week of mailing the binder, student workers call to confirm receipt of the binder (and\n      re-mail or hand-deliver binders if not received). If receipt is confirmed, staff review the\n      goals of the program, highlight chapter section content, and encourage using the binder\n      materials as an ongoing resource to attain SHSe-reduction goals. During the 16-week\n      intervention period, MIC participants receive three retention telephone calls reinforcing\n      participants' participation in the program, along with 7 retention post cards. No counseling\n      is to be provided during these contacts. Postcards include statements encouraging ongoing\n      reading of materials (e.g., \"We are happy about your continued efforts in FRESH....  Keep up\n      the good work with your binder!\")\n\n      Primary study outcomes include change in (a) maternal-reported child SHSe (reported as\n      cigarettes exposed per day) obtained via validated timeline follow-back methods; and (b)\n      baby urine cotinine- a biomarker of SHSe standard in tobacco exposure studies. Secondary\n      outcomes include (a) change in maternal cigarettes smoked per day and (b) maternal reported\n      7-day point prevalence abstinence, bioverified by saliva cotinine. Urine and saliva samples\n      were assayed for cotinine using high performance liquid chromatography-tandem mass\n      spectrometry as an indicator of exposure to tobacco smoke."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Eligible participants include mothers who smoke at least 5 cigarettes\n        per day, have children under 4 years of age, and report exposing their child to at least 2\n        of her cigarettes per day. Child exposure to a cigarette is defined as a child being in\n        the same room (defined as 4-walls and a door that closes) or car when someone is actively\n        smoking a cigarette. For participants with more than one child, the youngest child is\n        chosen as the identified child to track changes in SHSe during the course of the study.\n\n        -\n\n        Exclusion Criteria: diagnosis of a psychiatric disorder, currently pregnant, or not\n        proficient in English\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02117947", 
            "org_study_id": "R01CA105183", 
            "secondary_id": "R01CA105183"
        }, 
        "intervention": [
            {
                "arm_group_label": "Behavioral Counseling", 
                "description": "Behavioral counseling used components of evidence-based smoking intervention treatment to promote maternal smokers efforts in reducing their children's exposure to secondhand smoke.", 
                "intervention_name": "Behavioral Counseling", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Self-help control", 
                "description": "This intervention group received a comprehensive self-help manual that included information and advice about how to protect children from secondhand smoke (e.g., adopting a smokefree home and car.)", 
                "intervention_name": "Self-help control", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "child secondhand smoke", 
            "maternal smoking", 
            "tobacco", 
            "nicotine", 
            "behavioral counseling", 
            "low-income", 
            "underserved"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19122"
                }, 
                "name": "Temple University Health Behavior Research Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Behavioral Counseling to Reduce Children's Secondhand Smoke Exposure: A Trial With Maternal Smokers", 
        "other_outcome": {
            "description": "Maternal-reported smoking quit status is assessed over the 7 days prior to assessment using validated timeline follow-back method, bioverified by saliva cotinine collected at self-report data collection.", 
            "measure": "Cotinine-verified, self-reported 7-day point prevalence smoking abstinence", 
            "safety_issue": "No", 
            "time_frame": "baseline to 16 weeks"
        }, 
        "overall_official": {
            "affiliation": "Temple University", 
            "last_name": "Bradley N Collins, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Urine cotinine is the gold standard biomarker used to detect exposure to secondhand smoke among nonsmokers.", 
                "measure": "child urine cotinine", 
                "safety_issue": "No", 
                "time_frame": "baseline to 16 weeks"
            }, 
            {
                "description": "Child exposure to secondhand smoke is defined as a child being in the same room (defined as 4-walls and a door that closes) or car when someone is actively smoking a cigarette. It is reported as estimated cigarettes exposed per day over the 7 days prior to assessment using validated timeline follow-back method.", 
                "measure": "Maternal-report of child secondhand smoke exposure", 
                "safety_issue": "No", 
                "time_frame": "baseline to 16 weeks"
            }
        ], 
        "reference": [
            {
                "PMID": "24073063", 
                "citation": "Collins BN, Wileyto EP, Hovell MF, Nair US, Jaffe K, Tolley NM, Audrain-McGovern J. Proactive recruitment predicts participant retention to end of treatment in a secondhand smoke reduction trial with low-income maternal smokers. Transl Behav Med. 2011 Sep;1(3):394-9. doi: 10.1007/s13142-011-0059-6."
            }, 
            {
                "PMID": "19320618", 
                "citation": "Collins BN, Nair U, Hovell MF, Audrain-McGovern J. Smoking-related weight concerns among underserved, black maternal smokers. Am J Health Behav. 2009 Nov-Dec;33(6):699-709."
            }, 
            {
                "PMID": "23875066", 
                "citation": "Collins BN, Ibrahim JK, Hovell M, Tolley NM, Nair US, Jaffe K, Zanis D, Audrain-McGovern J. Residential smoking restrictions are not associated with reduced child SHS exposure in a baseline sample of low-income, urban African Americans. Health (Irvine Calif). 2010 Nov;2(11):1264-1271."
            }, 
            {
                "PMID": "24040587", 
                "citation": "Collins BN, Ibrahim J. Pediatric Secondhand Smoke Exposure: Moving Toward Systematic Multi-Level Strategies to Improve Health. Glob Heart. 2012 Jul;7(2):161-165."
            }, 
            {
                "PMID": "24339721", 
                "citation": "Collins BN, Nair US, Shwarz M, Jaffe K, Winickoff J. SHS-Related Pediatric Sick Visits are Linked to Maternal Depressive Symptoms among Low-Income African American Smokers: An Opportunity for Intervention in Pediatrics. J Child Fam Stud. 2013 Oct;22(7). doi: 10.1007/s10826-012-9663-4."
            }, 
            {
                "PMID": "24294302", 
                "citation": "Shwarz M, Collins BN, Nair US. Factors associated with maternal depressive symptoms among low-income, African American smokers enrolled in a secondhand smoke reduction programme. Ment Health Fam Med. 2012 Dec;9(4):275-87."
            }, 
            {
                "PMID": "21254795", 
                "citation": "Collins BN, DiSantis KI, Nair US. Longer previous smoking abstinence relates to successful breastfeeding initiation among underserved smokers. Breastfeed Med. 2011 Dec;6(6):385-91. doi: 10.1089/bfm.2010.0076. Epub 2011 Jan 21."
            }, 
            {
                "PMID": "17452234", 
                "citation": "Collins BN, Levin KP, Bryant-Stephens T. Pediatricians' practices and attitudes about environmental tobacco smoke and parental smoking. J Pediatr. 2007 May;150(5):547-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02117947"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Reported cigarettes smoked per day is assessed over the 7 days prior to assessment using validated timeline follow-back method.", 
            "measure": "maternal reported cigarettes smoked per day", 
            "safety_issue": "No", 
            "time_frame": "baseline to 16 weeks"
        }, 
        "source": "Temple University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Temple University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2004", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}