{
    "clinical_study": {
        "@rank": "97527", 
        "acronym": "STFP", 
        "arm_group": {
            "arm_group_label": "Class II Malocclusion"
        }, 
        "brief_summary": {
            "textblock": "The present day social setup considers facial charisma as an important physical\n      characteristic. The facial characteristics of an individual are measured through\n      anthropometry, photogrammetry, computer imaging and cephalometric radiographs. Cephalometric\n      radiographs offer significant diagnostic information regarding the association between the\n      dental and skeletal structures. By means of photogrammetric measurements, a fresh diagnostic\n      resource is accessible to the orthodontist which permits an intangible, radiation free\n      attainment of measure points of soft tissue with no instrumental expense and radiation to\n      the patient.\n\n      Orthodontic patients range from adolescents to senior citizens and originate from an\n      assortment of populations, thus an extensive series of representative norms will be ideal.\n      Knowledge of the normal dentofacial outline of every group will make certain better success\n      of treatment to set up the best possible facial agreement.  Hence, it is extremely important\n      to assess the soft tissue profile of a patient as it is one of the most vital components of\n      orthodontic diagnosis and treatment planning.\n\n      The purpose of the present study is to evaluate the photographic characteristics of soft\n      tissue facial profile of patients with class II malocclusion as ethnic differences have been\n      found to be reported in the literature. It is hypothesized that soft tissue facial\n      characteristics on lateral profile photographs and lateral cephalometric radiographs in a\n      sample of local population with class II malocclusion are closely related."
        }, 
        "brief_title": "Photographic Analysis of Soft Tissue Facial Profile in Patients With Class II Malocclusion", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Class II Malocclusion", 
        "condition_browse": {
            "mesh_term": "Malocclusion"
        }, 
        "detailed_description": {
            "textblock": "The goal of orthodontic treatment planning is to achieve facial synchronization by an\n      esthetically pleasing face.It was a common idea in orthodontic treatment planning that soft\n      tissue enhancement would follow the hard tissues, but this did not always happen.The\n      reaction of soft tissue to hard tissue movement is not found to be consistent.With the\n      emergence of a new paradigm in orthodontic diagnosis and treatment planning, greater\n      emphasis has been placed on the relationships of soft tissues and lesser emphasis on the\n      treatment of malocclusion. During the last few years, diagnosis and treatment planning in\n      orthodontics has been reallocated in the direction of facial planning. Formerly, a lot of\n      consideration was placed on the dental and skeletal  components but now greater thought is\n      paid to the soft tissue components. The purpose of treatment in the new paradigm is to place\n      the teeth in optimal position with reference to the lips, both vertically as well as\n      antero-posteriorly.\n\n      The facial characteristics of an individual are measured through anthropometry,\n      photogrammetry, computer imaging and cephalometric radiographs. Cephalometric radiographs\n      offer significant diagnostic information regarding the association between the dental and\n      skeletal structures. Lateral cephalogram has been reported in the literature as an essential\n      element of the diagnostic procedure in orthodontics. Frontal and lateral photographs of the\n      patient correspond to another frequently used diagnostic method. Linear and angular soft\n      tissue facial profile analysis on photographs is carried out corresponding to radiographic\n      cephalometry.\n\n      While taking a lateral cephalometric radiograph, the patient is exposed to radiations,\n      moreover; the bony structures overlap each other that enhances the likelihood of misreading\n      of the measured values. By means of photogrammetric measurements, a fresh diagnostic\n      resource is accessible to the orthodontist which permits an intangible, radiation free\n      attainment of measure points of soft tissue with no instrumental expense and radiation to\n      the patient. It has also been reported that lip-tooth relationships during speech and while\n      smiling are not documented by means of the cephalometric radiograph. Photographs of the face\n      while smiling and at rest are essential to acquire lip-tooth relationships. By means of\n      this, the orthodontist can evaluate anterior tooth as well as adjoining soft tissue\n      relationships. Even though cephalometry is the standard for illustrating skeletal and dental\n      morphology but it might not be appropriate for extensive epidemiologic studies because of\n      the radiations that the patient is exposed to.\n\n      Edward Angle, the father of modern orthodontics classified malocclusion based on the\n      position of the maxillary first molar into three types; class I or neutrocclusion, class II\n      or distocclusion and class III or mesiocclusion. Class II malocclusions are contemplated to\n      be one of the most common among all the other forms of malocclusions. It has been reported\n      in the literature that class II malocclusions present an assortment of dental and skeletal\n      configurations. Skeletal class II patterns occur not merely from sagittal discrepancies but\n      as well from vertical discrepancies.\n\n      Dental class II is associated with distal relationship of lower teeth with their upper\n      counterparts. It further has two subdivisions, class II division 1 and class II division 2.\n      Class II division 2 malocclusion is less commonly come across as compared to class II\n      division 1. The etiology behind class II malocclusion is multifactorial. An important\n      etiological agent in this type of malocclusion is the soft tissue. For instance, class II\n      division I malocclusion is commonly due to the result of a short or hypotonic upper lip\n      while class II division II is due to the result of bimaxillary retroclination caused by\n      active muscular lips. Prevalence of different occlusions vary with populations of diverse\n      origin and comparable is the case with class II malocclusion. It has been reported in the\n      international literature that class II malocclusion is the most prevalent form of\n      malocclusion as compared to class I and class III malocclusions.\n\n      The purpose of the present study is to evaluate the photographic characteristics of soft\n      tissue facial profile of patients with class II malocclusion. The current study has also\n      been planned to observe and compare the results of photographic and cephalometric variables.\n      Soft tissue profile analysis of class II patients would assist us in planning the\n      orthodontic treatment in such individuals. This would serve the purpose of establishing the\n      diagnostic values that would aid the orthodontists in future while planning the treatment\n      plan for class II patients. Planning soft tissue analysis on photographs would also save the\n      patient from excessive radiographic exposure and would help in better planning of the soft\n      tissues."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Orthodontic patients whose cephalometric radiographs have already been done.\n\n          -  Males and females in the age group of 12 - 30 years.\n\n          -  Subjects with convex profiles.\n\n          -  Intact set of permanent dentition upto the second molars.\n\n        Exclusion Criteria:\n\n          -  Subjects who have previously received orthodontic treatment and orthognathic surgery.\n\n          -  Subjects with Temporomandibular joint disorder, cleft lip and palate, any kind of\n             syndrome and traumatic deformity.\n\n          -  Subjects with extractions other than third molars.\n\n          -  Male subjects with beards."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "12 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Study population comprises of subjects reporting to Dental department of Shaikh Zayed\n        Medical Complex, Lahore and Department of Orthodontics at University College of Medicine\n        and Dentistry, Lahore."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000557", 
            "org_study_id": "AIDER-1302-AE"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Photographic analysis", 
            "Cephalometric analysis", 
            "Standardized photographs", 
            "Angular measurements", 
            "Linear measurements", 
            "Malocclusion", 
            "Facial Profile"
        ], 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lahore", 
                    "country": "Pakistan", 
                    "state": "Punjab", 
                    "zip": "54000"
                }, 
                "name": "Shaikh Zayed Medical Complex"
            }
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_groups": "1", 
        "official_title": "Photographic Analysis Of Soft Tissue Facial Profile In Patients With Class II Malocclusion", 
        "overall_official": [
            {
                "affiliation": "Shaikh Zayed Post Graduate Medical Institute, Lahore, Pakistan", 
                "last_name": "Ayyaz Ali Khan, Ph. D", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Shaikh Zayed Post Graduate Medical Institute, Lahore, Pakistan", 
                "last_name": "Afifa Ehsan, B.D.S", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Pakistan: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Mean values of soft tissue angles and linear measurements will be determined both on cephalographs and photographs separately.", 
            "measure": "Mean values of facial profile angles and linear measurements", 
            "safety_issue": "No", 
            "time_frame": "Within one week after cephalographs and photographs have been taken."
        }, 
        "reference": {
            "PMID": "17208108", 
            "citation": "Zhang X, Hans MG, Graham G, Kirchner HL, Redline S. Correlations between cephalometric and facial photographic measurements of craniofacial form. Am J Orthod Dentofacial Orthop. 2007 Jan;131(1):67-71."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000557"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Academy of Interdisciplinary Dental Education and Research", 
            "investigator_full_name": "Afifa Ehsan", 
            "investigator_title": "Dr. Afifa Ehsan", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Mean values of soft tissue angles on cephalographs and photographs will be compared. Similarly comparison of linear measurements on cephalographs and photographs will be performed.", 
            "measure": "Comparative angular and linear parameters", 
            "safety_issue": "No", 
            "time_frame": "Within two weeks after cephalographs and photographs have been taken."
        }, 
        "source": "Academy of Interdisciplinary Dental Education and Research", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Shaikh Zayed Federal Post Graduate Medical Institute, Lahore, Pakistan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of the Punjab, Lahore, Pakistan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University College of Medicine and Dentistry, Lahore, Pakistan", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Academy of Interdisciplinary Dental Education and Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Month", 
        "verification_date": "December 2013"
    }
}