{
    "clinical_study": {
        "@rank": "139686", 
        "arm_group": [
            {
                "arm_group_label": "Kangaroo Mother Care Group", 
                "arm_group_type": "Other", 
                "description": "Mothers in the KMC group were oriented in detail about KMC procedure. The mothers provided skin to skin contact using a specially tailored \"kangaroo tube\" made of soft flannel cloth. The mothers were encouraged to keep the baby in KMC as long as possible during the day and night for an accumulated time of at least 6 hours per day. The duration of the kangaroo care by each of the mother were recorded and tallied accordingly."
            }, 
            {
                "arm_group_label": "Conventional Mother Care", 
                "arm_group_type": "Other", 
                "description": "Conventional method of care was the routine care offered in the neonatal unit to low birth weight infants."
            }
        ], 
        "brief_summary": {
            "textblock": "A randomized, controlled trial of Kangaroo Mother Care (KMC) to determine the effectiveness\n      in increasing the rate of weight gain among low birth weight neonates."
        }, 
        "brief_title": "Randomized, Controlled Trial of Kangaroo Mother Care in Increasing the Rate of Weight Gain Among Neonates", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Low Birth Weight Among Neonates", 
        "condition_browse": {
            "mesh_term": [
                "Birth Weight", 
                "Weight Gain"
            ]
        }, 
        "detailed_description": {
            "textblock": "A randomized, controlled trial of Kangaroo Mother Care (KMC) versus Conventional Care  to\n      determine the effectiveness of KMC in increasing the rate of weight gain among low birth\n      weight neonates and if it will decrease sepsis rate and shorten hospital stay among the\n      group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  birth weight <1500 grams and stable neonates (no dependency on oxygen and /or\n             intravenous fluid, ability (at least partial) to feed) with stable vital signs for\n             the past 24 hours (normal temperature (36.5-37.5 °C),\n\n          -  normal heart rate (120-160 bpm), normal blood pressure per age\n\n          -  no apnea\n\n          -  no intravenous lines or with well-secured peripheral line\n\n          -  no sepsis\n\n          -  no emerging signs of sepsis\n\n          -  on IV antibiotic therapy but clinically stable\n\n          -  can require photo therapy but with stable and not rising total serum bilirubin (TSB)\n             level or TSB is not in high risk zone.\n\n        Exclusion Criteria:\n\n          -  neonates with chromosomal and life threatening congenital anomalies, who were\n             severally ill\n\n          -  whose mothers are critically ill and whose mothers were unable to comply with the\n             follow up schedule."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "28 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085382", 
            "org_study_id": "NIH 2011-014"
        }, 
        "intervention": [
            {
                "arm_group_label": "Kangaroo Mother Care Group", 
                "description": "The infants were placed on continuous skin to skin contact between the mother and the baby as soon as possible. The mother kept her newborn infant between the breast, in close contact with her body and covered with the kangaroo tube. Infants wore diaper and a cap during the procedure. Breastfeeding was the standard feeding method.\nWhen the baby was not in KMC, the baby was placed in the bassinet under warm lamp, if needed, adequately clothed and covered.", 
                "intervention_name": "Kangaroo Mother Care", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Conventional Mother Care", 
                "description": "This is generally included: an artificial warming system (heated room overhead lamp warmers). Breastfeeding was also the standard feeding method but if indicated, babies can also be fed through tube or cup feeding. The mothers were allowed to visit their babies anytime but skin to skin contact was not allowed.\nBabies in both groups were monitored hourly. Their heart rate, respiratory rate and temperature were monitored and recorded. Any untoward events like hypothermia, hypoglycemia, apnea, signs of sepsis, and feeding problems were also noted.", 
                "intervention_name": "Conventional Mother Care", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Kangaroo Mother Care(KMC), Low-birth weight, neonates", 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manila", 
                    "country": "Philippines", 
                    "state": "National Capital Region", 
                    "zip": "1000"
                }, 
                "name": "Philippine General Hospital - University of the Philippines Manila"
            }
        }, 
        "location_countries": {
            "country": "Philippines"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Controlled Trial of Kangaroo Mother Care in Increasing the Rate of Weight Gain Among Low Birth Weight Neonates Admitted in Level II Neonatal Intensive Care Unit of the Philippine General Hospital", 
        "overall_official": {
            "affiliation": "Department of Pediatrics College of Medicine", 
            "last_name": "Faye S De Ocampo, Medical Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Philippines: National Institutes of Health - Research Management Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Low-birth weight infants both in the intervention and control group were discharged from the study according to the following criteria: baby's general health was good as assessed by the attending physician and in evidence of infection, feeding well and receiving exclusively breast milk, gaining weight (at least 15-20 grams/kg/day for at least 3 days), maintaining body temperature satisfactorily for at least 3 consecutive days in room temperature and the mother and family members were confident to take care of the baby in KMC.", 
            "measure": "Low Birth Weight", 
            "safety_issue": "Yes", 
            "time_frame": "3 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085382"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of the Philippines", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of the Philippines", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}