{
    "clinical_study": {
        "@rank": "151511", 
        "arm_group": [
            {
                "arm_group_label": "Needle free system", 
                "arm_group_type": "Experimental", 
                "description": "Intervention will consist of the gonadotropin \"BRAVELLE\" being injected using the Comfort-in™ needle free system for the duration of a standard superovulation cycle"
            }, 
            {
                "arm_group_label": "Standard needle injection system", 
                "arm_group_type": "Active Comparator", 
                "description": "Control patients will undergo their superovulation cycle using the gold standard subcutaneous needle injection system for their gonadotropin injections"
            }
        ], 
        "brief_summary": {
            "textblock": "The daily injections required for superovulation, a fertility treatment using injections to\n      stimulate a women's ovaries to produce multiple eggs, can be an anxiety provoking process\n      for many women and a deterrent to treatment. Alternative needle-free injection systems have\n      been developed with the intention of reducing needle phobia and pain, while providing\n      similar results. However, these needle-free systems are not yet being widely used for women\n      with infertility.\n\n      The purpose of this study is to assess whether the pain and apprehension patients often\n      associate with needles and injections, can be alleviated by using a new, Health Canada\n      approved, needle-free system. The purpose of the current study is to assess whether patient\n      satisfaction is improved in patients using a needle free injection system for the daily self\n      injections required for superovulation induction as compared to patients using the standard\n      needle and syringe."
        }, 
        "brief_title": "Needle-Free Injections of Gonadotropins for Superovulation", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Infertility", 
        "condition_browse": {
            "mesh_term": "Infertility"
        }, 
        "detailed_description": {
            "textblock": "Injectable medications called gonadotropins are often necessary for fertility treatments.\n      Superovulation is the process of using injections to stimulate a woman's ovary to produce\n      multiple eggs. Having multiple eggs mature increases women's chances that at least 1 egg is\n      fertilized.\n\n      The daily injections required for superovulation, can be an anxiety provoking process for\n      many women and a deterrent to treatment. Alternative needle-free injection systems have been\n      developed with the intention of reducing needle phobia and pain, while providing similar\n      results. However, these needle-free systems are not yet being widely used for women with\n      infertility.\n\n      The purpose of this study is to assess whether the pain and apprehension patients often\n      associate with needles and injections, can be alleviated by using a new, Health Canada\n      approved, needle-free system. Studies have shown that needle-free injection systems are just\n      as effective as standard self injections when used for the delivery of medications\n      subcutaneously (i.e., delivered just beneath the skin) - such as insulin, vaccinations and\n      local anesthetic.\n\n      To date, there have been two studies that have examined the use of needle-free injections\n      specifically for in vitro fertilization. The results of these studies showed that the\n      needle-free system was as successful as standard injections in promoting ovarian stimulation\n      and achieving pregnancies. However, what has not yet been demonstrated is whether patients\n      think that the needle-free system is easier is use and less painful to administer than the\n      standard injections. The purpose of the current study is to assess whether patient\n      satisfaction is improved in patients using a needle free injection system for the daily self\n      injections required for superovulation induction as compared to patients using the standard\n      needle and syringe."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women undergoing their first cycle of superovulation\n\n          -  Age 18-39\n\n          -  BMI 18-35 kg/m2\n\n          -  Uterine cavity evaluation (hysterosalpingogram, sonohysterogram, hysteroscopy) normal\n             in the preceding 6 or 12 months\n\n          -  Early follicular phase (Day 2 or Day 3) serum FSH <12 IU/L in the preceding 12 months\n\n          -  Subject able to give informed consent\n\n          -  At least 1 patent fallopian tube\n\n          -  One semen analysis in the prior 12 months with total motile count > 10M\n\n        Exclusion Criteria:\n\n          -  Prior enrollment in this study\n\n          -  Any prior early follicular phase serum FSH level ≥12 IU/L\n\n          -  Previous ovarian stimulation with gonadotropins\n\n          -  Diabetes mellitus or uncontrolled thyroid disease\n\n          -  Abnormal uterine cavity, such as unresected submucosal fibroids, uterine septum,\n             Mullerian anomaly such as bicornuate or unicornuate uterus or intrauterine adhesions\n\n          -  Hydrosalpinx"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02106689", 
            "org_study_id": "H13-03229"
        }, 
        "intervention": [
            {
                "arm_group_label": "Needle free system", 
                "description": "Approximately 60 patients will be randomized in a 1:1 ratio to either receive their gonadotropin injections using the Comfort-in™ needle free system (treatment group), or through the standard needle and syringe (control group).", 
                "intervention_name": "Needle free system", 
                "intervention_type": "Device", 
                "other_name": "Comfort-in™ needle free system"
            }, 
            {
                "arm_group_label": "Standard needle injection system", 
                "description": "Approximately 60 patients will be randomized in a 1:1 ratio to either receive their gonadotropin injections using the Comfort-in™ needle free system (treatment group), or through the standard needle and syringe (control group).", 
                "intervention_name": "Standard needle injection system", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "infertility, superovulation, gonadotropins, needle free injection system", 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "leghdami@gmail.com", 
                "last_name": "Lily Eghdami, MD", 
                "phone": "604-875-4111", 
                "phone_ext": "22925"
            }, 
            "contact_backup": {
                "email": "habbey@pacificfertility.ca", 
                "last_name": "Heather Abbey, RN, BScN", 
                "phone": "604-422-7276", 
                "phone_ext": "121"
            }, 
            "facility": {
                "address": {
                    "city": "Burnaby", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5G 4X7"
                }, 
                "name": "Pacific Centre for Reproductive Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Needle Free Injections of Gonadotropins for Patients Undergoing Superovulation - A Randomized, Pilot Study", 
        "overall_contact": {
            "email": "KSeethram@pacificfertility.ca", 
            "last_name": "Kenneth Seethram, MD, FRCSC, FACOG", 
            "phone": "604-422-7276"
        }, 
        "overall_contact_backup": {
            "email": "leghdami@gmail.com", 
            "last_name": "Lily Eghdami, MD", 
            "phone": "604-875-4111", 
            "phone_ext": "22925"
        }, 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Kenneth Seethram, MD, FRCSC, FACOG", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess change in self-rated patient satisfaction with  the Comfort-in™ needle free injection system as compared to the standard subcutaneous needle injection. This will be determined by the Self-Injection Assessment Questionnaire, which incorporates a pre-injection assessment of needle apprehension, as well as post-injection assessment of patient experience.", 
            "measure": "Change in Patient satisfaction", 
            "safety_issue": "No", 
            "time_frame": "Change in rating of patient satisfaction from the day of enrollment to 10 days after self-injections are initiated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02106689"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maternal serum levels of Luteinizing Hormone and Follicle Stimulating Hormone will be measured on cycle days three, six, eight (which are individual to each woman) and on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen).", 
                "measure": "Serum levels of Luteinizing Hormone and Follicle Stimulating Hormone", 
                "safety_issue": "No", 
                "time_frame": "measured on cycle days 3, 6, 8 and on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)"
            }, 
            {
                "description": "Peak estradiol level will be measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen).", 
                "measure": "Peak estradiol level", 
                "safety_issue": "No", 
                "time_frame": "measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)"
            }, 
            {
                "description": "The number of days of stimulation will be measured at the end of the superovulation cycle (an average of 8 to 10 days after daily injections are initiated).", 
                "measure": "Number of days of stimulation", 
                "safety_issue": "No", 
                "time_frame": "measured at the end of the superovulation cycle (an average of 8 to 10 days after daily injections are initiated)"
            }, 
            {
                "description": "The total gonadotropin dose will be measured at the end of the superovulation cycle (an average of 8 to 10 days after daily injections are initiated).", 
                "measure": "Total gonadotropin dose", 
                "safety_issue": "No", 
                "time_frame": "measured at the end of the superovulation cycle (an average of 8 to 10 days after daily injections are initiated)."
            }, 
            {
                "description": "The total number of follicles greater than 14 millimeters will be measured at the end of the superovulation cycle (an average of 8 to 10 days after daily injections are initiated).", 
                "measure": "Number of follicles greater than 14 millimeters", 
                "safety_issue": "No", 
                "time_frame": "Measured at the end of the superovulation cycle (an average of 8 to 10 days after daily injections are initiated)."
            }, 
            {
                "description": "Clinical pregnancy rate will be evaluated on the basis of two sequential βeta Human Chorionic Gonadotropin blood tests and early pregnancy ultrasound and will be measured two weeks after embryo transfer", 
                "measure": "Clinical pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "measured two weeks after embryo transfer"
            }, 
            {
                "description": "Ease of use of injection system, as determined by a domain within the Self Injection Assessment questionnaire, will be measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)", 
                "measure": "Ease of use of the injection system", 
                "safety_issue": "No", 
                "time_frame": "measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)"
            }, 
            {
                "description": "Self confidence in the use of the injection system, as determined by a domain within the Self Injection Assessment questionnaire, will be measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)", 
                "measure": "Self confidence in the use of the injection system", 
                "safety_issue": "No", 
                "time_frame": "measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)"
            }, 
            {
                "description": "Self image, as determined by a domain within the Self Injection Assessment questionnaire, will be measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)", 
                "measure": "Self image", 
                "safety_issue": "No", 
                "time_frame": "measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)"
            }, 
            {
                "description": "Injection site reaction, as determined by a domain within the Self Injection Assessment questionnaire, will be measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)", 
                "measure": "Injection site reaction", 
                "safety_issue": "No", 
                "time_frame": "measured on the day the human chorionic gonadotropin injection is administered (given within 24 hours when at least one follicle greater than 18 millimeters is seen)"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": {
                "agency": "Pacific Centre for Reproductive Medicine", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}