{
    "clinical_study": {
        "@rank": "61991", 
        "acronym": "Iluvien", 
        "arm_group": [
            {
                "arm_group_label": "High dose FA-i (Fluocinolone Acetonide insert)", 
                "arm_group_type": "Active Comparator", 
                "description": "Each FA-i contains 180 µg FA (Fluocinolone Acetonide)designed to be released over 15 - 30 months."
            }, 
            {
                "arm_group_label": "Low dose FA-i (Fluocinolone Acetonide insert)", 
                "arm_group_type": "Active Comparator", 
                "description": "Each FA-i contains 180 µg FA (Fluocinolone Acetonide) designed to be released over 15 - 30 months."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the tolerability, safety, and benefits of an\n      investigational drug,Fluocinolone Acetonide Intravitreal Insert (FA-i), in people who have\n      posterior uveitis.  The study drug, Fluocinolone Acetonide, is currently used in a surgical\n      implant, Retisert, which is approved by the U.S. Food and Drug Administration (FDA) to treat\n      non-infectious posterior uveitis . The study drug is able to be inserted in an ophthalmology\n      (eye)clinic whereas Retisert must be surgically implanted in the Operating Room. Two doses\n      of fluocinolone acetonide will be used in this study to determine if either strength of\n      fluocinolone acetonide can effectively treat uveitis and if so, which strength works better.\n      Or, it is possible that both strengths may work about the same but one strength may have\n      fewer side effects."
        }, 
        "brief_title": "Pilot Study of a Fluocinolone Acetonide Intravitreal Insert (FA-i) to Treat Intermediate-, Posterior-, or Panuveitis", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Uveitis Affecting the Posterior Segment.", 
        "condition_browse": {
            "mesh_term": [
                "Panuveitis", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. At least 18 years old at time of consent.\n\n          2. One or both eyes with a minimum of 1 year history of recurrent non-infectious uveitis\n             affecting the posterior segment requiring either a) systemic corticosteroid or other\n             equivalent non-steroidal immunosuppressive agent given for at least 3 months prior to\n             enrollment OR at least 2 sub-Tenon's injections of corticosteroid for management of\n             uveitis during 6 months prior to enrollment OR at least 2 separate recurrences of\n             uveitis within 6 months prior to enrollment requiring systemic, intravitreal or\n             sub-Tenon's injection of corticosteroid OR recurrence of uveitis after having\n             received an intravitreal steroid implant (Ozurdex or Retisert).\n\n          3. Negative serum pregnancy test at baseline for women of childbearing potential.\n\n          4. An informed consent document signed and dated by the subject or a legally acceptable\n             representative.\n\n          5. Subjects who are willing and able to comply with scheduled visits, treatment plan,\n             laboratory tests, and other study procedures.\n\n          6. Unable to tolerate the side effects of therapy with systemic corticosteroid or other\n             equivalent non-steroidal immunosuppressive agent\n\n        Exclusion Criteria:\n\n        Subjects presenting with any of the following will not be included in the study:\n\n          1. History of glaucoma in the study eye\n\n          2. Allergy to corticosteroids of any component of delivery system\n\n          3. History of iridocyclitis only and no vitreous cells or vitreous haze in the study eye\n\n          4. Uveitis with infectious etiology in the study eye\n\n          5. Vitreous hemorrhage in the study eye\n\n          6. Toxoplasmosis scar in study eye\n\n          7. Media opacity precluding evaluation of retina and vitreous in the study eye\n\n          8. Peripheral retinal detachment in area of insertion in the study eye\n\n          9. Elevated Intraocular pressure (IOP) >21 on no more than 1 anti-ocular hypertensive\n             medication in the study eye\n\n         10. Presence of history of elevated IOP (Intraocular Pressure)(above 22 mmHg) in the\n             study eye while on corticosteroids unless the subject has previously undergone\n             filtration surgery (tube shunt or trabeculectomy) following the episode of\n             steroid-associated ocular hypertension. In the latter case, the subject will be\n             eligible for enrollment, provided that the intraocular pressure is controlled at < 21\n             mmHg off anti-ocular hypertensive medications, provided that other enrollment\n             criteria are met.\n\n         11. Ocular surgery in the study eye within 3 months prior to enrollment requiring chronic\n             systemic therapy\n\n         12. Systemic immunosuppressive therapy to manage non-ocular disease\n\n         13. Patients who have tested positive for human immune deficiency virus\n\n         14. Pregnant  females\n\n         15. Patients for whom any of the protocol procedures may pose a special risk not\n             outweighed by the potential benefits of participating in the study\n\n         16. Patients who are unlikely to comply with the study protocol\n\n         17. Any severe acute or chronic medical or psychiatric condition that could increase the\n             risk associated with study participation or could interfere with the interpretation\n             of study results and, in the judgment of the investigator, could make the patient\n             inappropriate for entry into this study.\n\n         18. Treatment with an investigational drug or device in the study eye within 30 days\n             preceding the device placement.\n\n         19. Females of childbearing potential who are unwilling or unable to use an acceptable\n             method of contraception as outlined in this protocol from at least 14 days prior to\n             the first dose of study medication and throughout the study.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01781936", 
            "org_study_id": "Pro00033019"
        }, 
        "intervention": {
            "arm_group_label": [
                "High dose FA-i (Fluocinolone Acetonide insert)", 
                "Low dose FA-i (Fluocinolone Acetonide insert)"
            ], 
            "intervention_name": "Fluocinolone Acetonide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluocinolone Acetonide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Eye Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot Study of a Fluocinolone Acetonide Intravitreal Insert (FA-i) to Treat Intermediate-, Posterior-, or Panuveitis", 
        "overall_official": {
            "affiliation": "Duke University Eye Center", 
            "last_name": "Glenn J. Jaffe, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Anterior chamber cells will be measured using a Haag-Streit Slit Lamp at high magnification (1.6 X) x 1mm beam.  Assessment will be made using the Standardization of Uveitis Nomenclature (SUN) scale.\nOphthalmoscopy will be performed to assess vitreous haze, which will be graded according to the scale provided with photographs reproduced from Nussenblatt et al, (Ophthalmology 92:467-471, 1985).", 
            "measure": "Change in status of uveitis in study eye.", 
            "safety_issue": "Yes", 
            "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01781936"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duke University Medical Center", 
            "investigator_full_name": "Glenn Jaffe", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Goldmann tonometry will be used to measure IOP.", 
                "measure": "Change in IOP (intraocular pressure) in study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
            }, 
            {
                "description": "Lens changes will be assessed with a Haag-Streit Slit Lamp.", 
                "measure": "Change in lens status in study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
            }, 
            {
                "description": "The study eye will be evaluated for endophthalmitis by undergoing inspection with a Haag Streit Slit Lamp and an indirect ophthalmoscope.", 
                "measure": "Change in endophthalmitis in study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
            }, 
            {
                "description": "A Haag-Streit Slit Lamp and an indirect ophthalmoscope will be used to assess for any hemorrhaging in the study eye.", 
                "measure": "Change in vitreous status in study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
            }, 
            {
                "description": "The retina will be evaluated using a Haag Streit Slit Lamp and an indirect ophthalmoscope.", 
                "measure": "Change in retinal status in study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
            }, 
            {
                "description": "Spectralis SD-OCT will be used to assess macular thickness.", 
                "measure": "Change in macular thickness in study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 14, 28, Months 2, 3, 6, 9, 12, 15, 18, 21, and 24."
            }, 
            {
                "description": "The visual acuity is measured according to the standard procedure developed for the Early Treatment Diabetic Retinopathy Study (ETDRS) and adapted for the Age-Related Eye Disease Study (AREDS).", 
                "measure": "Change in Best Corrected Visual Acuity in the study eye.", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at Screening, Day 0, Day 1, Day 14, Day 28, Months 2, 3, 4, 5, 6, 9, 12, 15, 18, 21, and 24."
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Glenn Jaffe", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}