{
    "clinical_study": {
        "@rank": "129457", 
        "arm_group": [
            {
                "arm_group_label": "rDEN2Δ30-7169 vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive a single injection of the rDEN2Δ30-7169 vaccine at study entry."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive a single injection of placebo at study entry."
            }
        ], 
        "brief_summary": {
            "textblock": "Dengue viruses can cause dengue fever and other more serious illnesses. The purpose of this\n      study is to evaluate the safety and immune response to a dengue virus vaccine."
        }, 
        "brief_title": "Evaluating the Safety and Immune Response to a Dengue Virus Vaccine in Healthy Adults", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Dengue", 
        "condition_browse": {
            "mesh_term": "Dengue"
        }, 
        "detailed_description": {
            "textblock": "Dengue viruses can cause dengue fever and the more severe disease, dengue hemorrhagic\n      fever/shock syndrome (DHF/DSS). Infection with dengue viruses is the leading cause of\n      hospitalization and death in children in at least 8 tropical Asian countries. There are 4\n      types of dengue virus (DENV-1, DENV-2, DENV-3, and DENV-4), each of which can cause dengue\n      illness ranging from a mild illness to life-threatening disease. This study will evaluate\n      the experimental rDEN2Δ30-7169 vaccine for the prevention of illness due to DENV-2. The\n      purpose of this study is to evaluate the safety and immunogenicity of this vaccine in\n      healthy adults with no history of previous flavivirus infection.\n\n      At study entry, participants will be randomly assigned to receive either the dengue virus\n      vaccine or placebo. They will remain in the clinic for 30 minutes after receiving the\n      injection for monitoring. Study visits will occur at Days 2, 4, 6, 8, 10, 12, 14, 16, 21,\n      28, 56, and 180. All study visits will include a blood collection, and most study visits\n      will include a physical examination. Female participants will have a pregnancy test at\n      select visits. Participants will record their temperature at least 3 times a day for the\n      first 16 days; study researchers will review these readings during the study visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Good general health as determined by physical examination, laboratory screening, and\n             review of medical history\n\n          -  Available for the duration of the study, approximately 26 weeks post vaccination\n\n          -  Willingness to participate in the study as evidenced by signing the informed consent\n             document\n\n          -  Female participants of childbearing potential willing to use effective contraception\n             for the duration of the trial. More information on this criterion can be found in the\n             protocol.\n\n        Exclusion Criteria:\n\n          -  Currently pregnant, as determined by positive beta-human chorionic gonadotropin (HCG)\n             test, or breastfeeding\n\n          -  Evidence of clinically significant neurologic, cardiac, pulmonary, hepatic,\n             rheumatologic, autoimmune, or renal disease by history, physical examination, and/or\n             laboratory studies\n\n          -  Behavioral, cognitive, or psychiatric disease that in the opinion of the investigator\n             affects the ability of the participant to understand and cooperate with the\n             requirements of the study protocol\n\n          -  Confirmed screening laboratory values of Grade 1 or above for absolute neutrophil\n             count (ANC), alanine aminotransferase (ALT), and serum creatinine, as defined in the\n             protocol. Confirmation will be obtained by repeating the test to ensure the abnormal\n             value was not due to aberrancy.\n\n          -  Any other condition that in the opinion of the investigator would jeopardize the\n             safety or rights of a participant in the trial or would render the participant unable\n             to comply with the protocol\n\n          -  Any significant alcohol or drug abuse in the past 12 months which has caused medical,\n             occupational, or family problems, as indicated by participant history\n\n          -  History of a severe allergic reaction or anaphylaxis\n\n          -  Severe asthma (emergency room visit or hospitalization within the last 6 months)\n\n          -  HIV infection, by screening and confirmatory assays\n\n          -  Hepatitis C virus (HCV) infection, by screening and confirmatory assays\n\n          -  Hepatitis B virus (HBV) infection, by hepatitis B surface antigen (HBsAg) screening\n\n          -  Any known immunodeficiency syndrome\n\n          -  Use of anticoagulant medications\n\n          -  Use of corticosteroids (excluding topical or nasal) or immunosuppressive drugs within\n             28 days prior to or following vaccination. Immunosuppressive dose of corticosteroids\n             is defined as greater than or equal to 10 mg prednisone equivalent per day for\n             greater than or equal to 14 days.\n\n          -  Receipt of a live vaccine within 28 days or a killed vaccine within the 14 days prior\n             to vaccination or anticipated receipt of any vaccine during the 28 days following\n             vaccination\n\n          -  Asplenia\n\n          -  Receipt of blood products within the past 6 months, including transfusions or\n             immunoglobulin or anticipated receipt of any blood products or immunoglobulin during\n             the 28 days following vaccination\n\n          -  History or serologic evidence of previous dengue virus infection or other flavivirus\n             infection (e.g., yellow fever virus, St. Louis encephalitis virus, West Nile virus)\n\n          -  Previous receipt of a flavivirus vaccine (licensed or experimental)\n\n          -  Anticipated receipt of any investigational agent in the 28 days before or after\n             vaccination\n\n          -  Has definite plans to travel to a dengue endemic area during the study\n\n          -  Refusal to allow storage of specimens for future research\n\n        Other Treatments and Ongoing Exclusion Criteria:\n\n        The following criteria will be reviewed on Days 28 and 56 following vaccination. If any\n        become applicable during the study, the participant will not be included in further\n        immunogenicity evaluations, as of the exclusionary visit. The participant will, however,\n        be encouraged to remain in the study for safety evaluations for the duration of the study.\n\n        Ongoing Exclusion Criteria:\n\n          -  Use of any investigational drug or investigational vaccine other than the study\n             vaccine during the 28-day period post vaccination\n\n          -  Chronic administration (greater than or equal to 14 days) of steroids (defined as\n             prednisone equivalent of greater than or equal to 10 mg per day), immunosuppressants,\n             or other immune-modifying drugs initiated during the 28-day period post vaccination\n             (topical and nasal steroids are allowed)\n\n          -  Receipt of a licensed vaccine during the 28-day period post vaccination\n\n          -  Receipt of immunoglobulins and/or any blood products during the 28-day period post\n             vaccination\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931176", 
            "org_study_id": "CIR 286", 
            "secondary_id": "CIR 286"
        }, 
        "intervention": [
            {
                "arm_group_label": "rDEN2Δ30-7169 vaccine", 
                "description": "Administered at a dose of 10^3 plaque-forming units (PFU); delivered by subcutaneous injection in the deltoid region of the upper arm", 
                "intervention_name": "rDEN2Δ30-7169 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Delivered by subcutaneous injection in the deltoid region of the upper arm", 
                "intervention_name": "Placebo", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "John Hopkins Bloomberg School of Public Health - Center for Immunization Research (CIR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1 Evaluation of the Safety and Immunogenicity of rDEN2Δ30-7169, a Live Attenuated Monovalent Dengue Virus Vaccine", 
        "overall_official": {
            "affiliation": "Center for Immunization Research (CIR), Johns Hopkins School of Public Health", 
            "last_name": "Anna Durbin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "AEs are classified by both severity and seriousness, through active and passive surveillance.", 
                "measure": "Safety of rDEN2Δ30-7169 vaccine as assessed by the frequency of vaccine-related adverse events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through participants' last study visit at Day 180"
            }, 
            {
                "description": "Subjects will have samples assayed for vaccine virus on Study Days 0, 2, 4, 6, 8, 10, 12, 14, and 16. Serum will be serially diluted and the titer of vaccine virus determined.", 
                "measure": "Frequency, quantity, and duration of viremia following vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured through participants' last study visit at Day 180"
            }, 
            {
                "description": "Seropositivity to DENV-2 is defined as PRNT50 ≥ 1:10. Seroconversion is defined as a ≥ 4-fold rise in PRNT50 to wt DENV-2 Tonga/74 by Study Day 56.", 
                "measure": "Immune response of the vaccine at 4 and 8 weeks post-vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured at 4 and 8 weeks post-vaccination"
            }, 
            {
                "description": "The peak titer, day of onset, and duration of viremia will be calculated for each subject within the vaccinated group.", 
                "measure": "Titer of virus vaccine", 
                "safety_issue": "No", 
                "time_frame": "Measured through participants' last study visit at Day 180"
            }, 
            {
                "description": "Seroconversion will be defined as a ≥ 4-fold rise in PRNT50 to wt DENV-2 Tonga/74 by Study Day 56.", 
                "measure": "Number of vaccinees who seroconvert to DENV-2 by study Day 56", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 56"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931176"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Infection is defined as recovery of vaccine virus from the blood or serum of a subject and/or by seroconversion to DENV-2 defined as a ≥ 4-fold rise in DENV-2 neutralizing antibody titers by Study Day 56 when compared with Study Day 0.", 
                "measure": "Number of vaccinees infected with rDEN2Δ30-7169 vaccine", 
                "safety_issue": "No", 
                "time_frame": "Measured through participants' last study visit at Day 180"
            }, 
            {
                "measure": "Comparison of infectivity rates, safety, and immunogenicity of a single dose of rDEN2Δ30 vaccine with the reported infectivity and safety of rDEN2/4Δ30 from previous clinical trials", 
                "safety_issue": "No", 
                "time_frame": "Measured through participants' last study visit at Day 180"
            }, 
            {
                "measure": "Durability of neutralizing antibody by measuring serum neutralizing antibody to DENV-2 out to 180 days after vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured through participants' last study visit at Day 180"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}