{
    "clinical_study": {
        "@rank": "156405", 
        "arm_group": [
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients who have had gastric bypass surgery will use a UV Lamp at home 3x per week."
            }, 
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with fat malabsorption syndromes will use a UV lamp at home 3x per week."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with fat malabsorption due to Crohn's disease, ulcerative colitis, or other causes\n      including cystic fibrosis, among others, or who have undergone gastric bypass have increased\n      incidence of vitamin D deficiency relative to the general population. Given that vitamin D\n      is fat soluble and absorbed in the proximal small intestine, it has been documented that\n      vitamin D deficiency in people with a fat malabsorption syndrome is due to decreased\n      absorption of vitamin D.\n\n      The amount of vitamin D produced from winter sunlight (in Boston, MA) and dietary sources\n      will negligibly raise blood vitamin D levels in these patients, and oral vitamin D\n      supplementation may have limited efficacy due to malabsorption. A variety of UV light\n      sources have been developed and sold as in-home tanning devices and to produce vitamin D in\n      reptiles. The efficacy of correcting vitamin D deficiency by the skin exposure to an\n      artificial source of UVB radiation in patients with fat malabsorption syndromes (Crohn's\n      disease, ulcerative colitis, or cystic fibrosis) or after gastric bypass surgery has not\n      been studied. The investigators have conducted a pilot study in healthy adults that\n      demonstrated that exposure to the lamp raised the blood level of 25-hydroxyvitamin D with no\n      side effects. The main purpose of this study is to evaluate the effect of the FDA approved\n      artificial source of ultraviolet (UVB) radiation (Sperti® lamp) in improving vitamin D\n      status in patients with fat malabsorption syndromes and patients who have undergone\n      roux-en-Y gastric bypass surgery."
        }, 
        "brief_title": "Ultraviolet Light And Vitamin D In Subjects With Fat Malabsorption Or After Gastric Bypass Surgery", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Vitamin D Deficiency", 
            "Gastrointestinal Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gastrointestinal Diseases", 
                "Digestive System Diseases", 
                "Malabsorption Syndromes", 
                "Vitamin D Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Given that vitamin D is absorbed in the proximal small intestine, it is believed that\n      vitamin D deficiency in people with a fat malabsorption syndrome may be due to decreased\n      absorption of vitamin D. All diseases of the small bowel can cause fat malabsorption. These\n      fat malabsorption syndromes include Crohn's disease, ulcerative colitis, or cystic fibrosis\n      among others (1,2) and affect the amount of nutrients and fat absorbed by the\n      gastrointestinal tract.\n\n      Gastric bypass surgery is indicated for the surgical treatment of morbid obesity by making\n      the stomach smaller and allowing food to bypass proximal part of the small intestine, where\n      many minerals and vitamins are most absorbed. Food (and calorie) intake is dramatically\n      reduced because of the new small stomach. Many patients who have bypass surgery develop\n      nutritional deficiencies because they do not adhere to their post-operative guidelines\n      concerning the need for nutritional supplements. Malabsorptive operations like gastric\n      bypass surgery pose a particular risk for multiple nutritional deficiencies, including\n      vitamin D malabsorption. (3) Vitamin D is ingested in the diet, from supplements, as well as\n      synthesized naturally in the skin following UVB irradiation from the sun. As sunlight enters\n      the atmosphere, all radiation below 290 nm is absorbed by the stratospheric ozone layer.\n      Radiation between 290 and 315 nm is responsible for converting 7-dihydrocholesterol\n      (provitamin D3) in the epidermis and dermis to previtamin D3. Once formed, previtamin D3\n      undergoes a thermally induced isomerization to vitamin D3. Vitamin D3 enters the circulation\n      and is metabolized in the liver to 25-hydroxyvitamin D3 [25(OH)D] and then in the kidney to\n      1,25-dihydroxyvitamin D3 [1,25(OH)2D] by the 25-hydroxyvitamin D3-1á-hydroxylase [1á-OHase].\n      25(OH)D is the major circulating form of vitamin D and is routinely measured in the blood to\n      determine the vitamin D status of a patient.\n\n      The amount of vitamin D produced from winter sunlight and dietary sources will negligibly\n      raise blood 25-hydroxy vitamin D levels. People living in areas that receive less sunlight\n      have lower circulating 25-hydroxyD (the major circulating form used to measure vitamin D\n      status) levels. Vitamin D deficiency (defined as a serum 25(OH)D level < 20 ng/ml) in the\n      general population is treated with oral supplementation of vitamin D at a dose of 50,000 IU\n      given once weekly for eight weeks. (1) However from clinical experiences, oral\n      supplementation has limited efficacy in vitamin D deficiency patients with malabsorption\n      syndromes likely due to the inability to efficiently absorb vitamin D. *(1-3) A variety of\n      UV light sources have been developed and sold as in-home tanning devices and to produce\n      vitamin D in reptiles. In a pilot study, the investigators have observed that 5 out of 8\n      subjects had significant increased circulating 25(OH)D after exposure to a Sperti® lamp for\n      24 weeks. However, the possibility of correcting vitamin D deficiency by the skin exposure\n      to artificial source of UVB radiation in patients with fat malabsorption has not been\n      studied.\n\n      The first aim of this study will be to evaluate the efficacy of an FDA approved artificial\n      source of UVB radiation (Sperti® lamp) in raising serum 25(OH)D levels in patients with fat\n      malabsorption due to Crohn's disease, ulcerative colitis, or cystic fibrosis or gastric\n      bypass surgery and other causes. The second aim of the study is to compare the rise in serum\n      25(OH)D over the repeated measures in this study in patients with the 4 different skin types\n      (types II-V).\n\n      The device that the investigators used in this study was originally designed for tanning.\n      From our pilot study H23521 the investigators observed that much longer times were needed to\n      increase the production of vitamin D. As can be seen in Figure 1, our healthy adults exposed\n      to up to 10 minutes to the Sperti lamp showed significant increases in serum 25 (OH)D levels\n      in the subjects studied. The investigators found that 5 of the 8 subjects showed significant\n      increases in 25(OH)D. Those with skin type IV and V demonstrated minimal responses due to\n      the sunscreening effect of their skin pigment (Fig 2). This demonstrates that skin types IV\n      and V may require longer exposure times to achieve the 0.75 MED dose and raise the serum\n      25(OH)D level. However, during this pilot study, the investigators did not observe any\n      untoward side effects (such as skin redness) associated with exposure to UVB light with\n      longer exposure times."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Men and women, age 18 years or older with skin types 2,3,4 and 5.\n\n          2. The patient has an established diagnosis of conditions that have been associated with\n             fat malabsorption due to bowel disease (Crohn's disease, ulcerative colitis, or\n             cystic fibrosis), or history of gastric bypass surgery that at least 3 months\n             post-surgery with no continuing complications.\n\n          3. The patient is able to understand the information provided to them and who have given\n             written informed consent to the study.\n\n          4. The patient is able to understand and complete self-administered questionnaires.\n\n          5. The patient is able and willing to follow study procedures.\n\n          6. If female, the patient is either postmenopausal for at least one year, surgically\n             incapable of childbearing, or effectively practicing an acceptable method of\n             contraception (oral or parenteral hormonal contraceptive; intrauterine device;\n             barrier and spermicide or abstinence). Patients must agree to use adequate\n             contraception during the study.\n\n        Exclusion Criteria:\n\n          1. Treatment with pharmacologic doses of vitamin D3, vitamin D3 metabolites or\n             analogues, ongoing or within 30 days prior the start of the study.\n\n          2. Pregnancy and lactation.\n\n          3. History of underlying photosensitivity.\n\n          4. Patients with a history of chronic kidney disease or severe liver dysfunction that\n             would alter their calcium and vitamin D metabolism.\n\n          5. Subjects with skin type I (who will develop skin burns after UVB exposure).\n\n          6. Use of medications that cause a photosensitivity reaction including\n             hydrochlorothiazide or tetracycline.\n\n          7. History of skin cancer .\n\n          8. Patients with history of hypocalcemia (calcium <8.6mg%), hypercalcemia (calcium\n             >10.4mg%).\n\n          9. Taking drugs known to influence vitamin D metabolism, such as glucocorticoids and\n             antiseizure medications.\n\n         10. Patients with a history of severe, progressive, and/or uncontrolled renal, hepatic,\n             hematological, gastrointestinal, endocrine, pulmonary, cardiac, neurological, or\n             cerebral disease within 3 months.\n\n         11. Patients who have travelled through a warm sunny climate without using sunscreen\n             within 1 month of the beginning of the study, or plan to do so during the study\n             period.\n\n         12. Patients who taking any medications which causes skin sensitivity to sunlight\n             (certain antibiotics; retin-A cream used for acne)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910792", 
            "org_study_id": "H-30047"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "description": "UV light exposure 3 times per week for 12 weeks", 
                "intervention_name": "UV lamp", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "Exposure to UV lamp 3 times a week for 12 weeks", 
                "intervention_name": "UV lamp", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 26, 2013", 
        "location": {
            "contact": {
                "email": "jmbogusz@bu.edu", 
                "last_name": "Jaimee M Bogusz, BS", 
                "phone": "617-638-8860"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02118"
                }, 
                "name": "Boston Medical Center"
            }, 
            "investigator": {
                "last_name": "Michael F Holick, PhD, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ultraviolet Light and Vitamin D in Subjects With Fat Malabsorption or After Gastric Bypass Surgery", 
        "overall_contact": {
            "email": "mfholick@bu.edu", 
            "last_name": "Michael F Holick, PhD, MD", 
            "phone": "617-638-4546"
        }, 
        "overall_official": {
            "affiliation": "BUMC", 
            "last_name": "Michael F Holick, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Increase circulating 25(OH)D levels", 
            "measure": "Enhance Vitamin D Status", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Months 1, 2, 3"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910792"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston Medical Center", 
            "investigator_full_name": "Michael F. Holick", 
            "investigator_title": "PhD, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Erythema", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, Months 1, 2, 3"
        }, 
        "source": "Boston Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Boston Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}