{
    "clinical_study": {
        "@rank": "141367", 
        "arm_group": [
            {
                "arm_group_label": "Healthy people", 
                "description": "This group contains healthy people only whose liver function and B ultrasound are normal."
            }, 
            {
                "arm_group_label": "group of \"liver depression and spleen deficiency\" pattern", 
                "description": "In this group, patients are considered to be the pattern of \"liver depression and spleen deficiency\". They mainly have the symptoms of loose stool, depression, fat tongue with white coating and teeth marks and soft or string pulse."
            }, 
            {
                "arm_group_label": "group of \"damp-heat in the interior\" pattern.", 
                "description": "In this group ,NAFLD patients have symptoms with dry mouth, bitter mouth, heavy feeling in legs, yellow urine, reddish tongue with thick yellowish coating and slippery pulse."
            }
        ], 
        "biospec_descr": {
            "textblock": "midstream urina sanguinis"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "NAFLD(non-alcoholic fatty liver disease, NAFLD) is a common liver disease with a high\n      morbidity which seriously influence people's health. In clinical, there are two major\n      Traditional chinese medicine(TCM) patterns which are the pattern of \"liver depression and\n      spleen deficiency\" and pattern of \"damp-heat in the interior\", According to TCM patterns,\n      the treatment is effective, but not used worldwide. While the development of metabonomics\n      provides a tool to investigate the correlation of TCM patterns and metabonomics which will\n      promote the further development of TCM.\n\n      Currently researches on NAFLD patterns based on metabolomics were limited. Our study was\n      undertaken to investigate the correlation of TCM patterns and metabonomics, to evaluate the\n      application of urinary metabonomics in NAFLD: whether it can be used in TCM patterns\n      auxiliary classification of NAFLD. In addition, the investigators also aim to discover novel\n      biomarkers for the noninvasive early diagnosis of nonalcoholic fatty liver disease (NAFLD).\n\n      In this study, urine samples from humans of three divided groups (healthy controls, the\n      group of \"liver depression and spleen deficiency\" pattern and group of \"damp-heat in the\n      interior pattern) were collected, then 4℃, 15 min 3000 rpm centrifuged and - 80℃\n      cryopreserved. The metabolic profile changes were analyzed by Gas Chromatograph-Mass\n      Spectrometer(GC/MS) with principal component analysis (PCA), partial least\n      squares-discriminate analysis (PLS-DA) and orthogonal partial least squares-discriminate\n      analysis (OPLS-DA). Furthermore, biochemical examination were also carried out to compare\n      among these three groups.\n\n      Base on literature survey, the investigators inferred that there should be metabolic\n      differences between the two patterns of NAFLD. If the investigators hypothesis is correct,\n      the investigators can find different metabolites which can be used discriminate between\n      NAFLD and healthy population, different patterns through urinary metabonomics.\n\n      The results will be attractive which mean a lot: it will prove the importance of the four\n      diagnosis methods of TCM used in differential analysis by metabonomics; it will validate the\n      classification of TCM syndromes is scientific; it will shed light in the study of TCM\n      syndromes; it will find biology markers to help diagnosis, treatment and pattern\n      discrimination."
        }, 
        "brief_title": "Urinary Metabonomics of Two Major Patterns of NAFLD", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-alcoholic Fatty Liver Disease", 
        "condition_browse": {
            "mesh_term": [
                "Fatty Liver", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Both genders between the ages of 18-60 years, eligible for study through a screening\n           test confirming the presence of NAFLD according to diagnostic criteria.\n\n        2. The patients will fill in a syndromes questionnaire for TCM information.\n\n        3. Based on the symptoms, tongue and pulse conditions by four diagnostic information, the\n           NAFLD patients will be randomized into the group of \"liver depression and spleen\n           deficiency\" pattern and group of \"damp-heat in the interior\" pattern.\n\n        4. Then urine samples of the patients will be collected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The existence of fat in liver parenchyma scatters the beam of ultrasound more than a\n             non-fatty liver. Although ultrasonography might have some limitations for the grading\n             of NAFLD, its availability makes it an appropriate tool for NAFLD screening.The\n             radiologist was not informed about the clinical.\n\n          2. NAFLD indicates the lack of any evidence of ongoing or recent consumption of\n             significant quantities of alcohol.\n\n          3. Both genders between the ages of 18-60 years, eligible for study through a screening\n             test confirming the presence of NAFLD as defined above.\n\n          4. Based on tongue, pulse conditions and other four diagnostic information, the NAFLD\n             patients who have the symptoms which can be recognized as \"liver depression and\n             spleen deficiency\" pattern or \"damp-heat in the interior\" pattern.\n\n        Exclusion Criteria:\n\n          1. History of diabetes mellitus or any metabolic disease\n\n          2. Alcohol consumption > 20 g/day.\n\n          3. Presently having acute diseases or other untreated illness requiring treatment.\n\n          4. Impaired hepatic or renal functions.\n\n          5. Lactation, pregnancy or unwillingness to use an effective form of birth control for\n             women of childbearing years.\n\n          6. History or presence of any condition, in the investigator's opinion, that would\n             endanger the individual's safety or affect the study result.\n\n        If any of conditions above exists, the subjects were excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All patients will be enrolled in NAFLD outpatient of Shuguang hospital. The healthy people\n        also will be enrolled in Shuguang hospital."
            }
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077283", 
            "org_study_id": "2013-KYKS-7-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NAFLD (non-alcoholic fatty liver disease, NAFLD)", 
            "urinary metabonomics", 
            "TCM pattern", 
            "\"liver depression and spleen deficiency\" pattern,", 
            "\"damp-heat in the interior\" pattern"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "mysun369@126.com", 
                "last_name": "mingyu Sun, PhD", 
                "phone": "86-21-20256526"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "zip": "201203"
                }, 
                "name": "Institute of Liver Disease, ShuGuang Hospital, Shanghai University of TCM."
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "3", 
        "official_title": "Urinary Metabonomics of Two Major Patterns of NAFLD", 
        "overall_contact": {
            "email": "mysun369@126.com", 
            "last_name": "mingyu Sun, PhD", 
            "phone": "86-21-20256526"
        }, 
        "overall_official": {
            "affiliation": "Institute of Liver Disease, ShuGuang Hospital, Shanghai University of TCM", 
            "last_name": "mingyu Sun, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Urine samples of patients will be collected when they come to outpatient service.  Then the urine metabolic profile changes will be analyzed by GC/MS and be manifested through different metabolites.", 
            "measure": "metabolites", 
            "safety_issue": "No", 
            "time_frame": "5 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077283"
        }, 
        "responsible_party": {
            "investigator_affiliation": "ShuGuang Hospital", 
            "investigator_full_name": "Shu Dong", 
            "investigator_title": "doctoral student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "ShuGuang Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ShuGuang Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Months", 
        "verification_date": "February 2014"
    }
}