{
    "clinical_study": {
        "@rank": "38533", 
        "acronym": "NK", 
        "arm_group": {
            "arm_group_label": "Allogenic NK cells infusion", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Leukemia cells can be killed by natural killer (NK) from HLA-I mismatched donor. The\n      proposed study plans to realize an adoptive anti-leukaemic immunotherapy by infusion of\n      HLA-I mismatched NK cells to treat poor prognosis acute myeloid leukemia patients. NK cells\n      will be selected from HLA mismatch familial donor peripheral mononuclear cells by\n      purification protocol. Before NK-infusion, patients received immunosuppressive chemotherapy."
        }, 
        "brief_title": "Haploidentical NK-cell Infusion in Acute Myeloid Leukemia", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "NK cell-mediated cytotoxity is regulated by signals provided by surface inhibitory and\n      activating receptors. Target cells will be killed in the absence of interaction between NK\n      inhibitory receptors and their ligands (HLA class I molecules) on the target cells. The\n      proposed phase I/II study plans to realize an adoptive anti-leukaemic immunotherapy by\n      infusion of haploidentical HLA-I mismatched NK cells to treat poor prognosis AML patients.\n      Familial donors of NK cells will be selected according to their HLA typing in order to\n      choose a donor with NK cells expressing at least one inhibitory receptor that can not\n      recognize any HLA class I molecule on recipient cells. NK cells will be selected from donor\n      peripheral mononuclear cells by a two step purification protocol (CD3 negative with\n      subsequent CD56 positive selections). NK cells will be then activated ex vivo overnight in\n      the presence of IL-2 before infusion. In vivo IL-2 injections will be performed for 14 days.\n      Before NK-infusion, patients will be conditioned by a cytoreductive and immunosuppressive\n      chemotherapy. An extensive biological study of NK cells will be performed in the recipient\n      post-infusion, including chimerism analyses, phenotypic and functional tests in order to\n      evaluate NK-cell expansion post-infusion and their capacity to mediate an antitumoral\n      effect. Since donor NK cells have been selected for their potential graft versus host  (GvH)\n      and graft versus leukemia (GvL) reactivity, such approach might induce prolonged cytopenia\n      due to a direct toxicity of NK cells against normal hematopoietic progenitors. The main\n      goals of this study will be thus to evaluate (1) the hematological feasibility of allogeneic\n      NK-cell infusion, (2) the expansion of the infused population, (3) an antitumoral effect\n      mediated by this adoptive immunotherapy. This is an essential step before further\n      development of such anti-tumoral immunotherapeutic approach, in leukemic patients but also\n      in solid tumors that could be sensitive to an \"NK-effect\" (melanoma, kidney cancer).\n\n      This project includes 4 clinical departments and several laboratories of cellular therapy\n      and immunology that have got an expertise in the field of Acute Myeloid Leukemia (AML),\n      cellular therapy and NK-cell."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. Recipient selection\n\n               1. Patient eligibility\n\n                    -  Poor prognosis de novo AML including :\n\n                         1. Primary refractory disease (absence of complete remission (CR) after\n                            at least 2 different induction regimens)\n\n                         2. Relapsed disease that did not reach CR after at least 1 salvage\n                            therapy\n\n                         3. First untreated early relapse (less than one year of remission\n                            duration) in the absence of allogeneic HSCT project.\n\n                    -  Age between 18 and 65\n\n                    -  No liver and renal dysfunctions contraindicating the administration of\n                       Fludarabine, Cyclophosphamide or Cytarabine.\n\n                    -  Written informed consent\n\n               2. Patient exclusion criteria\n\n                    -  Secondary AML.\n\n                    -  Previous autologous or allogeneic transplantation. Since the main objective\n                       of the study concerns the hematological toxicity, we decided to exclude\n                       patients with secondary AML or who had been previously transplanted because\n                       of their expected higher hematological toxicity.\n\n                    -  Patient with allogeneic transplant project\n\n                    -  HIV positive serology\n\n          2. Donor eligibility\n\n               -  HLA haploidentical brother, sister, child (older than 18 years), father, sister,\n                  cousin, uncle, aunt.\n\n               -  Donor with KIR ligand mismatch in the GvL direction\n\n               -  Absence of contraindication for leukapheresis.\n\n               -  Negative HIV1-2, HTLV-1-2, HBV, and HCV serology. Negative viral genomic\n                  screening for HTLV1-2 and HCV\n\n               -  Written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947322", 
            "org_study_id": "P070505"
        }, 
        "intervention": {
            "arm_group_label": "Allogenic NK cells infusion", 
            "description": "HLA Haploidentical selected NK cell infusion (one injection of 1x107/kg CD3-CD56+ cells) after chemotherapy associating fludarabine, cytosine arabinoside and cyclophosphamide.", 
            "intervention_name": "Allogenic NK cells infusion", 
            "intervention_type": "Drug", 
            "other_name": "cellular therapy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Natural killer cell", 
            "Haploidentical", 
            "Acute myeloid leukemia", 
            "Chemotherapy"
        ], 
        "lastchanged_date": "September 17, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75013"
                    }, 
                    "name": "Service d'Hématologie Clinique du Pr. Leblond- Hôpital Pitié salpêtrière"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75015"
                    }, 
                    "name": "Service d'Hématologie adultes du Pr. Hermine - Hôpital Necker Enfants Malades"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "94010"
                    }, 
                    "name": "Service d'Hématologie Clinique du Pr. Cordonnier-Hôpital Henri Mondor"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75571"
                    }, 
                    "name": "Service d'Hématologie oncologie du Pr. Mohty -Hôpital Saint Antoine"
                }
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Haploidentical NK-cell Infusion in Bad Prognosis AML Patients: Evaluation of Feasibility and Antitumoral Effect", 
        "overall_official": {
            "affiliation": "APHP", 
            "last_name": "Nathalie Dhedin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "duration of neutropenia inferior to 500 neutrophils /mm3", 
            "safety_issue": "Yes", 
            "time_frame": "from the day of NK infusion (day 0) up to 35 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947322"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}