{
    "clinical_study": {
        "@rank": "56845", 
        "arm_group": [
            {
                "arm_group_label": "Phase 1 dose escalation", 
                "arm_group_type": "Experimental", 
                "description": "Phase 1"
            }, 
            {
                "arm_group_label": "Phase 2 expansion", 
                "arm_group_type": "Experimental", 
                "description": "Phase 2"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and efficacy of ponatinib in Japanese\n      patients with chronic myeloid leukemia (CML) who have failed dasatinib or nilotinib or with\n      Ph+ acute lymphoblastic leukemia (ALL) who have failed prior tyrosine kinase inhibitors\n      (TKIs)."
        }, 
        "brief_title": "A Phase 1/2 Study of Ponatinib in Japanese Patients With Chronic Myeloid Leukemia (CML) and Ph+ Acute Lymphoblastic Leukemia (ALL)", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Myeloid Leukemia (CML)", 
            "Philadelphia Chromosome Positive Acute Lymphoblastic Leukemia (Ph+ ALL)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Philadelphia Chromosome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This multi-center, phase 1/2, open-label study will consist of two phases. The first will be\n      a dose escalation phase employing a modified 3+3 design with two dose cohorts (30mg and\n      45mg). After 6 patients complete the first cycle in a cohort, safety events will be\n      evaluated before opening the next dose cohort. Patients will continue on treatment as long\n      as it is tolerated and disease progression has not occurred. Phase 2 will occur at the\n      recommended dose determined in phase 1 in an additional 25 patients. Another 3 patients will\n      be dosed at 15mg for collection of pharmacokinetic data. These patients may also escalate to\n      the recommended dose and be assessed for efficacy and safety as phase 2 patients.\n\n      Efficacy measures include molecular, cytogenetic, and hematologic response rates at various\n      time points; time to response; duration of response; and survival follow-up. Safety measures\n      include routine physical and laboratory evaluations, adverse event monitoring, and ECGs.\n      Other measures include mutation testing and molecular genetic assessment. Accrual is\n      expected to take approximately 12 months, and patients will be followed for survival for up\n      to 60 months from the last dose of study drug; therefore, the estimated duration of the\n      trial is 72 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients  must have CML in any phase (CP, AP, or BP of any phenotype) or Ph+ ALL, as\n             follows:\n\n               -  All patients must have screening bone marrow (BM) cytogenetics with conventional\n                  banding performed within 42 days prior to beginning treatment.\n\n               -  Examination of at least 20 metaphases is required in patients in CP.  If less\n                  than 20 metaphases are examined, the BM aspirate must be repeated.\n\n               -  Adequate BM aspirate with differential cell counts is required in patients with\n                  AP, BP, or Ph+ ALL.  If an adequate aspirate is not obtained, the aspirate must\n                  be repeated.\n\n          2. Be previously treated with and resistant, or intolerant, as defined in the protocol,\n             to either dasatinib or nilotinib for CML or at least one TKI for Ph+ ALL, regardless\n             of whether dasatinib or nilotinib or the prior TKI were used to treat newly diagnosed\n             or resistant patients.\n\n          3. Must be ≥ 18 years old.\n\n          4. Provide written informed consent.\n\n          5. Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2.\n\n          6. Minimum life expectancy of 3 months or more.\n\n          7. Adequate renal function defined as serum creatinine < 1.5 × upper limit of normal\n             (ULN) for institution.\n\n          8. Adequate hepatic function defined as:\n\n               1. Total bilirubin < 1.5 × ULN\n\n               2. Alanine aminotransferase (ALT [SGPT]) and aspartate aminotransferase (AST\n                  [SGOT]) < 2.5 × ULN for institution (< 5 × ULN if liver involvement with\n                  leukemia)\n\n               3. Prothrombin time < 1.5 × ULN\n\n          9. Normal pancreatic status defined as:\n\n               1. Lipase ≤ 1.5 × ULN for institution\n\n               2. Amylase ≤ 1.5 × ULN for institution\n\n         10. Normal QT interval corrected (Fridericia) (QTcF) interval on screening ECG\n             evaluation, defined as QTcF of ≤ 450 ms in males or ≤ 470 ms in females.\n\n         11. For females of childbearing potential, a negative pregnancy test must be documented\n             prior to enrolment.\n\n         12. Female and male patients who are of childbearing potential must agree to use an\n             effective form of contraception with their sexual partners throughout participation\n             in this study.\n\n         13. Ability to comply with study procedures, in the Investigator's opinion.\n\n        Exclusion Criteria:\n\n        Patients are not eligible for participation in the study if they meet any of the following\n        exclusion criteria:\n\n          1. Received TKI therapy within 7 days prior to receiving the first dose of ponatinib, or\n             have not recovered (> grade 1 by National Cancer Institute Common Terminology\n             Criteria for Adverse Events, version 4.0 [NCI CTCAE v.4.0]) from adverse events (AEs)\n             (except alopecia) due to agents previously administered.\n\n          2. Received other therapies as follows:\n\n               1. For CP and AP patients, received interferon, cytarabine, or immunotherapy within\n                  14 days, or any other cytotoxic chemotherapy, radiotherapy, or investigational\n                  therapy within 28 days prior to receiving the first dose of ponatinib.\n\n               2. For BP patients, received chemotherapy within 7 days prior to the first dose of\n                  ponatinib.  Otherwise, 2a applies.\n\n               3. For Ph+ ALL patients, received corticosteroids within 24 hours before the first\n                  dose of ponatinib and other chemotherapy within 7 days prior to the first dose\n                  of ponatinib. Otherwise, 2a applies.\n\n               4. All patients are excluded if they have not recovered (> grade 1 by NCI CTCAE\n                  v.4.0) from AEs (except alopecia) due to agents previously administered.\n\n          3. Underwent autologous or allogeneic stem cell transplant < 60 days prior to receiving\n             the first dose of ponatinib; any evidence of ongoing graft versus-host disease (GVHD)\n             or GVHD requiring immunosuppressive therapy.\n\n          4. Take medications that are known to be associated with Torsades de Pointes.\n\n          5. Require concurrent treatment with immunosuppressive agents, other than\n             corticosteroids prescribed for a short course of therapy.\n\n          6. Have previously been treated with ponatinib.\n\n          7. Patients with CP-CML are excluded if they are in CCyR.\n\n          8. Patients with CP-CML are excluded if a baseline BM aspirate adequate for conventional\n             cytogenetic analysis with 20 metaphases examined is not available.\n\n          9. Patients with AP-CML, BP-CML, or Ph+ ALL are excluded if they are in MaHR.\n\n         10. Patients with AP-CML, BP-CML, or Ph+ ALL are excluded if a baseline BM aspirate\n             adequate for cell count and differential report is not available.  Patients with a\n             fibrotic marrow or dry tap that does not yield adequate cell counts for diagnosis are\n             not evaluable for classification, and endpoints are not eligible.\n\n         11. Have active central nervous system (CNS) disease as evidenced by cytology or\n             pathology.  In the absence of clinical CNS disease, lumbar puncture is not required.\n             History itself of CNS involvement is not exclusionary if CNS has been cleared with a\n             documented negative lumbar puncture.\n\n         12. Have significant or active cardiovascular disease, specifically including, but not\n             restricted to:\n\n               1. Myocardial infarction within 3 months prior to first dose of ponatinib\n\n               2. History of clinically significant atrial arrhythmia or any ventricular\n                  arrhythmia\n\n               3. Unstable angina within 3 months prior to first dose of ponatinib\n\n               4. Congestive heart failure within 3 months prior to first dose of ponatinib\n\n         13. Have a significant bleeding disorder unrelated to CML or Ph+ ALL.\n\n         14. Have a history of pancreatitis or alcohol abuse.\n\n         15. Have uncontrolled hypertriglyceridemia (triglycerides > 450 mg/dL).\n\n         16. Have malabsorption syndrome or other gastrointestinal illness that could affect\n             absorption of orally administered ponatinib.\n\n         17. Have been diagnosed with another primary malignancy within the past 3 years (except\n             for non-melanoma skin cancer or cervical cancer in situ, or controlled prostate\n             cancer, which are allowed within 3 years).\n\n         18. Are pregnant or lactating.  Women of childbearing potential must agree to an\n             effective contraception from the time of signing the informed consent through the\n             Follow-up Visit, approximately 30 days after last dose of ponatinib.\n\n         19. Underwent major surgery (with the exception of minor surgical procedures, such as\n             catheter placement or BM biopsy) within 14 days prior to first dose of ponatinib.\n\n         20. Have ongoing or active infection (including known history of human immunodeficiency\n             virus [HIV], hepatitis B virus [HBV], or hepatitis C virus [HCV]).  Testing for these\n             viruses is not required in the absence of history.\n\n         21. Suffer from any condition or illness that, in the opinion of the Investigator or the\n             Medical Monitor, would compromise patients safety or interfere with the evaluation of\n             the safety of the study drug."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01667133", 
            "org_study_id": "AP24534-11-106"
        }, 
        "intervention": [
            {
                "arm_group_label": "Phase 1 dose escalation", 
                "description": "30 mg dose of ponatinib taken orally once daily for at least the first 6 patients.  If no dose-limiting toxicities are observed, the next patients will receive 45 mg dose of ponatinib taken orally once daily.  Once the recommended dose is confirmed, all patients may receive the recommended dose, at the investigators' discretion.", 
                "intervention_name": "ponatinib - Phase 1", 
                "intervention_type": "Drug", 
                "other_name": "AP24534"
            }, 
            {
                "arm_group_label": "Phase 2 expansion", 
                "description": "Recommended dose of ponatinib as determined in the dose escalation phase.  In addition, 3 patients will receive 15 mg dose once daily for 8 days for PK testing.  These PK patients may be allowed to receive the recommended dose after PK testing is complete, at the investigators' discretion.", 
                "intervention_name": "ponatinib - Phase 2", 
                "intervention_type": "Drug", 
                "other_name": "AP24534"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Leukemia", 
            "Leukemia, Myeloid", 
            "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
            "Neoplasms by Histologic Type", 
            "Neoplasms", 
            "Lymphoproliferative Disorders", 
            "Lymphatic Diseases", 
            "Immunoproliferative Disorders", 
            "Immune System Diseases", 
            "Myeloproliferative Disorders", 
            "Bone Marrow Diseases", 
            "Hematologic Diseases"
        ], 
        "lastchanged_date": "January 4, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Terumi Kawasaki"
                }, 
                "contact_backup": {
                    "last_name": "Akiko Katahira"
                }, 
                "facility": {
                    "address": {
                        "city": "Hukuoka-shi", 
                        "country": "Japan", 
                        "state": "Hukuoka"
                    }, 
                    "name": "Kyushu University Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Koichi Miyamura"
                }, 
                "contact_backup": {
                    "last_name": "Yuko Asana"
                }, 
                "facility": {
                    "address": {
                        "city": "Nagoya-shi", 
                        "country": "Japan", 
                        "state": "Nagoya"
                    }, 
                    "name": "Japan Red Cross Daiichi Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Naoko Yoshitake"
                }, 
                "contact_backup": {
                    "last_name": "Megumi Suzuki"
                }, 
                "facility": {
                    "address": {
                        "city": "Koto", 
                        "country": "Japan", 
                        "state": "Tokyo"
                    }, 
                    "name": "The Cancer Institute Hospital Japanese Foundation for Cancer Research"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Noriko Fujiwara"
                }, 
                "contact_backup": {
                    "last_name": "Kumiko Sumino"
                }, 
                "facility": {
                    "address": {
                        "city": "Minato-ku", 
                        "country": "Japan", 
                        "state": "Tokyo"
                    }, 
                    "name": "The University of Tokyo, The Institute of Medical Science"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Atsuko Kurita"
                }, 
                "contact_backup": {
                    "last_name": "Kaori Fukasawa"
                }, 
                "facility": {
                    "address": {
                        "city": "Shinjuku-ku", 
                        "country": "Japan", 
                        "state": "Tokyo"
                    }, 
                    "name": "Keio University Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Minako Ogawa"
                }, 
                "contact_backup": {
                    "last_name": "Tomoko Mikuri"
                }, 
                "facility": {
                    "address": {
                        "city": "Shinjuku-ku", 
                        "country": "Japan", 
                        "state": "Tokyo"
                    }, 
                    "name": "Osaka City University Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Machiko Kajihara"
                }, 
                "contact_backup": {
                    "last_name": "Harue Ui."
                }, 
                "facility": {
                    "address": {
                        "city": "Chuo-ku, Tokyo", 
                        "country": "Japan"
                    }, 
                    "name": "National Cancer Center Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Noriko Hiratsuka, MS"
                }, 
                "contact_backup": {
                    "last_name": "Momoka Minao, MS"
                }, 
                "facility": {
                    "address": {
                        "city": "Shinjuku-ku, Tokyo", 
                        "country": "Japan"
                    }, 
                    "name": "Tokyo Medical University Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1/2 Multi-center, Open-label Study of Ponatinib in Japanese Patients With Chronic Myeloid Leukemia (CML) Who Have Failed Dasatinib or Nilotinib or Ph+ Acute Lymphoblastic Leukemia (ALL) Who Have Failed Prior Tyrosine Kinase Inhibitors (TKIs)", 
        "overall_contact": {
            "last_name": "Frank Haluska, MD, PhD", 
            "phone": "+1 (617) 494-0400"
        }, 
        "overall_contact_backup": {
            "last_name": "Takahiro Yoshida, BS", 
            "phone": "+81-3-5719-6324"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measured by  routine physical and laboratory evaluations, adverse event monitoring, and ECGs", 
                "measure": "Phase 1: Safety of recommended dose of oral ponatinib", 
                "safety_issue": "Yes", 
                "time_frame": "Through 30 days after study drug discontinuation or study withdrawal, which may be up to 60 months."
            }, 
            {
                "description": "Defined as complete cytogenetic response (CCyR) or partial cytogenetic response (PCyR) for CML patients in chronic phase (CP) at study entry", 
                "measure": "Phase 2: Major cytogenetic response (MCyR)", 
                "safety_issue": "No", 
                "time_frame": "Until the end of treatment, which may be up to 60 months"
            }, 
            {
                "description": "Defined as complete hematologic response (CHR) or no evidence of leukemia (NEL) for CML patients in accelerated phase (AP), blast phase (BP), or patients with Philadelphia chromosome positive acute lymphoblastic leukemia (Ph+ ALL) at study entry", 
                "measure": "Phase 2: Major hematologic response (MaHR)", 
                "safety_issue": "No", 
                "time_frame": "Until the end of treatment, which may be up to 60 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01667133"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK samples will be taken in Phase 1 and for the PK patients who received 15mg", 
                "measure": "Pharmacokinetic (PK) parameters of maximum plasma concentration (Cmax), time of maximum concentration (tmax), area under the time-concentration curve (AUC), and elimination half-life (t1/2)", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 month after the start of treatment"
            }, 
            {
                "description": "CHR for CML patients in CP", 
                "measure": "Hematologic responses", 
                "safety_issue": "No", 
                "time_frame": "Until the end of treatment, which may be up to 60 months"
            }, 
            {
                "description": "Confirmed MCyR for CML patients in CP and CCyR, PCyR, confirmed MCyR for CML patients in AP or BP, or Ph+ ALL", 
                "measure": "Cytogenetic responses", 
                "safety_issue": "No", 
                "time_frame": "Until the end of treatment, which may be up to 60 months"
            }, 
            {
                "description": "Major molecular response (MMR)", 
                "measure": "Molecular responses", 
                "safety_issue": "No", 
                "time_frame": "Until the end of treatment, which may be up to 60 months"
            }, 
            {
                "description": "Time to response and duration of response", 
                "measure": "Response time", 
                "safety_issue": "No", 
                "time_frame": "Until the end of treatment, which may be up to 60 months"
            }, 
            {
                "description": "Progression-free survival and overall survival", 
                "measure": "Survival follow-up", 
                "safety_issue": "No", 
                "time_frame": "Until the end of the study or death, which may be up to 60 months"
            }
        ], 
        "source": "Ariad Pharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ariad Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}