{
    "clinical_study": {
        "@rank": "40355", 
        "arm_group": {
            "arm_group_label": "Macrolane", 
            "arm_group_type": "Other", 
            "description": "Att subjects will be treated with Macrolane"
        }, 
        "brief_summary": {
            "textblock": "The most common treatments today for enhancing the shape and size of the buttocks are\n      transplantation of the patient's own body fat after liposuction and insertion of permanent\n      implants. Macrolane VRF30 is a gel product based on hyaluronic acid which is a transparent\n      slow-flowing gel. A similar hyaluronic-acid gel from the same manufacturer, Q-Med AB, has\n      been used for many years for the treatment of facial wrinkles. By injecting Macrolane gel\n      into the skin, the shape of the buttocks can be altered and their volume increased."
        }, 
        "brief_title": "(Macrolane VR30) in Buttocks Reshaping and contouringCellulite (Macrolane VR30) in Buttocks Reshaping and Contouring", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cellulite of the Buttocks", 
        "detailed_description": {
            "textblock": "Aesthetic dermatologists have reported promising results on the use of Macrolane VRF30 for\n      buttocks reshaping and contouring. Although treatment with Macrolane VRF is well documented\n      in breast enhancement, there is limited documentation on the use in buttocks reshaping.\n      Based on these clinical impressions, this study aims at acquiring information on the\n      efficacy and safety of Macrolane VRF30 in this particular indication. As a result of the\n      reshaping of the buttocks, it is expected that improvement of skin laxity will result in\n      contouring and reduction of cellulite. By using standardised evaluation tools, the results\n      of buttock reshaping reported anecdotally can be confirmed by accurate measurements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Female subjects older than 30 years. 2. Subjects presenting with loss of contour\n             of the upper half of the buttocks, associated with skin laxity and appearance of\n             cellulite grade 1 or 2 on items A, B and D of the CSS.\n\n             3. Treatment-naïve subjects for fillers in the areas to be treated. 4. Subjects with\n             signed informed consent. 5. Medical history and physical examination which, based on\n             the investigator's opinion, do not prevent the subject from taking part in the study\n             and use the product under investigation.\n\n             6. Subjects should maintain their habits regarding physical activity. 7. Availability\n             of the subject throughout the duration of the study.\n\n        Exclusion Criteria:\n\n          -  1. Pregnant women or women intending to get pregnant in the next 12 months. 2.\n             Subjects with known hypersensitivity to any compound of the study product or\n             anaesthesia used in the study.\n\n             3. Subjects with history of any other adverse effect, which should prevent the\n             subject from participating in the study according to the investigator's opinion.\n\n             4. Subjects participating in other clinical trials within 30 days prior to baseline.\n\n             5. Any prior surgery, any prior cosmetic procedures or side effects from previous\n             procedures in the buttocks, including permanent fillers, liposuction and prosthesis,\n             that may interfere with the results.\n\n             6. Subjects with presence of autoimmune disease or other chronic disease that in the\n             opinion of the Investigator may interfere with the outcome of the study.\n\n             7. Subjects on immunomodulatory therapy (suppressive or stimulatory). 8. Subjects\n             with active inflammation or infection in the areas to be treated. 9. Subject with\n             bleeding disorders or subjects who are taking thrombolytics or anticoagulants.\n\n             10. Subjects who have taken inhibitors of platelet aggregation, including\n             nonsteroidal anti-inflammatory agents and acetylsalicylic acid, 2 weeks before\n             treatment.\n\n             11. Subjects with contraindications for MRI, such as presence of pacemaker, clips or\n             splinter, metal prosthesis or tendency for claustrophobia.\n\n             12. Subjects who are study site staff for this study, or close relatives of the study\n             site staff, as well as subjects who are employed by the Sponsor company, or close\n             relatives of employees at the Sponsor company."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127723", 
            "org_study_id": "31GC1202"
        }, 
        "intervention": {
            "arm_group_label": "Macrolane", 
            "description": "Injection of Macrolane subcutaneously in the buttocks area to reduce cellulite", 
            "intervention_name": "Hyaluronic acid injection (Macroalne VRF30)", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Hyaluronic Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cellulite", 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "contact": {
                "email": "pesquisa@cbed.org.br", 
                "last_name": "Carolina Siega, BSc", 
                "phone": "+555130262633"
            }, 
            "contact_backup": {
                "email": "coentifico@cbed.org.br", 
                "last_name": "Juliana Schilling de Souza", 
                "phone": "+555130262633"
            }, 
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "RS", 
                    "zip": "90570-040"
                }, 
                "name": "Dr Hexsel"
            }, 
            "investigator": {
                "last_name": "Doris Hexsel, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open, Non-comparative Single Center Study to Evaluate Efficacy and Safety of HA (Macrolane VR30) in Buttocks Reshaping and Contouring", 
        "overall_contact": {
            "email": "cindy.wong@galderma.com", 
            "last_name": "Cindy Wong, MD", 
            "phone": "+46184749001"
        }, 
        "overall_contact_backup": {
            "email": "alessandra.nogueira@galderma.com", 
            "last_name": "Alessandra Nogueira, MD", 
            "phone": "+551135246300"
        }, 
        "overall_official": {
            "affiliation": "Brazilian Center for Studies in Dermatology", 
            "last_name": "Doris Hexsel, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Health Surveillance Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "•\tAssess the aesthetic improvement of the buttocks after reshaping in female subjects with cellulite associated with laxity and loss of volume of the buttocks at each follow up visit after treatment using the investigator and subject Global Aesthetic Improvement Scale (GAIS).", 
                "measure": "aesthetic improvement of the buttocks in GAIS", 
                "safety_issue": "No", 
                "time_frame": "until 48 weeks post treatment"
            }, 
            {
                "description": "•\tAssess improvement of cellulite in the buttock areas compared to baseline at each follow up visit after treatment using the Cellulite Severity Scale (CSS).", 
                "measure": "Improvement in cellulite using CSS", 
                "safety_issue": "No", 
                "time_frame": "UNtil 48 weeks post treatment"
            }, 
            {
                "description": "•\tAssess the CSS responder rate, where a responder is defined as a subject who has improved at least one grade from baseline in items A and/or B and/or D of the CSS.", 
                "measure": "Responder rate in CSS", 
                "safety_issue": "No", 
                "time_frame": "until 48 weeks post treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "•\tEvaluate safety by assessment of AEs and device deficiency throughout the study period.", 
            "measure": "Adverse events", 
            "safety_issue": "No", 
            "time_frame": "Until 48 weeks post treatmnt"
        }, 
        "source": "Q-Med AB", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Q-Med AB", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}