{
    "clinical_study": {
        "@rank": "131074", 
        "acronym": "GEM", 
        "arm_group": [
            {
                "arm_group_label": "Case cohort", 
                "description": "Patients with proven EGFR mutation in exons 18-21 from tumor material. Patients with unknown or failed tumor EGFR genotyping will be ineligible. Patients subsequently undergoing re-genotyping which demonstrates an EGFR mutation will become eligible for the \"case\" cohort.\nNo known somatic KRAS, HER2, LKB1, BRAF, or PI3K, mutation or ALK gene rearrangement (or ALK3+ immunohistochemistry). If these mutations are known to be present the patient will be ineligible. However, patients will not be tested specifically for these mutations for this study and patients with unknown status are acceptable. If patients are subsequently tested after enrollment and found to harbor any of these mutations they will be considered ineligible and will be replaced.\nNo known Li Fraumeni, Li Fraumeni-like, or Peutz Jeghers syndrome family, or known germline carriers of mutant LKB1 or TP53. Patients will not have to be tested specifically for these syndromes to be eligible for this study."
            }, 
            {
                "arm_group_label": "Control cohort", 
                "description": "Patients known to be somatic EGFR \"wild-type,\" i.e. no mutation detected in exons 18-21 from tumor material.\nPatients with unknown or failed EGFR genotyping will be ineligible. Patients subsequently undergoing re-genotyping which demonstrates an EGFR wild-type will become eligible for the \"control\" cohort.\nNever smoker (<100 cigarettes in lifetime) or ex-light smoker (stopped ≥1 year ago and smoked ≤10 pack-years)."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators wish to document the distribution of EGFR somatic mutations, and assess\n      the relationship between specific genotype, clinical demographic, therapy, and survival, in\n      a large cohort of EGFR mutant NSCLC.\n\n      The investigators also wish to comprehensively investigate the relationship between germline\n      DNA and risk of EGFR mutant NSCLC developing, through a GWAS (Genome-Wide Association\n      Studies) and candidate gene approach, and explore the relationship between germline DNA and\n      clinical outcome, in order to potentially identify germline genetic modifiers of EGFR TKI\n      (Tyrosine Kinase Inhibitor) outcome."
        }, 
        "brief_title": "Genetics of EGFR (Epidermal Growth Factor Receptor) Mutation Study", 
        "condition": "EGFR Mutation Positive Non Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective 1: To identify germline allelic DNA variation associated with somatic EGFR\n      mutation in NSCLC, Objective 2: Correlation between germline allelic variants and survival\n      in EGFR somatic mutant NSCLC.\n\n      Objective 3: Study germline allelic DNA variation associated with never /ex light smoking\n      NSCLC.\n\n      Objective 4: Catalogue distribution of somatic EGFR mutant genotypes in 1,000 EGFR mutant\n      NSCLC cases and describe their relationship to clinical outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Histologically or cytologically diagnosed NSCLC, all histologies are acceptable.\n\n          -  Patients can be included in the study with any disease stage and at any time during\n             the disease course.\n\n          -  Any type (surgery, RadioTherapy, chemotherapy, targeted agents) of previous treatment\n             and any line of treatment are eligible.\n\n          -  Age ≥18 years.\n\n        Absence of any psychological, familial, sociological or geographical condition potentially\n        hampering compliance with the study protocol; those conditions should be discussed with\n        the patient before registration in the trial.\n\n        Before patient registration, written informed consent must be given according to ICH/GCP\n        (International Conference on Harmonisation/Good Clinical Practice), and national/local\n        regulations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Case cohort: Patients with proven EGFR mutation in exons 18-21 from tumor material.\n\n        Control cohort: Patients known to be somatic EGFR \"wild-type,\" i.e. no mutation detected\n        in exons 18-21 from tumor material."
            }
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01838577", 
            "org_study_id": "EORTC-08114"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 23, 2013", 
        "number_of_groups": "2", 
        "official_title": "Genetics of EGFR Mutation Study (GEM): a Translational Study of the EORTC Lung Group.", 
        "overall_contact": {
            "email": "benedicte.marchal@eortc.be", 
            "last_name": "Benedicte Marchal", 
            "phone": "+32 2 774 10 78"
        }, 
        "overall_official": {
            "affiliation": "Royal Marsden Hospital, Chelsea, London, UK", 
            "last_name": "Sanjay Popat, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicinal Products and Health Products", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Greece: National Organization of Medicines"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "For the second objective, the primary endpoint is Overall survival (OS)", 
            "safety_issue": "No", 
            "time_frame": "5 years from FPI"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01838577"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Years", 
        "verification_date": "April 2013"
    }
}