{
    "clinical_study": {
        "@rank": "148145", 
        "acronym": "LDE225", 
        "arm_group": [
            {
                "arm_group_label": "LDE225 (Arm1)", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment arm (Arm 1)  will receive LDE225 by mouth 800 mg daily for 4 weeks (+/- 3 days)"
            }, 
            {
                "arm_group_label": "Observation Arm (Arm2)", 
                "arm_group_type": "No Intervention", 
                "description": "Observation Arm (Arm2) will receive no treatment prior to prostatectomy."
            }
        ], 
        "brief_summary": {
            "textblock": "This trial is designed as a randomized two-arm (LDE225 vs. observation groups) open-label\n      prospective clinical trial in men with localized high-risk prostate cancer undergoing\n      radical prostatectomy.\n\n      The investigators propose to determine the effects of LDE225 on neoplastic prostate tissue\n      from men at high risk of systemic disease progression, by comparing pre-surgical core-biopsy\n      specimens to tumor tissue harvested at the time of prostatectomy."
        }, 
        "brief_title": "A Pre-surgical Study of LDE225 in Men With High-risk Localized Prostate Cancer", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "High-risk patients will be identified based on their core-needle biopsy features, PSA\n      levels, and clinical stage. After obtaining baseline laboratory and clinical values\n      (including an ECG, PSA, hematologic, and renal and hepatic panels), men will receive oral\n      LDE225 800 mg/day or observation daily for 4 weeks (±3 days) prior to prostatectomy.\n      Patients will have a clinical visit and an ECG and laboratory testing will be performed at 2\n      weeks and then again at 4 weeks, including a 4-week pre-prostatectomy measurement of PSA and\n      a blood sample to determine plasma LDE225 levels. Men will undergo radical prostatectomy\n      (with bilateral pelvic lymphadenectomy as appropriate), at which point two 250-mg biopsies\n      of prostate tissue will be obtained, frozen and stored for analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Provide written informed consent prior to any screening procedures.\n\n          2. Age 18 years or older.\n\n          3. Histologically-documented prostatic adenocarcinoma in ≥2 cores\n\n          4. ECOG performance status ≤2\n\n          5. Localized prostate cancer with at least one of the following NCCN high-risk features:\n\n               -  Gleason sum ≥8\n\n               -  PSA >20 ng/mL\n\n               -  Clinical stage ≥T3\n\n          6. Must be a candidate for radical prostatectomy\n\n          7. No evidence of known metastatic disease (M0 or Mx allowed)\n\n          8. Adequate bone marrow, liver and renal function as specified below:\n\n               -  Absolute neutrophil count (ANC) ≥ 1500/µL\n\n               -  Hemoglobin (Hgb) ≥ 9.0 g/dL\n\n               -  Platelets ≥100,000/µL\n\n               -  Serum total bilirubin ≤ 1.5 x ULN (upper limit of normal)\n\n               -  AST and ALT ≤ 2.5 x ULN\n\n               -  Plasma creatine phosphokinase (CK) < 1.5 x ULN, if known\n\n               -  Serum creatinine ≤ 1.5 x ULN [or 24-hour creatinine clearance ≥ 50ml/min]\n\n          9. Patient is able to swallow and retain oral medications\n\n        Exclusion Criteria:\n\n          1. Patients who have had major surgery within 4 weeks of enrollment.\n\n          2. Patients with concurrent uncontrolled medical conditions that may interfere with\n             their participation in the study.\n\n          3. Patients unable to take oral drugs (e.g. lack of physical integrity of the upper GI\n             tract or known malabsorption syndromes).\n\n          4. Patients who have previously been treated with LDE225 or other Hh pathway inhibitors\n\n          5. Patients who have neuromuscular or muscular disorders (e.g. inflammatory myopathies,\n             muscular dystrophy, amyotrophic lateral sclerosis and spinal muscular atrophy) or are\n             on concomitant treatment with drugs that are known to cause rhabdomyolysis (such as\n             statins and fibrates), and that cannot be discontinued at least 2 weeks prior to\n             starting LDE225.  If it is essential that the patient stays on a statin for\n             hyperlipidemia, only pravastatin may be used with extra caution. Patients should not\n             plan to embark on a new strenuous exercise regimen after initiation of study\n             treatment. (NB: Muscular activities, such as strenuous exercise, that can result in\n             significant increases in plasma CK levels should be avoided whilst on LDE225\n             treatment).\n\n          6. Patients who have taken part in an experimental drug study within 4 weeks or 5\n             half-lives (whichever is longer) of initiating treatment with LDE225.\n\n          7. Patients who are receiving other anti-neoplastic therapy (e.g. chemotherapy, targeted\n             therapy or radiotherapy) concurrently or within 2 weeks of starting LDE225.\n\n          8. Patients taking moderate/strong inhibitors or inducers of CYP3A4/5 or drugs\n             metabolized by CYP2B6 or CYP2C9 that have narrow therapeutic index, and that cannot\n             be discontinued before starting treatment with LDE225. Medications that are strong\n             CYP3A4/5 inhibitors should be discontinued for at least 7 days and strong CYP3A/5\n             inducers for at least 2 weeks prior to starting treatment with LDE225.\n\n          9. No concurrent use of statins (except for pravastatin, if absolutely necessary)\n\n         10. No concurrent warfarin or Coumadin-derivatives\n\n         11. Impaired cardiac function or significant heart disease, including any one of the\n             following:\n\n               -  Angina pectoris within 3 months\n\n               -  Acute myocardial infarction within 3 months\n\n               -  QTc >450 msec on the screening ECG\n\n               -  A past medical history of clinically significant ECG abnormalities or a family\n                  history of prolonged QT-interval syndrome\n\n               -  Other clinically significant heart disease (e.g. heart failure,\n                  uncontrolled/labile hypertension, or history of poor compliance with an\n                  antihypertensive regimen)\n\n         12. Patients who are not willing to apply highly effective contraception during the study\n             and through the duration of LDE225 treatment.\n\n               -  Male patients must use highly effective (double barrier) methods of\n                  contraception (e.g., spermicidal gel plus condom) for the entire duration of the\n                  study, and continuing using contraception and refrain from fathering a child for\n                  6 months following the last dose of the study drug. A condom is also required to\n                  be used by vasectomized men as well as during intercourse with a male partner in\n                  order to prevent delivery of the study treatment via seminal fluid. Sexually\n                  active males must be willing to use a condom during intercourse while taking the\n                  study drug and for 6 months after stopping investigational medications and agree\n                  not to father a child during this period.\n\n         13. Patients unwilling or unable to comply with the research protocol."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111187", 
            "org_study_id": "J1402", 
            "secondary_id": "NA_00091602"
        }, 
        "intervention": {
            "arm_group_label": "LDE225 (Arm1)", 
            "intervention_name": "LDE225", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "LDE225", 
            "High risk localized prostate cancer", 
            "Pre-surgical"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "Rharb1@jhmi.edu", 
                "last_name": "Rana Harb, MS", 
                "phone": "443-287-6662"
            }, 
            "contact_backup": {
                "email": "cchapma7@jhmi.edu", 
                "last_name": "Carolyn Chapman, RN", 
                "phone": "443-287-7841"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins Hospital"
            }, 
            "investigator": {
                "last_name": "Emmanuel Antonarakis, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pharmacodynamic Pre-surgical Study of Hedgehog Pathway Inhibition With LDE225 in Men With High-risk Localized Prostate Cancer.", 
        "other_outcome": {
            "description": "To evaluate genome-wide mRNA expression changes in prostate cancer induced by LDE225 exposure.", 
            "measure": "Evaluate genome-wide mRNA expression changes in prostate cancer induced by LDE225 exposure.", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 years"
        }, 
        "overall_contact": {
            "email": "Rharb1@jhmi.edu", 
            "last_name": "Rana Harb, MS", 
            "phone": "443-287-6662"
        }, 
        "overall_contact_backup": {
            "email": "cchapma7@jhmi.edu", 
            "last_name": "Carolyn Chapman, RN", 
            "phone": "443-287-7841"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Emmanuel Antonarakis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from Baseline in Tissue Gli1 Expression levels using qRT-PCR analysis in each group (LDE225 and observation)", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111187"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine whether presurgical treatment with LDE225 can exert a pathological effect on high-risk tumors (i.e. increase apoptosis, decrease proliferation).", 
                "measure": "Pathological effect of presurgical treatment with LDE225", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "To evaluate whether presurgical treatment with LDE225 diminishes the risk of PSA recurrence following prostatectomy.", 
                "measure": "Effect of LDE225 on PSA recurrence following prostatectomy", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "Number of Participants with Adverse Events in each group (LDE225 and observation)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}