{
    "clinical_study": {
        "@rank": "40209", 
        "acronym": "PRE-CELL", 
        "arm_group": {
            "arm_group_label": "No treatment"
        }, 
        "biospec_descr": {
            "textblock": "Safety labs: Complete blood count, comprehensive metabolic panel, international normalized\n      ration, partial thromboplastic time, thyroid stimulating hormone, urinalysis, HIV screen.\n\n      Biomarkers: Brain-derived neurotrophic factor (BDNF) in cerebrospinal fluid (CSF) and\n      Plasma, BDNF related and Huntington's Disease (HD) specific gene transcription markers in\n      CSF and blood, Small molecule markers of HD in CSF and plasma"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This observational study will establish a clinical baseline and measure changes over time in\n      movement, thinking, behavior, brain imaging, blood and spinal fluid markers in subjects with\n      early stage Huntington's disease. Participants enrolled in this study may be eligible to\n      participate in a future planned study of stem cell therapy for Huntington's Disease (HD).\n\n      In-person study visits occur at screening, baseline, and every 6 months thereafter for a\n      minimum of 12 months, with interim phone call assessments."
        }, 
        "brief_title": "A Pre-Cellular Therapy Observational Study in Early Huntington's Disease", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Huntington Disease", 
        "condition_browse": {
            "mesh_term": "Huntington Disease"
        }, 
        "detailed_description": {
            "textblock": "In PRE-CELL the investigators propose to enroll a cohort of early-stage HD patients in a\n      prospective observational study designed to characterize clinical, neuro-imaging, laboratory\n      and biomarker correlates of disease progression over 12-18 months. Subjects who complete a\n      minimum of 12 months' participation in this trial will be candidates for enrollment in the\n      future planned Phase 1 trial of intrastriatal delivery of mesenchymal stem cell\n      (MSC)/Brain-derived neurotrophic factor (BDNF)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men or women age 18 and older, English speaking, able to give informed consent and\n             comply with study procedures.\n\n          -  HD diagnosis confirmed with genetic testing demonstrating CAG trinucleotide repeat\n             length (CAGn) greater than 37\n\n          -  Early stage HD with Total Functional Capacity (TFC) score of 9-13\n\n          -  Demonstrable motor signs with a Unified Huntington's Disease Rating Scale (UHDRS)\n             diagnostic confidence level of 4\n\n          -  Must have a caregiver or informant able to give feedback about the participant and\n             willing to report observations about subject on standardized forms.\n\n          -  Subjects of child bearing potential must agree to adequate birth control measures\n             including intrauterine device, hormone therapy, hormone rings or barrier methods\n             including foams/gels AND condoms.\n\n        Exclusion Criteria:\n\n          -  Very early disease without demonstrable motor signs (diagnostic confidence level < 4)\n\n          -  Significant cognitive impairment or dementia as defined by Montreal Cognitive\n             Assessment (MoCA) score < 12.\n\n          -  Moderate or advanced disease with TFC < 9\n\n          -  Concurrent active unstable psychiatric disease including history of suicide attempts\n             within the last year, major personality or psychiatric disorders.\n\n          -  History of concurrent serious medical illness such as HIV or current anti-retroviral\n             treatment, cancer, major cardiac, pulmonary, immunological or other organ disease.\n\n          -  History of coagulopathy, bleeding disorder, or concurrent use of blood thinners.\n\n          -  History of brain tumor, serious traumatic brain injury with coma, or history of brain\n             surgery.\n\n          -  Any comorbid condition that presents an unacceptable health risk to the patient in\n             the investigator's view\n\n          -  Clinically significant laboratory test abnormalities, including full blood count,\n             chemistry panel, liver function tests, Prothrombin time/international normalized\n             ratio (PT/INR), lipid panel, electrocardiogram (EKG), or chest x-ray as judged by the\n             investigator.\n\n          -  Active drug or alcohol use or dependence that, in the opinion of the site\n             investigator, would interfere with safety or adherence to study requirements.\n\n          -  History or documentation of contraindication for MRI brain scan, including the\n             presence of pacemaker, neurostimulator, aneurysm clips, artificial heart valves,\n             cochlear implants, metal fragments in the eyes, orbits or skin or any other known\n             contraindication to MRI.\n\n          -  Any significant MRI brain scan findings other than those characteristic of HD.\n\n          -  Any contraindications to surgery or to the use of general anesthesia, including\n             allergy.\n\n          -  History of use of any investigational agent within 60 days prior to enrollment\n\n          -  History of current or previous gene therapy or stem cell therapy.\n\n          -  History of previous or current treatment with cytokines\n\n          -  History of sensitivity to ganciclovir.\n\n          -  Pregnant and/or lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be primarily recruited from the Huntington's disease clinic in the\n        University of California, Davis (UC Davis) department of neurology. We also plan to\n        recruit participants from among northern California regional support groups, from letters\n        to neurologists and psychiatrists who are treating patients with HD, from listing our\n        study on clinical trials.gov, and at regional and national HD meeting presentations, and\n        via print and video recordings on our website."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01937923", 
            "org_study_id": "455690", 
            "secondary_id": "DR2A-05415"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mather", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95655"
                }, 
                "name": "UC Davis Medical Center, Clinical and Translational Science Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Pre-Cellular Therapy Observational Study in Early Huntington's Disease", 
        "overall_contact": {
            "email": "teresa.tempkin@ucdmc.ucdavis.edu", 
            "last_name": "Teresa Tempkin, RNC MSN ANP", 
            "phone": "916-734-6278"
        }, 
        "overall_contact_backup": {
            "email": "amanda.martin@ucdmc.ucdavis.edu", 
            "last_name": "Amanda Martin, BA", 
            "phone": "916-734-3541"
        }, 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Vicki Wheelock, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of change from baseline in white matter volume on magnetic resonance imaging (MRI) brain scan.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 12 or 18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01937923"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate of change from baseline on the UHDRS total motor score", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 or 18 months"
            }, 
            {
                "measure": "Rate of change from baseline on the Total Functional Capacity score", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 or 18 months"
            }
        ], 
        "source": "University of California, Davis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}