{
    "clinical_study": {
        "@rank": "168355", 
        "arm_group": [
            {
                "arm_group_label": "TruePath CTO Device", 
                "arm_group_type": "Experimental", 
                "description": "The TruePath™ CTO Device (Boston Scientific Corporation, Natick, MA) is a new solution for intraluminal treatment of chronic total occlusions (CTO). It is the longest available crossing device (165 cm), and has a diamond-coated distal tip that can rotate at 13,000 rpm. Its profile is similar to a 0.018\" guidewire, and includes a shapeable distal tip allowing 1:1 torque response. In addition, it provides audio and visual navigation during CTO crossing."
            }, 
            {
                "arm_group_label": "CROSSER CTO Device", 
                "arm_group_type": "Active Comparator", 
                "description": "The CrosserTM CTO Recanalization Catheter (\"Crosser system\") (Bard Peripheral Vascular Inc. Tempe, AZ, USA), which serves as a control in this investigation, gained U.S. FDA approval for peripheral indications in 2011. The device is similar in both design and indications to the TruePath device, with the exception that the Crosser system uses vibrational angioplasty to achieve CTO crossing."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective, multicenter, randomized, single-blind study enrolling up to 75\n      subjects at up to 5 sites in the US. Eligible subjects with symptomatic femoro-popliteal CTO\n      will be randomized 2:1 to treatment with the TruePath™ CTO Device (Intervention) or the\n      CROSSER™ CTO device (Control). All patients will receive standard anticoagulation per\n      hospital protocol and antiplatelet therapy with aspirin and clopidogrel."
        }, 
        "brief_title": "The Lumen Study: Comparing Devices for Patients With Symptomatic Femoro-popliteal Chronic Total Occlusion (CTO)", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Symptomatic Femoro-popliteal Chronic Total Occlusion", 
        "detailed_description": {
            "textblock": "The primary objective of the study is to compare the technical success and in-hospital\n      safety of TruePath device with that of the CROSSER device in patients with symptomatic\n      femoro-popliteal CTO. Subjects will be followed clinically while in the hospital and at 1\n      month following the index procedure. All subjects will undergo procedural intravascular\n      ultrasound (IVUS) imaging. The study population will consist of up to 75 patients with\n      symptomatic femoro-popliteal CTO and indications for revascularization. Subjects must have a\n      previously documented conventional percutaneous procedure or a concurrent failed attempt to\n      cross the CTO using conventional guidewire techniques. All subjects must meet all inclusion\n      and no exclusion criteria and sign an Informed Consent Form approved by the local\n      Institutional Review Board (IRB) prior to enrollment and randomization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical Inclusion Criteria\n\n          -  Male or non-pregnant female ≥18 years of age;\n\n          -  Rutherford Clinical Category 2-5\n\n          -  Patients is willing to provide informed consent and comply with the required\n             follow-up visits, testing schedule, and medication regimen\n\n          -  Angiographic Lesion Inclusion Criteria\n\n          -  Length ≤35 cm\n\n          -  The lesion is a single lesion or composite of multiple lesions within the 35 cm\n             segment\n\n          -  100% stenosis by visual estimate\n\n          -  Previously documented conventional percutaneous procedure or a concurrent failed\n             attempt to cross the CTO using conventional guidewire techniques\n\n          -  Ability to visualize target artery distal to the lesion (via collateral circulation)\n\n          -  Target lesion located in the superficial femoral/proximal popliteal arteries, with\n             lesion location starting ≥1cm below the common femoral bifurcation\n\n          -  De novo lesion or restenotic lesion >30 days from any prior endovascular intervention\n\n          -  Target vessel diameter ≥4 and ≤7 mm and able to be treated with PTA and or a stent\n\n          -  A patent inflow artery free from significant lesions (≥50% stenosis) as confirmed by\n             angiography. Treatment of the target lesion may be performed after successful\n             treatment of existing inflow artery lesions at the time of the index procedure.\n             [NOTE: Successful inflow artery treatment is defined as attainment of residual\n             diameter stenosis ≤50% without death or major vascular complication.]\n\n          -  At least one patent outflow artery free from significant lesion (≥50% stenosis) as\n             confirmed by angiography (treatment of outflow disease is permitted)\n\n        Exclusion Criteria:\n\n          -  Pregnant or nursing subjects and those who plan pregnancy in the period up to 3\n             months following index procedure. Female subjects of child-bearing potential must\n             have a negative pregnancy test done prior to the index procedure.\n\n          -  Rutherford Class 0, 1 or 6\n\n          -  History of hemorrhagic stroke within 3 months\n\n          -  Renal failure or chronic kidney disease with MDRD GFR ≤ 30 ml/min per 1.73m2 (or\n             serum creatinine ≥2.5 mg/L within 30 days of index procedure or treated with\n             dialysis)\n\n          -  Previous or planned surgical or interventional procedure to the target limb within 2\n             weeks before (aside from conventional percutaneous procedure during the current\n             hospitalization) or within 30 days after the index procedure\n\n          -  Prior vascular surgery of the index limb, with the exception of common femoral patch\n             angioplasty remote from the target lesion\n\n          -  Planned use of adjunctive primary treatment modalities (e.g., laser, atherectomy,\n             cryoplasty, scoring/cutting balloon, or other)\n\n          -  Inability to take required study medications or an allergy to contrast that cannot be\n             controlled with medication\n\n          -  Life expectancy of <1 years\n\n          -  Patient is currently participating in an investigational drug or device study or\n             previously enrolled in this study Subject enrollment and treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145299", 
            "org_study_id": "HIC140101333"
        }, 
        "intervention": [
            {
                "arm_group_label": "TruePath CTO Device", 
                "description": "The TruePath CTO Device is composed of a 0.018\" guidewire and a motor housing with a connector cable along with a sterile, disposable battery-powered Control Unit for manipulation of the device during operation. The TruePath CTO Device is indicated to facilitate the intra-luminal placement of conventional guidewires beyond peripheral artery chronic total occlusions.", 
                "intervention_name": "TruePath CTO Device", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "CROSSER CTO Device", 
                "intervention_name": "CROSSER CTO Device", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "alexandra.lansky@yale.edu", 
                "last_name": "Alexandra Lansky, MD", 
                "phone": "203-737-2142"
            }, 
            "contact_backup": {
                "email": "louise.gambone@yale.edu", 
                "last_name": "Louise Gambone, RN", 
                "phone": "203-737-3427"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06510"
                }, 
                "name": "Yale Cardiovascular Research Group"
            }, 
            "investigator": {
                "last_name": "Alexandra Lansky, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Multicenter, Open Label Randomized Study to Evaluate the Safety, Performance and Intraluminal Crossing of the TruePath™ CTO Device Versus The Crosser System in Patients With Symptomatic Femoro-popliteal Chronic Total Occlusion (CTO)", 
        "overall_contact": {
            "email": "louise.gambone@yale.edu", 
            "last_name": "Louise Gambone, RN", 
            "phone": "203-737-3427"
        }, 
        "overall_official": [
            {
                "affiliation": "Yale School of Medicine", 
                "last_name": "Carlos Mena, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Yale School of Medicine", 
                "last_name": "Alexandra Lansky, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Technical success, defined as the ability to facilitate complete intraluminal crossing of a CTO into the true distal lumen with a TruePath or a CROSSER device and/or any subsequent conventional guidewire, as confirmed by IVUS imaging", 
                "measure": "Technical Success", 
                "safety_issue": "No", 
                "time_frame": "Day of operation"
            }, 
            {
                "description": "In-hospital safety, defined as a composite of all-cause death, index limb amputation above the ankle, and target lesion revascularization (TLR)", 
                "measure": "In-hospital Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Operation through 30 day follow up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145299"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Procedural success, defined as technical success and (1) residual stenosis <50% in the treated segment (2) and improved distal flow by angiography following the procedure", 
                "measure": "Procedural Success", 
                "safety_issue": "No", 
                "time_frame": "Day of operation"
            }, 
            {
                "description": "Clinical Success defined as procedure success in the absence of in-hospital all-cause death, index limb amputation above the ankle, and TLR.", 
                "measure": "Clinical Success", 
                "safety_issue": "No", 
                "time_frame": "Day of operation"
            }, 
            {
                "description": "Symptomatic improvement, as assessed by change in Rutherford Class from baseline to 30 days", 
                "measure": "Symptomatic improvement", 
                "safety_issue": "No", 
                "time_frame": "Baseline, and 30 days post operation"
            }, 
            {
                "description": "Change in walking capacity from baseline to 30 days, measured by the Walking Impairment Questionnaire. The questionaire is a subjective measure of patient-perceived walking performance developed for individuals with peripheral arterial disease. Used to evaluate the \"change in walking capacity\" study endpoint.", 
                "measure": "Walking Capacity", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 30 days post operation"
            }, 
            {
                "description": "Need for limb amputation", 
                "measure": "Index Limb Amputation", 
                "safety_issue": "No", 
                "time_frame": "Day of Operation through 30 days post operation"
            }, 
            {
                "description": "Describes a rate measuring how many stented lesions had to be re-treated, due to clinically-driven restenosis, given a specific time period.", 
                "measure": "Target Lesion Revascularization", 
                "safety_issue": "No", 
                "time_frame": "30 days post operation"
            }, 
            {
                "description": "The ratio of systolic blood pressure at the ankle to systolic blood pressure in the arm", 
                "measure": "Ankle-brachial index (ABI)", 
                "safety_issue": "No", 
                "time_frame": "baseline to 30 days post operation"
            }, 
            {
                "description": "A repeat revascularization procedure (percutaneous or surgical) of the index procedure target vessel. TVR is classified as clinically-driven if the repeat intervention is driven by clinical findings (ischemic symptoms).", 
                "measure": "Target Vessel Revascularization", 
                "safety_issue": "No", 
                "time_frame": "30 days post operation"
            }, 
            {
                "description": "Evaluated in-hospital. The occurrence of any extravasation of contrast during the procedure (detected by the physician performing the procedure, or preferentially the Angiographic Core Laboratory) will be tabulated according to the standard Type 1-3 classification. Type 1 - Extraluminal crater without contrast extravasation\nType 2 - Perivascular blush without contrast jet extravasation\nType 3 - Contrast jet extravasation through frank (≥1 mm) perforation", 
                "measure": "Angiographic perforation classification and rate", 
                "safety_issue": "No", 
                "time_frame": "Day of operation"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "Boston Scientific Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}