{
    "clinical_study": {
        "@rank": "69004", 
        "acronym": "rTMS TBI", 
        "arm_group": [
            {
                "arm_group_label": "rTMS", 
                "arm_group_type": "Experimental", 
                "description": "Those receiving experimental treatment will receive 20 sessions of rTMS. The treatment will be delivered by trained medical personnel."
            }, 
            {
                "arm_group_label": "Sham rTMS", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Those receiving the sham rTMS will receive 20 sessions of sham rTMS. The treatment will be delivered by trained medical personnel."
            }
        ], 
        "brief_summary": {
            "textblock": "This project will study 40 Veterans identified with symptoms understood to characterize mild\n      to moderate Traumatic Brain Injury (TBI) including Post Traumatic Stress Disorder (PTSD).\n      Following screening and informed consent, veterans will be randomly assigned to treatment\n      with repetitive Transcranial Magnetic Stimulation (rTMS) or sham rTMS (placebo). Additional\n      examinations will compare brain imaging (structural and functional MRI scans at rest) across\n      participants at baseline, after acute rTMS treatment, and at 6 month followup. The VA\n      population differs significantly from populations that have been included in prior trials of\n      rTMS for many conditions such as depression, chronic pain, and PTSD. Many returning OEF/OIF\n      personnel and Veterans with concussion histories report cognitive problems, such as impaired\n      attention, verbal fluency, poor planning, reduced working memory, and mental flexibility.\n      The investigators hope to show the efficacy and durability of rTMS in treating these\n      symptoms safely in Veterans with co-morbidities."
        }, 
        "brief_title": "rTMS to Improve Cognitive Function in TBI", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Traumatic Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of the present study is to evaluate the efficacy and durability of benefits of\n      repetitive Transcranial Magnetic Stimulation (rTMS) as a promising non-invasive therapeutic\n      treatment for executive function deficits reported in Veterans with mild to moderate\n      Traumatic Brain Injury (TBI) patients. Although much progress has been made towards\n      understanding the various deficits following TBI, progress has yet to be made towards\n      identifying and assessing therapeutic treatment options that are responsive to TBI symptoms.\n      Many returning OEF/OIF Veterans with concussion histories report cognitive symptoms that may\n      last for months or years, and affect every day function. Symptoms faced by Veterans with\n      mild to moderate TBI include executive function deficits such as impaired attention\n      (including shifting sets), verbal fluency, poor planning, reduced working memory, and mental\n      flexibility. The primary objective is to assess the efficacy of rTMS in Veterans with mild\n      to moderate TBI in improving executive functioning.\n\n      A recent VA study reported improvements in PTSD and related symptoms in Veterans with PTSD\n      who received rTMS (Watts et al., 2012). Repetitive TMS is a method of delivering\n      therapeutic, non-invasive brain stimulation that is currently being used at the VA Palo Alto\n      and Stanford University in a number of clinical trials.\n\n      For this pilot study the investigators propose to enroll 40 Veterans diagnosed with mild to\n      moderate TBI (age range 20-65). Inclusion Criteria: mild and moderate TBI will be defined\n      as: post-traumatic amnesia (PTA < 1 day for mild; 1 day> x < 7days for moderate). Because of\n      the extensively documented co-occurrence of TBI with PTSD, (Veterans with TBI with and\n      without PTSD will be enrolled). PTSD will be assessed using standard clinical measures.\n      Exclusionary criteria: patients will be screened for TMS and MRI safety. The duration of the\n      study will be two years, with a 1.5 year enrollment period, and a final half-year of\n      follow-up completion. Following a preliminary telephone screen, Veterans will be scheduled\n      for onsite informed consent, screening, and baseline assessments. Using an electronic\n      randomization form, participants will be enrolled into two groups: active rTMS or sham rTMS.\n      As this is a double blind placebo controlled study, only the subject ID number is provided\n      to the nurse administrating the rTMS treatment. After randomization, the rTMS nurse will\n      test the motor threshold (MT) for rTMS.  Each participant will be in the trial for a total\n      of approximately (28) weeks: 1-2 weeks screening, (2) weeks acute treatment phase (including\n      MRI pre and post rTMS) and 24 weeks (6 month) follow-up phase (with MRI, neuropsychological\n      testing and self-report measures). Left Dorsolateral Prefrontal Cortex (DLPFC) will be the\n      stimulation site as it is shown to be affective in treatment of depression and approved by\n      FDA. All participants will receive a minimum of 20 treatments before being evaluated for\n      change in executive function (primary outcome measure).\n\n      The primary hypothesis is that Veterans receiving active rTMS will show improvement more\n      than sham treated Veterans in (performance between baseline and last assessment of >1 SD on\n      either the Trail Making Test part B, D-KEFS Verbal Fluency and/or D-KEFS Color-Word\n      Interference Test). Additional analysis will include: Sustained Improvement on executive\n      function composite score; secondary consequences of TBI scores on Quality of Life (QOL)\n      scale, moderators of response such as age, severity of symptoms at baseline, type of\n      comorbidity (e.g., PTSD); and, functional brain activity changes with rTMS treatment. This\n      pilot study will be one of the first to demonstrate rTMS as a treatment for executive\n      function deficit in Veterans with mild to moderate TBI. Additionally, it would also report\n      on the efficacy of using fMRI as a biomarker to capture this improvement in executive\n      function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Veteran of any combat era\n\n          -  Both Genders\n\n          -  20-65years\n\n          -  (History of (Post Traumatic Amnesia < 1 day for mild TBI; 1 day> x < 7days for\n             moderate TBI))\n\n          -  (1 SD or more below the mean score on Trail Making Test B (TMT B))\n\n          -  Ability to obtain a Motor Threshold (MT) will be determined during the screening\n             process.\n\n          -  If on a psychotropic medication regimen, that regimen will be stable for at least 4\n             weeks prior to entry to the study and patient will be willing to remain on a stable\n             regimen during the acute treatment phase.\n\n          -  Has an adequately stable condition and environment to enable attendance at scheduled\n             clinic visits.\n\n          -  For female participants, agrees to use one of the following acceptable methods of\n             birth control: abstinence, oral contraceptive; Norplant\n\n          -  Able to read, verbalize understanding, and voluntarily sign the Informed Consent Form\n             prior to participating in any study-specific procedures or assessments.\n\n        Exclusion Criteria:\n\n          -  Pregnant or lactating female.\n\n          -  Unable to be safely withdraw, at least two-weeks prior to treatment commencement,\n             from medications that substantially increase the risk of having seizures\n\n          -  Have a cardiac pacemaker or a cochlear implant\n\n          -  Have an implanted device (deep brain stimulation) or metal in the brain (see standard\n             MRI exclusion criteria including metal screening section in telephone  screen,\n             Appendix A).\n\n          -  Have a mass lesion, cerebral infarct or other active CNS disease, including a seizure\n             disorder.\n\n          -  Known current psychosis as determined by DSM-IV coding in chart (Axis I, psychotic\n             disorder, schizophrenia) or a history of a non-mood psychotic disorder.\n\n          -  Diagnosis of Bipolar Affective Disorder (as determined by chart review and intake\n             interview)\n\n          -  Current amnesic disorders, dementia, MMSE   24 or delirium.\n\n          -  Current substance abuse (not including caffeine or nicotine) as determined by\n             positive toxicology screen, or by history via AUDIT, within 3 months prior to\n             screening\n\n          -  Prior history of seizures\n\n          -  Severe TBI or open head injury\n\n          -  TBI within last two months or in acute stage\n\n          -  Participation in another concurrent clinical trial\n\n          -  Patients with prior exposure to rTMS/ECT\n\n          -  Active current suicidal intent or plan. Patient at risk for suicide will be required\n             to establish a written safety plan involving their primary psychiatrist and the\n             treatment team before entering the clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152540", 
            "org_study_id": "N1416-P", 
            "secondary_id": "RX13-011"
        }, 
        "intervention": [
            {
                "arm_group_label": "rTMS", 
                "description": "Repetitive Transcranial Magnetic Stimulation", 
                "intervention_name": "rTMS", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham rTMS", 
                "description": "Placebo Device that simulates active rTMS treatment", 
                "intervention_name": "Sham rTMS", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "TBI", 
            "Transcranial Magnetic Stimulation, Repetitive", 
            "magnetic resonance imaging functional", 
            "Quality of life", 
            "Executive Function", 
            "Veterans"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "Click here for more information about this study: Repetitive Transcranial Magnetic Stimulation to Improve Cognitive Function in TBI", 
            "url": "http://www.warrelatedillness.va.gov/"
        }, 
        "location": {
            "contact": {
                "email": "Kristin.Frazier@va.gov", 
                "last_name": "Kristin B Frazier", 
                "phone": "650-493-5000", 
                "phone_ext": "67593"
            }, 
            "contact_backup": {
                "email": "philip.tsao@va.gov", 
                "last_name": "Philip S Tsao, PhD", 
                "phone": "(650) 493-5000", 
                "phone_ext": "66339"
            }, 
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94304-1290"
                }, 
                "name": "VA Palo Alto Health Care System, Palo Alto, CA"
            }, 
            "investigator": {
                "last_name": "Maheen M. Adamson, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Repetitive Transcranial Magnetic Stimulation to Improve Cognitive Function in TBI", 
        "overall_contact": {
            "email": "maheen.adamson@va.gov", 
            "last_name": "Maheen M Adamson, PhD", 
            "phone": "(650) 493-5000", 
            "phone_ext": "62179"
        }, 
        "overall_contact_backup": {
            "last_name": "Janet A Baldwin, BA", 
            "phone": "(650) 852-3233"
        }, 
        "overall_official": {
            "affiliation": "VA Palo Alto Health Care System, Palo Alto, CA", 
            "last_name": "Maheen M. Adamson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary hypothesis is that Veterans receiving active rTMS will show improvement more than sham treated Veterans in performance between baseline and last assessment of >1 SD on the Trail Making Test part B. This test is known for its accurate assessment of executive function in mild and moderate TBI.", 
            "measure": "Trail Making Test part B", 
            "safety_issue": "No", 
            "time_frame": "One month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152540"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "At the end of the 6 month post treatment followup TBI patients who received rTMS would be more likely to continue to have greater \"executive function improvement\" on Trail making test part B than patients who received Sham rTMS.", 
                "measure": "Sustained improvement on executive function", 
                "safety_issue": "No", 
                "time_frame": "6-month post treatment follow up"
            }, 
            {
                "description": "This scale would show significantly greater improvement in patients with mild to moderate TBI who received rTMS treament.", 
                "measure": "Quality of Life (QOL) scale", 
                "safety_issue": "No", 
                "time_frame": "One month"
            }, 
            {
                "description": "Modertors of response such as age, severity of symptoms at baseline, time to injury, type of comorbidity, PTSD, sleep depression, substance abuse, medication use, cogntive exercises, fatigue, TBI type, duration of illness, prior treatment resistance (rTMS/ECT) or any combination of these, may affect or moderate the treatment response.", 
                "measure": "Moderators of Response", 
                "safety_issue": "No", 
                "time_frame": "one month"
            }, 
            {
                "description": "Greater functional connectivity will be observed in hub centers of the Default Mode Network (DMN), particulary the precuneous/posterior icngulate area as measured by resting state fMRI/DTI at follow up compared to baseline in those TBI patients treated with rTMS compared to those treated with sham.", 
                "measure": "Functional Brain connectivity", 
                "safety_issue": "No", 
                "time_frame": "Six month follow-up"
            }, 
            {
                "description": "Mediators of response to treatment: to establish a preliminary understanding of the underlying mechanisms related to rTMS modulation of synaptic repair in TBI we will also look at BDNF samples in our population.", 
                "measure": "Mediators of response", 
                "safety_issue": "No", 
                "time_frame": "6 month follow up"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}