{
    "clinical_study": {
        "@rank": "92305", 
        "arm_group": [
            {
                "arm_group_label": "Doublet arm", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be started with dabrafenib 150 mg twice daily (BID) orally for 2 weeks (run-in). The doublet arm will comprise 2 cohorts. Cohort A1 (Dabrafenib 150 mg BID + ipilimumab). Cohort A-1 (Dabrafenib 100 mg BID +ipilimumab). Ipilimumab will be administered as 3 mg/kg every 3 weeks (Q3W) for a total of 4 infusions over approximately 12-16 weeks. Dabrafenib will be continued through combination with ipilimumab and post-ipilimumab until no longer of clinical benefit, in the opinion of the treating physician, or until unacceptable AE or death"
            }, 
            {
                "arm_group_label": "Triplet arm", 
                "arm_group_type": "Experimental", 
                "description": "This arm will be initiated using dabrafenib and ipilimumab doses established in the doublet dose-finding. Subjects will be started with dabrafenib and trametinib orally for 2 weeks (run-in), followed by ipilimumab 3 mg/kg Q3W for a total of 4 infusions over approximately 12-16 weeks. The triplet arm will comprise 3 planned cohorts. Cohort B-1: Dabrafenib 100 mg BID + trametinib 1 mg once daily + ipilimumab, Cohort B1: Dabrafenib  150 mg BID + trametinib 1 mg once daily+ ipilimumab, Cohort B2: Dabrafenib  150 mg BID + trametinib 2 mg once daily + ipilimumab. Dabrafenib and trametinib wil be continued through combination with ipilimumab and post-ipilimumab until no longer of clinical benefit, in the opinion of the treating physician, or until unacceptable AE or death"
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open-label, multi-center, dose-finding Phase 1 study that will enroll subjects at\n      least 18 years old with unresectable or metastatic melanoma and BRAF V600 mutations. The\n      primary objective of the study is to describe the safety for the doublet therapy (dabrafenib\n      and ipilimumab) and the triplet therapy (dabrafenib/trametinib and ipilimumab). Preliminary\n      efficacy data will also be collected. Subjects will be assigned to receive either the\n      doublet combination (dabrafenib and ipilimumab) or the triplet combination (dabrafenib,\n      trametinib, and ipilimumab). Subjects will be enrolled to dose-finding cohorts in the\n      doublet combination (dabrafenib + ipilimumab) in a sequential 3+3 fashion. Following\n      establishment of a dose for the doublet combination, an expansion cohort will be opened. At\n      the same time, enrollment to dose finding cohorts for the triplet combination (dabrafenib +\n      trametinib + ipilimumab) will begin in a sequential 6+6 fashion. Enrollment into triplet\n      cohorts will take priority when both the doublet expansion arm and the triplet dose-finding\n      arm are open for enrollment at the same time. Approximately 9-24 subjects will be enrolled\n      to the dose finding portion of the study. Approximately 30 subjects will be enrolled to\n      doublet expansion cohort and 30 subjects will be enrolled in the triplet expansion cohort. A\n      two-week run-in period without ipilimumab will be followed by 4 intravenous doses of\n      ipilimumab at the recommended dose and schedule. Oral daily dosing of dabrafenib or\n      dabrafenib + trametinib will continue from the two-week run-in, through combination with\n      ipilimumab, and post-ipilimumab until no longer of clinical benefit, in the opinion of the\n      treating physician, or until unacceptable AE or death"
        }, 
        "brief_title": "Study of Dabrafenib +/- Trametinib in Combination With Ipilimumab for V600E/K Mutation Positive Metastatic or Unresectable Melanoma", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumours", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  Males and females >= 18 years of age\n\n          -  Histologically confirmed cutaneous melanoma that is either Stage IIIc (unresectable)\n             or Stage IV (metastatic), and determined to be BRAF V600E or V600K mutation-positive\n             by the local laboratory.  Subjects with ocular or mucosal melanoma are not eligible\n\n          -  Measurable tumor by physical or radiographic examination\n\n          -  Subjects must not have had more than 1 previous treatment regimen with chemotherapy,\n             interferon, or IL-2 for metastatic melanoma\n\n          -  All prior anti-cancer treatment-related toxicities (except alopecia) must be <= Grade\n             1 according to the Common Terminology Criteria for Adverse Events (CTCAE) version 4.0\n             at the time of enrollment\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Adequate baseline organ function as defined by: absolute neutrophil count (ANC) >=\n             1.2 × 109/L; Hemoglobin >= 9 g/dL; Platelet count >= 100 x 109/L; prothrombin time\n             (PT) / international normalized ratio (INR) and partial thromboplastin time (PTT) <=\n             1.5 x upper limit of normal (ULN); Albumin >= 2.5 g/dL; Total bilirubin <= 1.5 x ULN;\n             aspartate aminotransferase (AST) and alanine transaminase (ALT) <= 2.0 x ULN;\n             Creatinine <=1.5 mg/mL; Left Ventricular Ejection fraction (LVEF) >= lower limit of\n             normal (LLN) by ECHO\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days prior to randomization and agree to use effective contraception, during the\n             study, and for 30 days after the last dose of study treatment\n\n          -  Men with a female partner of childbearing potential must have either had a prior\n             vasectomy or agree to use effective contraception for at least 2 weeks prior to the\n             first dose of study treatment until 16 weeks after the last dose of study treatment\n             to allow for clearance of any altered sperm\n\n          -  Able to swallow and retain orally administered study treatment and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n        Exclusion Criteria:\n\n          -  Prior treatment with a BRAF inhibitor (including but not limited to dabrafenib,\n             vemurafenib, and XL281/BMS-908662) or a MEK inhibitor (including but not limited to\n             trametinib, AZD6244, and RDEA119) or ipilimumab or any other agent targeting a T-cell\n             immunomodulatory pathway (including, but not limited to CTLA-4, PD-1, 4-1BB, OX40,\n             GITR, CD27, and CD28)\n\n          -  Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 21 days prior to randomization and/or daily\n             or weekly chemotherapy without the potential for delayed toxicity within 14 days\n             prior to randomization\n\n          -  Known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or Hepatitis C\n             Virus (HCV) infection (with the exception of chronic or cleared HBV and HCV\n             infection)\n\n          -  A history of glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  Brain metastasis are excluded unless\n\n               1. All known lesions were previously treated with surgery or stereotactic surgery\n                  (whole-brain radiation is not allowed unless given after definitive treatment\n                  with surgery or stereotactic surgery) AND\n\n               2. Brain lesion(s), if still present, must be confirmed stable (i.e., no increase\n                  in lesion size) for >= 6 weeks prior to randomization (stability must be\n                  confirmed with two consecutive magnetic resonance image (MRI) or computed\n                  tomography (CT) scans with contrast, AND\n\n               3. Asymptomatic with no corticosteroid requirements for >= 4 weeks prior to\n                  randomization, AND\n\n               4. No enzyme inducing anticonvulsants for >= 4 weeks prior to randomization\n\n          -  A history or evidence of cardiovascular risk including any of the following\n\n               1. LVEF < LLN for the institution\n\n               2. A corrected QT interval >=480 msec (e.g.  Bazett's formula [QTcB])\n\n               3. A history or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: subjects with controlled atrial fibrillation for > 30 days prior to\n                  randomization are eligible)\n\n               4. A history (within 6 months prior to first dose of study treatment) of acute\n                  coronary syndromes (including myocardial infarction or unstable angina),\n                  coronary angioplasty\n\n               5. A history or evidence of current >=Class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA)\n\n               6. Treatment refractory hypertension defined as systolic blood pressure >140\n                  millimetres of mercury (mmHg) and/or diastolic blood pressure >90 mmHg which\n                  cannot be controlled by antihypertensive therapy\n\n               7. Patients with intra-cardiac defibrillators\n\n               8. Abnormal cardiac valve morphology (>=grade 2) documented by echocardiogram\n                  (subjects with grade 1 abnormalities [i.e., mild regurgitation/stenosis] can be\n                  entered on study).  Subjects with moderate valvular thickening should not be\n                  entered on study\n\n          -  A history or current evidence/risk of retinal vein occlusion (RVO) or Central serous\n             retinopathy (CSR) including\n\n               1. Presence of predisposing factors to RVO or CSR (e.g., uncontrolled glaucoma or\n                  ocular hypertension, uncontrolled hypertension, uncontrolled diabetes mellitus,\n                  or a history of hyperviscosity or hypercoagulability syndromes), or\n\n               2. Visible retinal pathology as assessed by ophthalmic examination that is\n                  considered a risk factor for RVO or CSR such as evidence of new optic disc\n                  cupping; Evidence of new visual field defects on automated perimetry;\n                  Intraocular pressure >21 mmHg as measured by tonography\n\n          -  History of any of the following diseases: inflammatory bowel disease or any other\n             autoimmune bowel disease; systemic lupus erythematosus; rheumatoid arthritis; or any\n             autoimmune ocular diseases. Patients with active autoimmune disease or a history of\n             autoimmune disease other than those mentioned above must be approved by the GSK\n             medical monitor\n\n          -  Active pneumonitis or interstitial lung disease\n\n          -  Lactating female\n\n          -  History of another malignancy (Exception: Subjects who have been disease-free for 3\n             years, or subjects with a history of completely resected non-melanoma skin cancer or\n             successfully treated in situ carcinoma are eligible)\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric disorder or other\n             conditions that could interfere with subject's safety, obtaining informed consent or\n             compliance to the study procedures\n\n          -  Any prohibited medication\n\n          -  Administration of an investigational study treatment within 28 days or 5 half-lives,\n             whichever is longer, preceding the first dose of study treatment(s) in this study\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study treatments, their excipients, and/or dimethyl\n             sulfoxide (DMSO)\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767454", 
            "org_study_id": "115984"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Triplet arm", 
                    "Doublet arm"
                ], 
                "description": "Dabrafenib 100 mg or 150 mg BID orally will be administered. Capsules with unit dose strengths of 50 mg or 75 mg", 
                "intervention_name": "Dabrafenib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Triplet arm", 
                "description": "Trametinib 1 mg or 2 mg once daily will be administered. Tablets with unit dose strengths of 0.5 mg or 2 mg", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Triplet arm", 
                    "Doublet arm"
                ], 
                "description": "Ipilimumab 3 mg/kg intravenously over 90 minutes Q3W for a total of 4 doses will be administered.  Supplied as Vials of 50 mg/10 mL (5 mg/mL) and 200 mg/40 mL (5 mg/mL)", 
                "intervention_name": "Ipilimumab", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "BRAF V600E", 
            "Melanoma", 
            "V600K", 
            "Trametinib", 
            "Dabrafenib", 
            "Ipilimumab"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90025"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10022"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 1 Study of the BRAF Inhibitor Dabrafenib +/- MEK Inhibitor Trametinib in Combination With Ipilimumab for V600E/K Mutation Positive Metastatic or Unresectable Melanoma", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "AEs will be collected from the time the first dose of study treatment is administered until 30 days following discontinuation of study treatment", 
                "measure": "Number of subjects with Adverse Events (AEs) to assess the safety of dabrafenib +/- trametinib when administered in combination with ipilimumab", 
                "safety_issue": "No", 
                "time_frame": "Follow-up up to 6 months after last subject last dose"
            }, 
            {
                "description": "Hematology, clinical chemistry, and urinalysis parameters to be tested. Vital sign measurements will include systolic and diastolic blood pressure, temperature, respiration rate and pulse rate. A complete physical examination will be performed at screening and every 12 months thereafter, as well as whenever clinically indicated.A brief physical examination will be performed every 3 or 4 weeks", 
                "measure": "Changes in laboratory values, vital signs, and physical examinations as a measure of safety of dabrafenib +/- trametinib when administered in combination with ipilimumab", 
                "safety_issue": "No", 
                "time_frame": "Follow-up up to 6 months after last subject last dose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767454"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "All subjects will be evaluated for dose-limiting toxicity (DLT) from the first dose of ipilimumab until 1 week after the third dose of ipilimumab to determine a recommended dose for dabrafenib +/- trametinib when administered in combination with ipilimumab", 
                "measure": "Number of subjects with AEs and changes in laboratory values, vital signs, and physical examinations to determine a recommended dose for dabrafenib +/- trametinib when administered in combination with ipilimumab", 
                "safety_issue": "No", 
                "time_frame": "Up to approximately Week 9 in doublet and triplet arm"
            }, 
            {
                "description": "Overall Response will be determined using Modified immune-related response criteria (irRC)", 
                "measure": "Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "Follow-up up to 6 months after last subject last dose"
            }, 
            {
                "description": "Four blood samples will be collected on the day of first dose of ipilimumab (Cycle 1) - Study Day 15.  One blood sample will be obtained on the day of the second and third dose of ipilimumab (Cycles 2 and 3) - Study Days 36 and 57. Subjects will be instructed to withhold their morning dose until after they arrive at the clinic. Ipilimumab infusion should start as soon as possible after oral dosing of dabrafenib/trametinib. PK samples have a +/-30 minute window for collection.", 
                "measure": "Concentrations of trametinib, dabrafenib and its metabolites (GSK2285403, GSK2298683, and GSK2167542) in the triplet arm and dabrafenib and its metabolites in the doublet arm", 
                "safety_issue": "No", 
                "time_frame": "Day 15 (pre-dose,1, 2, and 4 hours post-dose); Day 36 and Day 57 (pre-dose only) for doublet and triplet arms"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}