{
    "clinical_study": {
        "@rank": "104333", 
        "arm_group": [
            {
                "arm_group_label": "Micronutrient-fortified yoghurt", 
                "arm_group_type": "Experimental", 
                "description": "Micronutrient-fortified yoghurt + BCC\nAll eligible children within the intervention arm will receive one fortified yoghurt per day, every day of the week, if the household satisfied to the contract of reliability in milk supply during the previous week, during the one year duration of the intervention."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "BCC\nChildren will not receive fortified yoghurt during the duration of the intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The study on dairy value chains that will be conducted in Northern Senegal tests whether a\n      health-related product (micro-fortified yogurt) targeted to children can be provided through\n      the logistics of an existing value chain, and whether in return this can be leveraged to\n      enhance the reliability of producers supply within this value chain. This study is conducted\n      with a local milk factory, a recently established social enterprise, striving to produce\n      dairy products with the milk collected from several hundred semi-nomadic small-scale\n      producers in northern Senegal. This study tests: (i) whether the logistic created to collect\n      milk in a remote area can be leveraged to deliver fortified yogurts to infants within its\n      suppliers households; (ii) whether such products effectively help improve the nutritional\n      status (anemia) of these children; and (iii) whether these health services encourage\n      suppliers (and in particular women) to increase their milk delivery to the milk factory."
        }, 
        "brief_title": "Distribution of Fortified Yoghurt in Senegal to Decrease Children's Anemia and Improve Milk Supply", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anemia", 
            "Iron-Deficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Iron-Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Overall Objective\n\n      The overall study objectives are to better understand how a value chain can be made to be\n      nutrition sensitive and ultimately leveraged to improve child nutrition, and to understand\n      how certain incentives and services can be offered to actors within the value chain to\n      enhance contractual relationships that strengthen the value chain.\n\n      In rural areas of developing countries where health products and services are poorly\n      available, well organized agricultural value chains may be used to enhance access to such\n      products and services to smallholder farmers. Yet, value chains in such countries face\n      important challenges when it comes to enforcing contractual relationships, unless\n      incentive-compatible schemes can be designed. As elsewhere, it may however be that\n      health-related services themselves can, under certain conditions, serve as an adequate\n      incentive towards more sustainable contractual relationships in the value chain.\n\n      Specific Objectives This study will address 2 key objectives.\n\n        1. To test whether an incentive in the form of a daily micronutrient-fortified yogurt for\n           children can be used to increase milk supply during dry season and enhance contractual\n           relationship between suppliers and agro-processors\n\n        2. To test whether the dairy value chain can be used as an efficient and sustainable means\n           to supply essential micronutrients to young children, improve the quality of their diet\n           and reduce anemia among young children during the one year duration of the\n           intervention.\n\n      The study will focus on the particular case of a dairy value chain in Senegal, and will\n      assess the extent to which micronutrient fortified yogurts can be used as a means to reduce\n      the prevalence of anemia among infants and young children, and reinforce contractual\n      arrangements between milk suppliers and a recently established social enterprise, the local\n      milk factory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All household that supplies milk to the milk factory and accept to enter in the study\n\n          -  Household with at least one child aged 24 to 59 months old\n\n        Exclusion Criteria:\n\n          -  Household with no children between 24 to 59 months old"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "59 Months", 
            "minimum_age": "24 Months"
        }, 
        "enrollment": {
            "#text": "471", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02079961", 
            "org_study_id": "EC CRP4 Senegal"
        }, 
        "intervention": [
            {
                "arm_group_label": "Micronutrient-fortified yoghurt", 
                "description": "A iron-fortified yogurt targeted to children 24-59 months old  will be provided through the logistics of an existing value chain, to see if in return this can enhance the reliability of producers supply within this value chain.", 
                "intervention_name": "Micronutrient-fortified yoghurt", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "Micronutrient-fortified yoghurt", 
                    "Control"
                ], 
                "description": "Behavior Change Campaign (BCC)\nA behavior change campaign will be conducted during all the duration of the intervention to increase knowledge about good infant feeding practices and health.", 
                "intervention_name": "BCC", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Micronutrients", 
                "Trace Elements"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "anemia", 
            "children", 
            "iron-fortified product", 
            "value chain"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dakar", 
                    "country": "Senegal"
                }, 
                "name": "IFPRI"
            }
        }, 
        "location_countries": {
            "country": "Senegal"
        }, 
        "number_of_arms": "2", 
        "official_title": "Better Nutrition Through Agricultural Contracts; Better Contracts Through Nutrition Incentives: A Case Study of Utilizing a Dairy Value Chain in Northern Senegal to Reduce Anemia and Improve Milk Supply", 
        "overall_official": {
            "affiliation": "IFPRI", 
            "last_name": "Rahul Rawat, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Senegal: Ministere de la sante", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The main outcome is the prevalence of anemia (hemoglobin below 11g/dl). Hemoglobin is measured in all children aged 24-59 months (by Hemocue analyzer) after a one year intervention at endline, in January 2014.", 
            "measure": "Prevalence of anemia in children 24-59 months after receiving iron fortified yoghurt during a one year intervention", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02079961"
        }, 
        "responsible_party": {
            "investigator_affiliation": "International Food Policy Research Institute", 
            "investigator_full_name": "Agnes LePort", 
            "investigator_title": "Postdoctoral Research Fellow", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Frequency of milk supply by pastoralist that deliver milk to the milk factory during the one year intervention", 
            "measure": "Frequency of milk supply by pastoralist during one year intervention", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "International Food Policy Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "GRET", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cellule de Lutte contre la Malnutrition", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Universite Gaston Berger", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Agnes LePort", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}