{
    "clinical_study": {
        "@rank": "126164", 
        "arm_group": [
            {
                "arm_group_label": "tocilizumab", 
                "arm_group_type": "Experimental", 
                "description": "Tocilizumab will be administered at day 0, week 4 and week 8 via an iv drip over 60 min. Dose is 8mg/kg but may be reduced to 4mg/kg if intolerable. Maximum dose will be 800mg."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo will be administered intravenously via an iv drip over 60 min"
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized, double-blind clinical trial of tocilizumab vs. placebo as add-on treatment for\n      residual positive, negative, and cognitive symptoms in schizophrenia.  The primary study\n      hypothesis is that individuals receiving tocilizumab will show greater improvements in their\n      PANSS total scores than those taking placebo."
        }, 
        "brief_title": "Tocilizumab as Add-On Treatment For Residual Positive, Negative, and Cognitive Symptoms of Schizophrenia", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Schizoaffective Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Schizophrenia", 
                "Neurobehavioral Manifestations"
            ]
        }, 
        "detailed_description": {
            "textblock": "One of the main mediators of the effects of infection/inflammation in the human body is\n      cytokines.  Recent data suggest that cytokines, and in particular IL-6, may mediate the\n      effects of lifetime or prenatal infection on schizophrenia risk. Preclinical models of\n      schizophrenia support a convergence between a role for IL-6 in the pathophysiology of\n      schizophrenia and the major neurochemical hypotheses of schizophrenia-the dopamine and\n      glutamate hypotheses. Namely, IL-6 dysfunction or excess promotes schizophrenia-like\n      behaviors and schizophrenia-like biochemical and electrophysiological profiles, while IL-6\n      knockout or neutralization mitigates these abnormalities. Furthermore, plasma IL-6 levels\n      are elevated in acutely psychotic but not treated patients, and Positron Emission Tomography\n      (PET) studies have shown active inflammation in the brains of individuals with psychosis.\n      Finally, treatment of individuals with schizophrenia with non-specific anti-inflammatory\n      agents, such as celecoxib and aspirin, has suggested a role for anti-inflammatory agents in\n      schizophrenia. These data also suggest that studies of immunologic agents that more\n      specifically target the underlying pathophysiology of schizophrenia may be more efficacious.\n      Tocilizumab (Actemra®) is an FDA-approved humanized monoclonal antibody against the IL-6\n      receptor used for treatment of rheumatoid arthritis in individuals who have not responded to\n      at least one TNF-alpha therapy and for juvenile idiopathic arthritis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Fulfill DSM-IV criteria for schizophrenic illness, schizoaffective disorder\n\n          -  Negative urine toxicology\n\n          -  Capacity to understand the study and give written informed consent\n\n          -  Must be on a stable dose of antipsychotic medications, up to two medications, except\n             for clozapine, for at least 4 weeks if oral or 2 cycles if depot. Mood stabilizers,\n             benzodiazepines and antidepressants are allowed as long as no change for 4 weeks.\n\n          -  Moderate level of symptomatology\n\n        Exclusion Criteria:\n\n          -  Pregnancy or lactation, lack of effective birth control during the 15 days before the\n             initial day of the study and for the duration of the drug trial\n\n          -  Unstable medical or neurological condition (including chronic rashes other than mild\n             eczema, ANC < 2000, platelet count < 120,000, severe liver disease or AST/ALT greater\n             than 1.5 times the ULN at baseline, or any chronic inflammatory or immunologic\n             disorder that impairs the immune system, a current severe infection, intestinal\n             diverticula, or tuberculosis (latent or active-patients with a positive ppd but\n             negative chest x ray may participate) or a live vaccine within one month of receiving\n             study drug\n\n          -  Any current non medicinal use of amphetamines, opiates, cocaine, sedative-hypnotics,\n             cannabis, or other psychoactive drugs (other than nicotine)\n\n          -  Currently taking a medication known to cause neutropenia (clozapine, carbamazepine),\n             or another disease modifying anti-rheumatic drugs (DMARD)\n\n          -  Any history of substance dependence (other than nicotine or cannabis) within the\n             previous 6 months or a history of substance abuse within the previous 1 month (other\n             than nicotine)\n\n          -  Impaired intellectual functioning\n\n          -  Major surgery (including joint surgery) within 8 weeks prior to screening or planned\n             major surgery within 6 months following randomization\n\n          -  Treatment with any investigational agent within 4 weeks (or 5 half-lives of the\n             investigational drug, whichever is longer)\n\n          -  Previous treatment with any cell-depleting therapies, including investigational\n             agents or approved therapies, some examples are CAMPATH, anti-CD4, anti-CD5,\n             anti-CD3, anti-CD19 and anti-CD20\n\n          -  Treatment with intravenous gamma globulin, plasmapheresis or Prosorba column within 6\n             months of baseline\n\n          -  Previous treatment with tocilizumab (an exception to this criterion may be granted\n             for single dose exposure upon application to the sponsor on case-by-case basis\n\n          -  Any previous treatment with alkylating agents such as chlorambucil, or with a total\n             lymphoid irradiation\n\n          -  History of severe allergic or anaphylactic reactions to human, humanized or murine\n             monoclonal antibodies\n\n          -  Evidence of serious uncontrolled concomitant cardiovascular, nervous system,\n             pulmonary (including obstructive pulmonary disease), renal, hepatic, endocrine\n             (include uncontrolled diabetes mellitus) or gastrointestinal disease (including\n             complicated diverticulitis, ulcerative colitis, or Crohn's disease)\n\n          -  Current liver disease\n\n          -  Known active current or history of recurrent bacterial, viral, fungal, mycobacterial\n             or other infections (including but not limited to tuberculosis and atypical\n             mycobacterial disease, Hepatitis B and C, and herpes zoster, but excluding fungal\n             infections of nail beds).\n\n          -  Any major episode of infection requiring hospitalization or treatment with IV\n             antibiotics within 4 weeks or oral antibiotics within 2 weeks\n\n          -  Active TB requiring treatment within the previous 3 years.\n\n          -  Primary or secondary immunodeficiency (history of or currently active)\n\n          -  Evidence of active malignant disease, malignancies diagnosed within the previous 10\n             years (including hematological malignancies and solid tumors, except basal and\n             squamous cell carcinoma of the skin or carcinoma in situ of the cervix uteri that has\n             been excised and cured) or breast cancer diagnosed within the previous 20 years\n\n          -  Neuropathies or other conditions that might interfere with pain evaluation unless\n             related to primary disease under investigation\n\n          -  Patients with lack of peripheral venous access\n\n          -  Body weight of >150 kg\n\n          -  Serum creatinine > 1/6mg/dL (141 umol/L) in female patients and > 1.9 mg/dL (168\n             umol/L) in male patients. Patients with serum creatinine values exceeding limits may\n             be eligible for the study if their estimated glomerular filtration rates (GFR) are >\n             30\n\n          -  Total Bilirubin >ULN\n\n          -  Hemoglobin < 85g/L\n\n          -  White Blood Cells <3.0 x 10^9/L\n\n          -  Absolute Lymphocyte Count < 0.5 x 10^9/L\n\n          -  Positive Hepatitis BsAg or Hepatitis C antibody"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034474", 
            "org_study_id": "6729"
        }, 
        "intervention": {
            "arm_group_label": "tocilizumab", 
            "description": "8mg/kg intravenously via iv drip over 60 min", 
            "intervention_name": "Tocilizumab", 
            "intervention_type": "Drug", 
            "other_name": "Actemra"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "contact": {
                "email": "rg2290@columbia.edu", 
                "last_name": "Ragy R Girgis, MD", 
                "phone": "646-774-5553"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Ragy R Girgis, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Tocilizumab, An IL-6 Receptor Antibody, As Add-On Treatment For Residual Positive, Negative, and Cognitive Symptoms of Schizophrenia: A Randomized, Double-Blind, Placebo-Controlled Clinical Trial", 
        "other_outcome": {
            "description": "Comparison of cytokines, in particular IL-6 levels and the positive, negative and cognitive symptoms and impairments in daily functioning in schizophrenia. These outcomes will be measured by Positive and Negative Syndrome Scale (PANSS), Global Assessment of Functioning (GAF), Clinical Global Impression (CGI), University of California Performance Skills Assessments (UPSA) and MATRICS.", 
            "measure": "Relationship between baseline IL-6 levels and positive, negative and cognitive symptoms and impairment", 
            "safety_issue": "No", 
            "time_frame": "Baseline (start of tocilizumab) through 12 weeks"
        }, 
        "overall_contact": {
            "email": "rg2290@columbia.edu", 
            "last_name": "Ragy R Girgis, MD", 
            "phone": "646-774-5553"
        }, 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "Ragy R Girgis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate an anticipated clinical response to tocilizumab treatment including positive, negative and cognitive symptoms by the change in the Positive and Negative Symptom Scale (PANSS) total score", 
            "measure": "Clinical response to tocilizumab", 
            "safety_issue": "No", 
            "time_frame": "Baseline (start of tocilizumab) through 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034474"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Comparisons in MATRICS consensus cognitive battery and University of California Performance-based Skills Assessment (UPSA) scores", 
            "measure": "Cognitive symptoms", 
            "safety_issue": "No", 
            "time_frame": "Baseline (start of tocilizumab) through 12 weeks"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanley Medical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}