{
    "clinical_study": {
        "@rank": "26697", 
        "arm_group": {
            "arm_group_label": "NKA Treatment", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive an implantation of autologous selected renal cells (SRC)."
        }, 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to assess the safety and optimal delivery of the\n      Neo-Kidney Augment (NKA) when implanted at one site in a recipient kidney. NKA is made from\n      expanded autologous, homologous, selected renal cells (SRC) obtained from the patient's\n      kidney biopsy."
        }, 
        "brief_title": "Study of an Autologous Neo-Kidney Augment in Patients With Chronic Kidney Disease", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Therapeutic intervention with NKA is intended to delay the need for renal replacement\n      therapy (dialysis or transplant) which at this time, is inevitable in patients with CKD.\n      NKA is composed of autologous, homologous selected renal cells (SRC) formulated in a\n      Biomaterial (gelatin-based hydrogel). SRC are the biologically active component of NKA.\n      Proof of principle for SRC as the biologically active component of NKA was established in\n      multiple models of CKD. Based on nonclinical efficacy and safety data, a single NKA dose\n      will be delivered to patients in this FIH clinical trial. This dose provides a minimum of a\n      1.5-fold safety margin over doses delivered safely in nonclinical studies. In addition, this\n      dose demonstrated efficacy in a nonclinical disease model."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female subjects, age 18 to 70 years on the date of informed consent.\n\n          2. Patients with estimated Glomerular Filtration Rate 15 - 60 mL/min at Screening due to\n             intrinsic or \"medical\" renal disease (such as nephropathy due to type-2 diabetes,\n             nephrosclerosis or chronic glomerulonephritis).\n\n          3. Mean systolic blood pressure between 105 and 160 mmHg, inclusive; mean diastolic\n             blood pressure must be ≤90 mmHg. Patients with blood pressure outside of this range\n             prior to implant, may be implanted if approved by the Medical Monitor.\n\n          4. Ongoing treatment with an angiotensin converting enzyme inhibitor and/or angiontensin\n             receptor blocker, initiated at least 6 weeks prior to screening.\n\n          5. Minimum 3 month medical history of CKD progression as assessed by laboratory values.\n\n          6. Willing and able to refrain from use of NSAIDs (including aspirin) and clopidogrel\n             for 10 days before and 10 days after biopsy and implant.\n\n          7. Willing and able to cooperate with all aspects of the study.\n\n          8. Willing and able to give signed informed consent.  -\n\n        Exclusion Criteria:\n\n          1. Type 1 diabetes mellitus (DM).\n\n          2. History of a renal transplant.\n\n          3. HbA1c ≥ 104 mmol/mol IFCC at Screening.\n\n          4. BMI <18.5 kg/m2 or >35 kg/m2 at Screening.\n\n          5. Abnormal coagulation status as measured by APTT, INR, fibrinogen and/or platelet\n             count.\n\n          6. Ineligible for an MRI or renal scintigraphy (e.g. due to hypersensitivity or allergy)\n             study based on the Karolinska University Hospital guidelines.\n\n          7. Clinically significant infection requiring parenteral antibiotics within 6 weeks of\n             biopsy or implantation.\n\n          8. CKD due to polycystic kidney disease, other renal structural abnormalities, myeloma\n             kidney, history of nephroblastoma, post-streptococcal glomerulonephritis, pre- or\n             postrenal component of CKD, and genetically based renal disease (e.g. Podocin\n             mutations, renal agenesis).\n\n          9. Patients with small (< 10 cm) kidneys or only one kidney; patients with a history of\n             highly echogenic kidneys. Patients with an average width of kidney cortex < 1.0 cm as\n             estimated by MRI. Patients whose left kidney would not be acceptable for\n             biopsy/implant as assessed by the Investigator based on results from screening\n             procedures.\n\n         10. Female subjects who are pregnant, lactating (breast feeding) or planning a pregnancy\n             during the course of the study, or who are of child bearing potential and not using a\n             highly effective method of birth control (including sexual abstinence). A highly\n             effective method of birth control is defined as one that results in a low failure\n             rate (i.e. less than 1 percent per year) when used consistently and correctly, such\n             as implants, injectables, combined oral contraceptives, some intrauterine devices\n             (IUDs), sexual abstinence, or a vasectomized partner. Subjects must be willing to\n             continue birth control methods throughout the course of the study.\n\n         11. History of cancer within the past 5 years (excluding non-melanoma skin cancer and\n             carcinoma in situ of the cervix) or a condition highly likely to transform into\n             malignancy during the course of the study.\n\n         12. Life expectancy of less than 2 years.\n\n         13. Any contraindication or known anaphylactic or severe systemic reaction to either\n             human blood products or materials of animal (bovine, porcine) origin or anesthetic\n             agents.\n\n         14. Positive results for any of the following (per Commission Directive 2006/17/EC) at\n             Screening and Biopsy:\n\n               1. Viral Nucleic Acid Testing: Human Immunodeficiency Virus (HIV) 1 and 2 RNA,\n                  Hepatitis B Virus (HBV) DNA, Hepatitis C Virus (HCV) RNA\n\n               2. Viral Protein Testing: HBV surface antigen (HBsAg)\n\n               3. Viral Antibody Testing: Anti-HIV 1 and 2, Anti-HBV core antigen (Anti HBc),\n                  Anti-HCV antibody.\n\n               4. Confirmed active infection with Treponema pallidum.\n\n         15. Subjects with active tuberculosis (TB) requiring treatment in the past 3 years.\n\n         16. Immunocompromised subjects or patients receiving immunosuppressive agents (including\n             patients treated for chronic glomerulonephritis) within 3 months of biopsy. [Note:\n             inhaled corticosteroids and chronic low-dose corticosteroids [≤ 7.5mg per day] are\n             permitted as are brief pulsed corticosteroids for intermittent symptoms (e.g.\n             asthma).]\n\n         17. Subjects with uncontrolled diabetes (defined as metabolically unstable by the PI),\n             incapacitating cardiac and/or pulmonary disorders.\n\n         18. History of active alcohol and/or drug abuse that in the investigator's assessment\n             would impair the subject's ability to comply with the protocol.\n\n         19. Subjects with an albumin value < 25 g/L, and albumin/creatinine ratio greater than\n             3500mg/g at Screening or prior to Biopsy.\n\n         20. Patients with clinically significant hepatic disease (ALAT or ASAT > 5.0 x ULN) at\n             Screening.\n\n         21. Patients with bleeding disorders or patients taking Coumarins (e.g.,Warfarin).\n\n         22. Any circumstance in which the investigator deems participation in the study is not in\n             the subject's best interest.\n\n         23. Use of any investigational product (drug, biologic, or device) within 5 half-lives\n             (drug, biologic) or 3 months, whichever is longer, without receiving prior written\n             consent of the Medical Monitor.-"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846715", 
            "org_study_id": "TNG-CL010"
        }, 
        "intervention": {
            "arm_group_label": "NKA Treatment", 
            "intervention_name": "Implantation of SRC", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Kidney disease", 
            "Renal insufficiency", 
            "CKD", 
            "Autologous cell therapy"
        ], 
        "lastchanged_date": "May 2, 2013", 
        "link": {
            "url": "http://tengion.com/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden"
                }, 
                "name": "Karolinska Institute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1, Open-Label Safety and Delivery Optimization Study of an Autologous Neo-Kidney Augment (NKA) in Patients With Chronic Kidney Disease (CKD)", 
        "overall_contact": {
            "email": "baronstein@ctifacts.com", 
            "last_name": "William Aronstein, MD", 
            "phone": "(513) 598-9290"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Medical Products Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of the study is the occurrence of procedure and/or product related adverse events (AEs) through three months post-implantation. The primary outcome measures are procedure- and/or NK  product-related AEs through 3 months post-implantation. Procedure related AEs include events considered related to the surgical procedures, biopsy or implantation of NKA including HARS, and not to other study-specific procedures (e.g., MRI or blood draws).", 
            "measure": "Occurrence of procedure and/or product related adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Between screening visit and 3 months post-implantation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846715"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary endpoint of the study is the change in the rate of progression of renal insufficiency, as measured by laboratory tests of renal function. The secondary outcome measures are laboratory assessments of renal function to assess changes in the rate of progression of renal insufficiency for each patient. Specifically, eGFR (based on cystatin-C and iohexol clearance), sCr, and ACR will be followed for 6 months to assess the post-implant rate of change compared to pre-implant changes.", 
            "measure": "Change in the rate of renal disease progression", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and 6 months post-implantation"
        }, 
        "source": "Tengion", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tengion", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}