{
    "clinical_study": {
        "@rank": "3182", 
        "acronym": "ORENBURG", 
        "arm_group": [
            {
                "arm_group_label": "IVUS-guided group", 
                "arm_group_type": "Other", 
                "description": "The coronary stenting under IVUS-control (with VH or i-MAP) is carried out: a choice of length and diameter of stent - according to IVUS data. After the completion of implantation and postdilatation of stents the control IVUS (with VH or i-MAP) is being used, the optimality of stent implantation is also being assessed.If criteria of optimal implantation guided by IVUS were not achieved, additional impact is being made. In case of an additional impact the repeated control IVUS is being completed and the following results are being fixed. After control IVUS the OCT procedure is carried out. An additional impact based on OCT data is not being used."
            }, 
            {
                "arm_group_label": "Non-IVUS group", 
                "arm_group_type": "Other", 
                "description": "The coronary stenting under angiography control is carried out. After postdilatation control OCT is carried out. An additional impact based on OCT data is not being used."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this research is to assess the clinical results of implantation of\n      different drug eluting stents under \"aggressive\"  intravascular ultrasound (IVUS) guided all\n      the way up to 24 months after operation and to establish the significance of the data of an\n      optical coherent tomography (OCT) for the assessment of direct results of stenting and the\n      degrees of endothelization of stent after 6 months.\n\n      The following hypothesis formed the base for this study:\n\n        -  IVUS guided intervention allows to improve the results and increase the safety of\n           implantation drug eluting stents.\n\n        -  Suboptimal results according to IVUS data can influence the follow up results of\n           treatment.\n\n        -  Suboptimal results according to OCT data, which are not revealed by IVUS, can influence\n           the follow up results of treatment.\n\n        -  The use of strategy of stenting with the achievement of optimal results under the\n           intravascular methods of visualization allows to reduce the time of application of\n           antiplatelet therapy.\n\n        -  The modern limus-eluting stents do not differ in the follow up results in investigated\n           criteria."
        }, 
        "brief_title": "Optimal dRug Eluting steNts Implantation Guided By Intravascular Ultrasound and Optical coheRence tomoGraphy ORENBURG", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "1000 consecutive patients are planned to be included who will underwent endovascular\n      treatment answering for the inclusion criteria and having given informed consent to the\n      inclusion in the study.\n\n      Criteria for choosing the size of the stent according to the IVUS:\n\n        -  Support on the healthy parts of the vessel.\n\n        -  The diameter of the stent should match the diameter of \"media-media\" in the distal\n           reference segment or be the average between the diameter of the lumen of the proximal\n           and distal reference segments.\n\n        -  Postdilatation is sure to be in the stent: in the affected area by a large balloon over\n           the initial diameter of the \"media-media\", at the entrance of the stent - over the\n           initial of the reference diameter of the lumen.\n\n      After postdilatation a control is being performed with \"Virtual Histology\" (VH) IVUS and\n      i-MAP, an optimal stent implantation is estimated.\n\n      Criteria for optimal implantation:\n\n        -  Complete apposition around the entire circumference.\n\n        -  Symmetry index is more than 0.75.\n\n        -  Stent diameter is not less than 80% of nominal.\n\n        -  Lack of initial dissection at the edges of the stent.\n\n        -  Lack of prolapsed tissue.\n\n      A comparison of all the data is carried out by groups with and without using of IVUS and by\n      types of the stents, as well as by groups according to intraoperative results: (a) the\n      optimal result by IVUS and OCT, (b) optimal result by IVUS; suboptimal - by OCT, (c)\n      suboptimal results with IVUS and OCT, as well as in subgroups of optimal (d) and suboptimal\n      (e) results by OCT in patients without IVUS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  de novo lesion,\n\n          -  the diameter of a vessel is not less than 2,75 mm,\n\n          -  the length of lesion not more than 60 mm,\n\n          -  stenosis is more than 60 %,\n\n          -  possibility of a covering by no more than 2 stents,\n\n          -  there is no need in stenting of side branch (including left main coronary artery).\n\n        Exclusion Criteria:\n\n          -  in-stent restenosis,\n\n          -  saphenous vein grafts,\n\n          -  the diameter of a vessel is less than 2,75 mm,\n\n          -  the length of lesion more than 60 mm,\n\n          -  there is a need in stenting of side branch (including left main coronary artery),\n\n          -  impossibility of long antiplatelet therapy,\n\n          -  impossibility of an appearance for control research"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01917201", 
            "org_study_id": "OCH01DV0713"
        }, 
        "intervention": [
            {
                "arm_group_label": "IVUS-guided group", 
                "description": "The randomization on groups was completed in accordance with stents to be implanted: \"Xience Prime\"/\"Xience V\", \"Promus Element\", \"Resolute Integrity\", \"Biomatrix Flex\", \"Nobori\", \"Orsiro\". In each group randomization on subgroups of IVUS-guided implantation and non-IVUS in the ratio 2:1 was completed. After randomization it is carried out coronary stenting under IVUS-control: a choice of length and diameter of stent - according to IVUS data. After the completion of implantation and postdilatation of stents  the control IVUS is being used. If criteria of optimal implantation were not achieved, additional impact is being made: larger balloon, higher pressure, sufficient time of impact. In case of an additional impact the repeated control IVUS is being completed and the following results are being fixed. After control IVUS the OCT procedure is carried out. During OCT possible problems corresponding to stenting are being fixed. An additional impact based on OCT data is not being used.", 
                "intervention_name": "IVUS-guided group", 
                "intervention_type": "Procedure", 
                "other_name": "IVUS-guided DES implantation with OCT control."
            }, 
            {
                "arm_group_label": "Non-IVUS group", 
                "description": "The randomization on groups was completed in accordance with stents to be implanted: \"Xience Prime\"/\"Xience V\", \"Promus Element\", \"Resolute Integrity\", \"Biomatrix Flex\", \"Nobori\", \"Orsiro\". In each group randomization on subgroups of IVUS-guided implantation and non-IVUS in the ratio 2:1 was completed. After randomization it is carried out coronary stenting under angiography control. After postdilatation control OCT is carried out. During OCT possible problems corresponding to stenting (malapposed struts, separate beams, a prolapse of fiber, microthrombosis) are being fixed. An additional impact based on OCT data is not being used.", 
                "intervention_name": "Non-IVUS group", 
                "intervention_type": "Procedure", 
                "other_name": "Angiography-guided DES implantation with OCT control"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary Artery Disease", 
            "Drug Eluting Stents", 
            "Intravascular Ultrasound", 
            "Optical Coherence Tomography", 
            "Intravascular Visualization"
        ], 
        "lastchanged_date": "August 2, 2013", 
        "location": {
            "contact": {
                "email": "angiorenvd@mail.ru", 
                "last_name": "Victor V Demin, MD, PhD", 
                "phone": "+7 912 8462296"
            }, 
            "facility": {
                "address": {
                    "city": "Orenburg", 
                    "country": "Russian Federation", 
                    "state": "Orenburg Region", 
                    "zip": "460018"
                }, 
                "name": "The State Budgetary Establishment of Health \"the Orenburg Regional Clinical Hospital\""
            }, 
            "investigator": [
                {
                    "last_name": "Victor V Demin, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Stanislav A Dolgov", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Denis V Demin", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective, Single-center, Randomized Trial, Intended to Compare of Intravascular Ultrasound and Optical Coherence Tomography Guided Implantation of Different Drug-eluting Stents and Implantation Without Using of Intravascular Visualization", 
        "overall_contact": {
            "email": "angiorenvd@mail.ru", 
            "last_name": "Victor V Demin, MD, PhD", 
            "phone": "+7 912 8462296"
        }, 
        "overall_contact_backup": {
            "email": "izand12-profss@yandex.ru", 
            "last_name": "Stanislav A Dolgov", 
            "phone": "+7 912 3487359"
        }, 
        "overall_official": {
            "affiliation": "THE HEAD OF INTERVENTIONAL CARDIOLOGY AND ANGIOLOGY DEPARTMENT OF THE STATE BUDGETARY ESTABLISHMENT OF HEALTH \"THE ORENBURG REGIONAL CLINICAL HOSPITAL\"", 
            "last_name": "Victor V Demin, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Major adverse cardiac and cerebral events (MACCE), including death, a composite of major cardiac and cerebrovascular events, i.e. the first occurence of any of the following events:\nDeath from any cause - From cardiovascular causes, From noncardiovascular causes; Stroke or transitory ischemic attack (TIA), Myocardial infarction (MI), Hospitalization for repeat revascularization procedure, target vessel revascularization by means of percutaneous coronary intervention (PCI) or coronary artery bypass grafting (CABG)", 
            "measure": "MACCE", 
            "safety_issue": "Yes", 
            "time_frame": "Two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01917201"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Percentage of stenosis by angiography and OCT data (based on external elastic membrane (EEM))", 
                "measure": "Restenosis", 
                "safety_issue": "Yes", 
                "time_frame": "6 months, two years"
            }, 
            {
                "description": "Reduction of a lumen of artery after 6 months and 2 years after operation by OCT data", 
                "measure": "In stent lumen late loss", 
                "safety_issue": "No", 
                "time_frame": "6 months, 2 years"
            }, 
            {
                "description": "Volume and Area of Stent Malapposition after 6 months and 2 years by OCT data", 
                "measure": "Stent Malapposition", 
                "safety_issue": "No", 
                "time_frame": "6 months, 2 year"
            }, 
            {
                "description": "Neo-Intimal Plaque Volume and Area after 6 months and 2 years by OCT data", 
                "measure": "Neo-Intimal Plaque Volume and Area", 
                "safety_issue": "No", 
                "time_frame": "6 months, 2 years"
            }, 
            {
                "description": "Detection and calculation of number of uncovered struts after 6 months and 2 years by OCT data", 
                "measure": "Uncovered struts of stents", 
                "safety_issue": "No", 
                "time_frame": "6 months, 2 years"
            }
        ], 
        "source": "The Orenburg Regional Clinical Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Orenburg Regional Clinical Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}