{
    "clinical_study": {
        "@rank": "138043", 
        "acronym": "CBF", 
        "arm_group": [
            {
                "arm_group_label": "Single Ventricle", 
                "description": "Subjects will be single ventricle patients who will be prospectively recruited when they are at the first stage of Fontan reconstruction; they will be followed throughout all 3 stages with cerebral blood flow measurements and brain MRIs.\nAdditional single ventricle patients who will not participate in the study for all 3 stages but who may participate for one of two. For example, patients who completed their Stage I and hemi Fontan/bidirectional Glenn operations before this study began will be recruited before Fontan stage completion. Also, patients whose Stage I and hemi Fontan/bidirectional Glenn surgeries will be completed during the study, but who will not complete all 3 surgical stages before this project ends. Cerebral blood flow measurements and brain MRIs will be completed after each surgical stage which occurs during study participation."
            }, 
            {
                "arm_group_label": "Normal Control Group", 
                "description": "Children likely to have a normal brain MRI will be asked to participate. After the brain MRI is obtained as part of routine clinical care, and a normal brain scan is confirmed, measurement of cerebral blood flow using velocity mapping in the jugular veins and the aorta will be performed. This will add approximately 10 minutes to the scan but no extra sedation medications will be administered to obtain this data."
            }
        ], 
        "brief_summary": {
            "textblock": "This study seeks to determine cerebral blood flow changes in single ventricle patients\n      during staged surgical reconstruction as compared with normal children. Two general groups\n      of single ventricle patients will be recruited for this study, corresponding to the two\n      approaches used. An aged-match group of healthy subjects will be included as a control."
        }, 
        "brief_title": "Cerebral Blood Flow in Single Ventricles Throughout Staged Surgical Reconstruction", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Single Ventricle Defect", 
        "detailed_description": {
            "textblock": "This is a prospective, non-randomized, single center study designed to measure and determine\n      the changes in cerebral blood flow in a cohort of single ventricle patients followed across\n      all three stages of surgical (Fontan) reconstruction.  In addition, cerebral blood flow\n      response to hypercarbia will be determined after the first 2 operations as a measure of\n      cerebral blood flow reserve and the \"intactness\" of the cerebral autoregulatory system.  MRI\n      data from this cohort will be compared with that collected in age-matched healthy children\n      and in a cross sectional group of patients who will not necessarily be followed through all\n      stages of surgery, but may undergo one or two of the MRI evaluations depending on their\n      stage of surgery.  Neurological exams and EEGs will be performed.  Medical history, cardiac\n      catheterization data, where available, will also be collected. Factors such as\n      cardiopulmonary bypass time and socioeconomic class will be controlled for."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria - Single Ventricle Subjects:\n\n          -  Males or females up to age 10 years.\n\n          -  Any complex congenital heart lesion that has single ventricle physiology. These\n             single ventricle lesions will be of either right or left ventricular morphology.\n\n          -  Ability to undergo an MRI scan of at least 60-90 minutes under general anesthesia or\n             deep sedation. Patients will undergo determination of their physical ability to\n             undergo the MRI prior to being enrolled in the study by parameters such as blood\n             pressure, heart rate, cardiac rhythm, and respiratory rate. MRI involves laying still\n             in the supine position for at least 60-90 minutes.\n\n          -  Parents signing informed consent.\n\n        Inclusion Criteria - Normal Control Group:\n\n          -  Males or females up to age 10 years.\n\n          -  Normal cerebral anatomy who are normocephalic and who are asymptomatic (e.g. if the\n             scan is performed for headache) at the time of the scan.\n\n          -  Ability to undergo an MRI scan of at least 60-90 minutes under general anesthesia or\n             deep sedation. Normal patients will undergo determination of their physical ability\n             to undergo the MRI prior to being enrolled in the study by parameters such as blood\n             pressure, heart rate, cardiac rhythm, and respiratory rate. MRI involves laying still\n             in the supine position for at least 60-90 minutes.\n\n          -  Parents signing informed consent.\n\n        Exclusion Criteria - Single Ventricle Patients :\n\n          -  Any condition judged by the patient's physician that would cause this trial to be\n             detrimental to the patient.\n\n          -  Stenosis of the branch pulmonary arteries or coarctation of the aorta.\n\n          -  Any significant arrhythmias such as supraventricular tachycardia, trigeminy, etc.\n             Occasional premature atrial or ventricular contractions or an occasional missed beat\n             is permitted.\n\n          -  Systemic hypertension.\n\n          -  Primary lung disease (eg bronchopulmonary dysplasia).\n\n          -  Any known significant neurological disease outside of the usual state of single\n             ventricle patients.\n\n          -  Any chromosomal anomalies or other major anomalies which would confound neurological\n             outcome.\n\n          -  A patient with a pacemaker or cardioverter/defibrillator in place.\n\n          -  A ferromagnetic foreign body (with the exception of sternal wires and vascular clips\n             in the thorax).\n\n          -  Parents/guardians or subjects who, in the opinion of the Investigator, may be\n             non-compliant with study schedules or procedures.\n\n        Exclusion Criteria - Normal Control Group:\n\n          -  Any condition judged by the patient's physician that would cause this trial to be\n             detrimental to the patient.\n\n          -  Any known significant neurological disease\n\n          -  Any contraindication to performing an MRI.\n\n          -  Parents/guardians or subjects who, in the opinion of the Investigator, may be\n             non-compliant with study schedules or procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "4 Months", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Single ventricle patients will be recruited from the cohort of patients treated and/or\n        followed at The Children's Hospital of Philadelphia in the cardiology program and\n        surrounding hospitals/institutions. In specific, patients will be approached to\n        participate in the study during clinic visits or visits to the hospital for other reasons.\n        Children for the normal control group will be recruited from children who are undergoing\n        clinical MRIs at CHOP. A full understanding of all study related procedures and processes\n        will be explained to the subject, including all MRI scans, how the MRI scanner works and\n        how the proposed research will help medical practice. Children likely to have a normal\n        brain MRI will be asked to participate and sign an informed consent form."
            }
        }, 
        "enrollment": {
            "#text": "490", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135081", 
            "org_study_id": "08-006166", 
            "secondary_id": "1R01HL090615-01A1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Single ventricle", 
            "Hypoplastic Left Heart Syndrome", 
            "Congenital heart lesion", 
            "Right or left ventricle", 
            "Cerebral blood flow", 
            "Pulmonary blood flow", 
            "Staged Fontan reconstruction", 
            "hemi Fontan/bidirectional Glenn stages"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "contact": {
                "email": "fogel@email.chop.edu", 
                "last_name": "Mark Fogel, MD", 
                "phone": "215-590-7566"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Children's Hospital of Philadelphia"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A Magnetic Resonance Imaging Study to Determine Cerebral Blood Flow Changes in Single Ventricle Patients During Staged Reconstruction as Compared to Normal Children", 
        "other_outcome": {
            "description": "Determine age related CBF changes in a group of normal children from ages 4-6 months to 3-10 years undergoing clinical brain MRIs for other reasons and found not to have pathology.", 
            "measure": "Age related CBF changes between 4-6 months to 3-10 years.", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 hours"
        }, 
        "overall_contact": {
            "email": "fogel@email.chop.edu", 
            "last_name": "Mark Fogel, MD", 
            "phone": "215-590-7566"
        }, 
        "overall_contact_backup": {
            "email": "wilsonf@email.chop.edu", 
            "last_name": "Felice Wilson", 
            "phone": "267-426-2995"
        }, 
        "overall_official": {
            "affiliation": "CHOP Physician", 
            "last_name": "Mark Fogel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cerebral blood flow & systemic blood flow will be measured via MRI in addition to cerebral anatomy and volume at all 3 stages.", 
            "measure": "Cerebral blood flow changes throughout staged surgical reconstruction in single ventricle patients.", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135081"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "CBF in single ventricle patients compared to CBF of age-matched normal children.", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Determine CBF reserve and \"intactness\" of the cerebral regulatory mechanisms in patients after Stage I and hemi Fontan/bidirectional Glenn stage of surgeries by obtaining CBF under normal conditions and under conditions of hypercarbia prior to surgery.", 
                "measure": "CBF reserve and \"intactness\" of the cerebral regulatory mechanisms after Stage I and  hemi Fontan/bidirectional Glenn stage of surgeries.", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "CBF reserve after Stage 1 compared with CBF reserve in hemi Fontan/bidirectional Glenn stage of surgeries.", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Children's Hospital of Philadelphia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Children's Hospital of Philadelphia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}