{
    "clinical_study": {
        "@rank": "8371", 
        "arm_group": [
            {
                "arm_group_label": "GammaKnife(R) stereotactic radiosurgery", 
                "arm_group_type": "Experimental", 
                "description": "Following surgery for Gross total resection and Gliadel(R) wafers implanted , the patient will receive a one-day GammaKnife(R) stereotactic radiosurgery procedure and will also take temozolomide (Temodar(R)) chemotherapy daily for six weeks with a one month break before taking temodar for additional 12 monthly cycles."
            }, 
            {
                "arm_group_label": "Standard fractionated radiation therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Following surgery for Gross total resection and Gliadel(R) wafers implanted , the patient will receive six weeks of standard fractionated radiation therapy plus daily temozolomide (Temodar(R)) chemotherapy for six weeks. This is followed by a one month break before taking temodar for additional 12 monthly cycles."
            }
        ], 
        "brief_summary": {
            "textblock": "A glioblastoma (GBM) is the most common malignant primary brain tumor, yet it is not easy to\n      control. Recent studies show that survival improves for patients who get aggressive surgery\n      to remove a tumor before starting radiation (RT) and chemotherapy (chemo) treatment.\n      Surgery, RT and chemo are part of regular cancer care for GBM. RT is usually done in daily\n      doses 5 days a week over about 6 weeks. Beams of radiation are aimed at the tumor site plus\n      some of the normal brain tissue around the tumor area. GammaKnife® (GK) radiosurgery also\n      delivers radiation but in a larger dose over one day. GK sends beams to a precise target\n      (tumor location) and very little normal brain tissue that is nearby. This study will compare\n      GK treatment to the usual RT treatment after surgery, and with chemo.\n\n      We want to know:\n\n        -  How well each treatment keeps the tumor from growing back.\n\n        -  What the effects (good and bad) of the treatments are.\n\n        -  How you rate your quality of life.\n\n        -  How the treatment affects your ability to think, understand, reason, and remember.\n\n        -  How you rate your ability to think, understand, reason, and remember.\n\n        -  If using a certain type of MRI scan can show the difference between new tumor growth\n           and changes caused by treatment.\n\n        -  If certain features found in tumor cells can help doctors predict how tumors will\n           respond to treatment."
        }, 
        "brief_title": "Tumor Resection and Gliadel® Wafers, Followed by Temodar® With Standard Radiation or GammaKnife® for New GBM", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Glioblastoma", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "detailed_description": {
            "textblock": "The primary purpose of this study is to determine if single fraction GK radiosurgical\n      treatment to the resection bed can achieve equivalent local control and survival for\n      patients with GBM after GTR, Gliadel® implant and temozolomide therapy compared to patients\n      receiving standard postoperative RT with temozolomide, but offer improved quality of life\n      and preserve cognitive function.\n\n      In Phase I, it is proposed that 20 patients with newly diagnosed glioblastoma multiforme\n      (GBM) undergo gross total resection (GTR) with Gliadel® (carmustine) wafer implantation to\n      the resection cavity at that time will be eligible for study. These patients will then\n      receive Gamma Knife® (GK) radiosurgery to the resection cavity margin within 4 weeks\n      following surgical resection and within 24 hours of starting temozolomide (Temodar®)\n      induction therapy. Temozolomide (Temodar®) maintenance therapy would be administered for 12\n      months.\n\n      In Phase II, it is proposed that 60 patients with newly diagnosed glioblastoma multiforme\n      (GBM) undergo gross total resection (GTR) with Gliadel® (carmustine) wafer implantation to\n      the resection cavity at the time of initial resection will be eligible for study. These\n      patients will then be randomized to either standard fractionated conformal radiation therapy\n      (RT) or Gamma Knife® (GK) radiosurgery to the resection cavity margin.  Fractionated RT\n      would be administered with concurrent temozolomide Gamma knife® radiosurgery to the\n      resection cavity margin will be administered within 24 hours of starting temozolomide\n      induction therapy.  Both the GK and RT will be administered within 4 weeks following\n      surgical resection. Temozolomide (Temodar®) maintenance therapy would be administered to all\n      patients in both arms of the study for 12 months.\n\n      It is believed that all patients will benefit from enrollment in the study regardless of the\n      treatment arm to which they are randomized. All patients will be receiving focally\n      aggressive surgical resection with Gliadel® implant in addition to temozolomide for\n      prevention of both focal and distant recurrence.\n\n      Patients who are randomized to receive GK radiosurgical treatment to the resection bed\n      margin may benefit from increased local control based on a prior non-randomized study.\n      However these patients will be treated in a non-standard fashion and may be subjected to a\n      higher incidence of focal radiation necrosis or a higher incidence of failure beyond the\n      resection margin compared to standard patients.\n\n      The GK treated patients however, will be spared the standard 6 weeks of RT postoperatively.\n      It is hypothesized that those receiving GK will therefore have an improved quality of life\n      with respect to having less fatigue, lack of hair loss and a decreased incidence of delayed\n      cognitive decline associated with standard RT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  single enhancing lesion of the brain with MRI appearance consistent with GBM\n\n          -  Must be appropriate for Gliadel® wafer implant\n\n          -  Pathologic confirmation of GBM\n\n          -  no gross residual tumor found on the immediate postoperative MRI scan\n\n          -  Volumetric measurements of the resection cavity margin being < 50 cc\n\n          -  Karnofsky performance status (KPS)  80% or better\n\n          -  Must be able to undergo MRI imaging with gadolinium\n\n          -  Willingness to have follow up visits at Barrow Neurological Institute(BNI)\n\n        Exclusion Criteria:\n\n          -  multi-focal tumors\n\n          -  tumors which extend across the corpus callosum,\n\n          -  residual nodular disease\n\n          -  Tumors, with a contraindication to Gliadel® implant, such as an anticipated extensive\n             ventricular opening resulting from complete resection.\n\n          -  Tumor measuring greater than 50cc in volume (on post-operative scan) Volume < 50 cc\n             if volume if a significant volume of eloquent tissue is included in the proposed\n             treatment volume\n\n          -  Unable to undergo MRI with gadolinium\n\n          -  History of cancer within 2 years of GBM diagnosis (basal and squamous cell skin\n             cancers are allowed)\n\n          -  Patient is not willing to follow up at BNI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085304", 
            "org_study_id": "12BN101"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "GammaKnife(R) stereotactic radiosurgery", 
                    "Standard fractionated radiation therapy"
                ], 
                "description": "Complete removal of tumor and implant of Gliadel(R) wafers that are small, dime-sized wafers designed to deliver the chemo drug, carmustine, directly into the cavity made when the brain tumor was removed.", 
                "intervention_name": "Gross total resection and Gliadel(R) wafers implanted", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "GammaKnife(R) stereotactic radiosurgery", 
                "description": "GammaKnife® (GK) radiosurgery dose of 15 Gy in one fraction to the resection cavity margin", 
                "intervention_name": "GammaKnife(R) stereotactic Radiosurgery", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Standard fractionated radiation therapy", 
                "description": "standard fractionated RT of 60 Gy in 30 fractions (over approximately six weeks)", 
                "intervention_name": "Standard fractionated radiation therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": [
                    "GammaKnife(R) stereotactic radiosurgery", 
                    "Standard fractionated radiation therapy"
                ], 
                "description": "temozolomide 75 mg/m2 daily for 42 days, will be administered to all patients beginning within 24 hours of GK/RT initiation as is routine clinical care. There will be a one month drug holiday following the 42 days before adjuvant chemotherapy begins. Adjuvant temozolomide administered 5 days monthly at 150-200 mg/m2/day will be administered for 12 months as is routine clinical care.", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug", 
                "other_name": "Temodar(R)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glioblastoma", 
            "GBM", 
            "Radiation", 
            "GammaKnife(R)", 
            "Radiosurgery", 
            "Gliadel(R)", 
            "Temozolomide", 
            "Temodar(R)"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "Norissa.Honea@dignityhealth.org", 
                "last_name": "Norissa Honea, PhD, RN", 
                "phone": "602-406-6267"
            }, 
            "contact_backup": {
                "email": "Charlotte.Myers@bnaneuro.net", 
                "last_name": "Charlotte Myers, MS, ANP-C", 
                "phone": "602-406-5157"
            }, 
            "facility": {
                "address": {
                    "city": "Phoenix", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85013"
                }, 
                "name": "Barrow Neurological Institute at St. Joseph's Hospital and Medical Center"
            }, 
            "investigator": {
                "last_name": "Kris A Smith, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I/II Randomized Prospective Trial for Newly Diagnosed GBM, With Upfront Gross Total Resection, Gliadel®, Followed by Temodar® With Concurrent IMRT Versus GK", 
        "other_outcome": [
            {
                "description": "Utility of perfusion MRI imaging for detection and differentiation between radiation toxicity and tumor recurrence", 
                "measure": "Utility of perfusion MRI imaging", 
                "safety_issue": "No", 
                "time_frame": "time from baseline assessd up to 24 months"
            }, 
            {
                "description": "A new gamma knife cell culture bioassay developed at our center will be utilized to determine if it has a predictive value of responsiveness to radiosurgery in the clinical setting.", 
                "measure": "Determine predictive value of gammaknife cell culture bioassay", 
                "safety_issue": "No", 
                "time_frame": "baseline and at recurrence assessed up to 100 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Barrow Neurological Institute at St. Joseph's Hospital and Medical Center", 
            "last_name": "Kris A Smith, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "health related quality of life (HRQOL) evaluations using the EORTC Quality of Life Questionnaire-Core 30/Brain Cancer Module-20 (EORTC-QLQ C30/BCM20) and the The Functional Assessment of Cancer Therapy-Brain (FACT-Br, version 4) and  cognition, (FACT-Cog, version 3) questionnaires.", 
                "measure": "Change in health related quality of life", 
                "safety_issue": "No", 
                "time_frame": "Every two months from baseline, postoperatively before start of radiation/GK up to 24 months"
            }, 
            {
                "description": "Intellectual functioning, processing speed, attention and concentration, language and verbal fluency and motor skill  as well as mood, depression, and memory assessments will be done prior to RT/GK treatment and at 4 month intervals. A self-report of perceived cognition, will also be completed by patient. Therefore, there will be both an objective measurement of cognition and subjective measurement as a part of quality of life.", 
                "measure": "time without Cognitive impairment", 
                "safety_issue": "Yes", 
                "time_frame": "Time to event assessed every four months from baseline up to 24 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085304"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "incidence of symptomatic radiation necrosis", 
                "safety_issue": "Yes", 
                "time_frame": "time from RT/GK  assessed every two months up to 24 months"
            }, 
            {
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from date of study enrollment until  the date of first documented disease recurrence assessed up to 100 months"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "time from date of study enrollment to date of death assessed up to 100 months"
            }
        ], 
        "source": "St. Joseph's Hospital and Medical Center, Phoenix", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Joseph's Hospital and Medical Center, Phoenix", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}