{
    "clinical_study": {
        "@rank": "15004", 
        "acronym": "mP2P", 
        "arm_group": [
            {
                "arm_group_label": "Standard HIV Care Arm", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in the standard HIV care arm will be escorted to their first HIV care appointment at the Moore Clinic at Johns Hopkins University Hospital. They will not receive any additional intervention regarding their care after that. Participants in this arm will be followed up by the study coordinator every 3 months for 9 months."
            }, 
            {
                "arm_group_label": "Peer Navigation Arm", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the peer navigation arm will be escorted to their first HIV care appointment at the Moore Clinic at Johns Hopkins University Hospital. They will be assigned to a peer navigator who can assist them in overcoming obstacles to their HIV care. They will be given a smartphone with specialized software to help with their navigation. Participants in this arm will be followed up by the study coordinator every 3 months for 9 months and interact with their navigator when necessary."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the mPeer2Peer Study (mP2P) is to see if we can use a smartphone and a Peer\n      Navigator (PN) to improve medical care for HIV-positive people who have been out of HIV care\n      for over one year."
        }, 
        "brief_title": "Technology-Enhanced Peer Navigation to Improve IDUs' Engagement in HIV Care", 
        "condition": [
            "HIV", 
            "Drug Use"
        ], 
        "detailed_description": {
            "textblock": "Research Question\n\n      Can real-time collection of patient-level data using smartphones be feasibly and effectively\n      utilized by peer navigators to deliver timely and individualized support interventions\n      outside of a clinical setting, thereby facilitating improved engagement in HIV care and\n      medication adherence for HIV-infected drug users?\n\n      Aims\n\n      Optimal benefit from antiretroviral therapy (ART) is contingent upon consistent engagement\n      in HIV care and reliable medication adherence. HIV-infected intravenous drug users (IDUs)\n      delay entrance into and under-utilize medical care. Those who access HIV care are frequently\n      lost to follow up or are intermittent users. Out-of-care IDUs are more likely to develop\n      AIDS, have reduced survival, engage in risky behavior and place others at risk for HIV\n      transmission; therefore, evidence-based tools to promote engagement of IDUs in care are\n      urgently needed.\n\n      Clinic-based, individualized support delivered by case managers or patient navigators\n      improves engagement in HIV care for many patients, but few settings have sufficient\n      resources to offer adaptive, individualized, long-term support to all who need it. Mobile\n      health (mHealth) technologies able to collect patient-level data in real time and to\n      facilitate responsive communication hold promise as an effective strategy to optimize HIV\n      care and medication adherence for IDUs.\n\n      The objective of this pilot feasibility trial planning grant is to obtain feasibility,\n      acceptability and trial optimization data to inform the design and implementation of a\n      randomized trial to fully evaluate the hypothesis. To accomplish this objective, specific\n      aims include:\n\n      Specific Aim 1. To evaluate the feasibility and participant acceptability of\n      mHealth-enhanced peer navigation to improve retention in care for out-of-care, ART-eligible\n      IDUs.\n\n      In the mobile phone-based intervention, participants will utilize a smartphone interface to\n      report perceived barriers to accessing care and adhering to prescribed therapies. Through\n      repeated quantitative and qualitative evaluations, investigators will assess feasibility,\n      participant acceptability and logistical challenges (e.g., retention, participant burden,\n      device loss, data quality, response fatigue, perceived support) of the intervention\n      sustained over one year of follow-up.\n\n      Specific Aim 2. To define trial elements required for optimization of a future randomized\n      clinical trial of mHealth-enhanced peer navigation.\n\n      The long-term effectiveness of mHealth interventions (i.e., maintenance of sustained HIV RNA\n      suppression over years), will require large and expensive clinical trials.  In prudent\n      preparation for a future trial, investigators will collect preliminary efficacy data\n      comparing the peer-navigation/smartphone intervention to usual care for several alternative\n      endpoints, including time to ART initiation, missed visit frequency, and rate of virologic\n      suppression. Investigators will also define the optimal patient load and scope of work for\n      peer navigators and the intensity and frequency of electronic communication that facilitate\n      meaningful peer support.\n\n      Background\n\n      Patient navigators have been successfully employed to assist persons utilizing complex\n      medical services. In contrast to the medical case management paradigm, which tends to\n      involve delivery of specific, predefined services, patient navigation features responsive,\n      flexible problem-solving to overcome perceived barriers to care. WHO recommends psychosocial\n      support for all HIV-infected persons and has promoted the use of peers in addressing care\n      and retention needs. In resource-constrained settings, peers trained for specific\n      health-related tasks represent a potentially cost-efficient and sustainable workforce.\n      Besides addiction and mental health co-morbidity, HIV-infected IDUs often have limited\n      income, education, insurance, and social support, unstable housing and food insecurity. Poor\n      health literacy, negative experiences with medical institutions and negative health-related\n      beliefs may pose additional barriers to care.\n\n      The role of peer navigators in HIV care is to influence areas which impact engagement in\n      care, namely to: 1) Educate and counsel regarding acceptance of HIV diagnosis and\n      understanding of HIV prevention and treatment, 2) Assist in overcoming practical barriers to\n      care (e.g., accessing social services like drug treatment, housing or transportation\n      assistance, 3) Identify and reduce sources of instability, 4) Facilitate patient coping\n      through life skills training, and 5) Improve patient-provider communication.  Data suggest\n      that peer-led interventions should be personalized and practical, addressing individual\n      concerns and barriers rather than group-level support.8 The frequency and intensity of\n      patient-peer interaction needed for this individualization and the extent to which mobile\n      technology can improve communication toward this end need clarification.\n\n      mHealth approaches to optimizing HIV care\n\n      Use of mobile cellular devices has grown rapidly worldwide, increasing from 2 billion\n      subscriptions in 2005 to an estimated 5.3 billion at the end of 2010.9 The promise of mobile\n      health (mHealth) technologies for strengthening health care delivery in resource-limited\n      settings has been acknowledged by the United Nations Joint Programme on HIV/AIDS (UNAIDS) in\n      development of its strategic plan. Short Message Service (SMS) text messages were recently\n      shown in a large randomized trial to be an effective intervention for smoking cessation.\n      Text messages have also been effectively utilized to improve attendance at clinic\n      appointments, although few data are available from HIV clinics. ART dose reminder messages\n      sent with pagers or mobile phones have been used in several settings to improve adherence.\n      Two recent randomized mHealth studies in sub-Saharan Africa have demonstrated benefit of\n      weekly text messages for improving adherence and rates of viral suppression. Additional\n      randomized trials of SMS adherence reminders are under development in India and Cameroon.\n\n      Rationale\n\n      The rationale for Peer Navigators (PNs) working with HIV-infected IDUs is that similar\n      backgrounds and shared experiences will strengthen relationships and provide PNs access and\n      credibility not easily achieved by medical professionals. HIV infection among IDUs is\n      transmitted through drug-using networks. However, these same peer networks have also served\n      as the vehicle for several peer-driven interventions with demonstrated efficacy in reducing\n      HIV risk behavior, often outperforming traditional approaches. With lower-income, poorly\n      educated, predominantly minority HIV-infected IDUs, investigators propose that having a\n      knowledgeable 'peer' provide counsel and support during entrance to care and ART initiation,\n      and remain a stable presence into the maintenance phase could directly addresses many of the\n      barriers encountered by this community.\n\n      Population Description\n\n      Study participants will be primarily recruited from the existing ALIVE cohort. Additional\n      participants will be recruited among patients who have received HIV care in the past at the\n      Johns Hopkins Moore Clinic.\n\n      Sample Size\n\n      The total sample size for this study will be 60, with 30 participants in each study arm.\n      Because the main objective of this study is to demonstrate feasibility and acceptance of a\n      mHealth intervention, analysis of the data generated will largely be exploratory and\n      descriptive, rather than driven by a priori hypotheses.\n\n      In November 2012, the ALIVE Study identified 54 participants who meet the criteria for both\n      being out of HIV care and recent drug use. The Moore Clinic clinical staff estimates that\n      around 180 patients could meet these criteria, providing a combined pool of roughly 230\n      individuals from which the study can begin recruitment.\n\n      Recruitment\n\n      Potential participants will be approached at their regular visit by their interviewer and\n      the Research Coordinator about participating in a new study. Invitation will be determined\n      by clinic interviewers or staff, who will notify the Research Coordinator if a participant\n      is eligible. Potential participants will be contacted at the ALIVE Study or the Moore\n      Clinic, based on recent data or records. If an ALIVE participant self-reports to a study\n      interviewer that they have never been in care or have been out of care for over a year, they\n      will be referred to the study coordinator for more information and screening. Eligible\n      individuals who confirm they have not received any HIV care in the past year will be\n      assisted in scheduling an appointment with a primary care provider at the Moore Clinic.\n      Only participants who attend their first HIV care visit (confirmed through the electronic\n      medical record) will undergo enrollment and randomization.\n\n      As part of Moore clinic efforts to identify out-of-care persons, they periodically review\n      their records and contact individuals directly to clarify if patients are seeing another\n      provider or to support them to re-engage in care at the Moore clinic.  The clinic (namely\n      Jeanne Keruly and her staff) will share this information on out-of-care Moore clinic\n      patients with the mP2P study and will assist us in identifying when out-of-care persons are\n      scheduled for an appointment. At their subsequent visit, Moore Clinic patients will meet\n      with the coordinator (preferably that day) for more information and screening. The study\n      will use a recruitment script and screening tool.\n\n      Potential participants may also be referred to the study coordinator for eligibility\n      screening from Moore Clinic providers who encounter patients who have been lost to follow-up\n      (i.e. have not seen their primary HIV provider for over one year), but present to the clinic\n      for a new visit, because of an administrative issue or urgent care appointment. With\n      provider assent, the recruiter will approach these patients, explain the study and if\n      interested, and schedule them to attend an enrollment visit where consent will be obtained.\n\n      Informed Consent Process\n\n      The Research Coordinator will read the consent form aloud to each enrolling participant\n      before providing training and instruction in the use of all devices. The study participant\n      will sign then their name and date the form, as will the Coordinator. A copy of the consent\n      form will be provided to the client.\n\n      Individuals who are cognitively impaired to the extent that they either cannot give informed\n      consent or cannot give self-report will be excluded. Self-report is a central outcome\n      measure; including participants who cannot do it would invalidate the study.\n\n      Part of the evaluation of the intervention will include elicitation of feedback from the\n      peer navigator staff regarding their impressions about the effectiveness of the\n      intervention, unforeseen challenges and best practices. As part of monthly staff meetings\n      with the study coordinator and PN clinical supervisor, a 30-60 minute focus group will be\n      conducted with peer navigators. Because their conversations will be audio recorded and\n      analyzed, their participation in the focus groups constitutes research. Written informed\n      consent will be obtained from PNs by the study coordinator at each of these sessions.\n\n      Peer Health Navigation\n\n      After the first HIV care visit, participants will return to the Wood Clinic for a baseline\n      interview and randomization into one of the two study arms (PN or treatment as usual).\n      Investigators modeled the peer navigation intervention after several HIV prevention trials\n      that aimed to assist high-risk individuals in overcoming logistical barriers to receiving\n      social services and medical care. Peer Navigators will be part-time employees of the study,\n      hired through JHSPH Human Resources procedures, and will work approximately 10-15 hours per\n      week, meeting study participants in person or by phone to discuss strategies to remain\n      engaged in care and overcome logistical challenges encountered in the health care system.\n      Persons living with HIV who have successfully navigated the health care system and who are\n      receiving ongoing HIV care will be encouraged to apply, but HIV-positive status will not be\n      a requirement of the position.\n\n      The PN will log all PN-participant contacts daily using the eMOCHA system.  This will allow\n      an assessment of the level of intensity of PN-participant contact that may be associated\n      with clinical benefit, as well as inform the appropriate caseload for PNs. The frequency,\n      duration, and nature of each PN/patient interaction as well as an assessment of action plan\n      goals and identified barriers will be compared to outcomes from the study aims, including\n      time to ART initiation, missed visit frequency, and rate of virologic suppression.\n\n      The study coordinator will serve as the operational supervisor for peer navigators, and will\n      be responsible for facilitating communications among PNs and research staff. The study\n      coordinator will provide technical assistance with the web-based patient tracking software\n      and assist with review of participant-specific data.  The coordinator will be responsible\n      for matching PNs with eligible participants, ensuring that all data are collected according\n      to the schedule and specifications in the research protocol, organizing the training and\n      hiring of PNs, and for setting up regular operational supervision meetings.\n\n      A co-investigator (Dr. Hutton) trained in clinical psychology with extensive experience with\n      HIV-infected persons with substance abuse will serve as the clinical supervisor for peer\n      navigators. She will be responsible for organizing regular clinical supervision sessions to\n      review case studies, address issues of PN/counseling overlap and discuss issues arising from\n      the execution of the work. These sessions should be a mix of group and individual level\n      supervision. The clinical supervisor should help PNs deal with issues of setting boundaries\n      with participants and developing methods for dealing with urgent issues. Clinical\n      supervisors will ensure that clinical assistance is available for PNs when situations arise\n      in which a licensed mental health worker's assistance is needed. Additional support will be\n      provided by clinicians and HIV care providers who have been trained to address the specific\n      medical needs of IDUs.\n\n      Feedback about perceived logistical challenges related to PN/participant interaction and the\n      overall conduct of the study will be collected at monthly meetings by the operational\n      supervisor. The entire team of investigators will compile and review these comments at\n      quarterly meetings throughout the study.  At 3 months and 9 months after the start of the\n      study, the monthly PN meeting will consist of a formal focus group, led by a co-investigator\n      with qualitative research methods expertise.\n\n      Ecologic Momentary Assessment (EMA)\n\n      EMA refers to using electronic handheld data collection devices to collect real-time\n      information about stress, drug cravings and drug use participants in the context of their\n      daily routine, rather than in a research study. In this study, participants will be given a\n      smartphone to carry for up to one year. The current phone model used is the Motorola Droid\n      X2, running applications developed using a software platform created by the Center for\n      Clinical Global Health Education (CCGHE) at the Johns Hopkins School of Medicine. The\n      application, named the electronic Mobile Open-source Comprehensive Health Application\n      (eMOCHA), has been used to support community health workers in resource poor areas heavily\n      impacted by HIV. It has been modified by the CCGHE programming team specifically for this\n      study. A staff member will train participants in how to use the eMOCHA interface and all\n      relevant features of the smartphone. Participants will be required to show they can run a\n      \"demo\" questionnaire before commencing use in the field.\n\n      Smartphone-based data collection from participants in the intervention arm will commence two\n      business days following randomization, to allow for troubleshooting of device problems and\n      participants' increased familiarity with the eMOCHA interface. At scheduled data-collection\n      times, the participant's phone will generate an audible alert and the eMOCHA application\n      will automatically launch. To protect confidentiality, every eMOCHA session will begin with\n      a password-entry screen containing no other information. Frequency and length of EMA\n      sessions will be dynamic over the course of the study in order to individualize the\n      intervention and collect process data related to Aim 2. By default, participants will\n      receive two prompts daily for the first three months of the study. Based on participant\n      feedback, rate of EMA response and level of engagement in HIV care, the protocol may be\n      converted to a \"maintenance phase\" of less frequent prompts after the initial three-month\n      in-person study visit.\n\n      Each eMOCHA session will feature multiple-choice and free-text question items related to\n      three domains:  engagement in HIV care (retention and adherence), drug/alcohol use, and\n      mood. The drug use items will query participants regarding the intensity of drug cravings\n      and the occurrence of any drug use. The brief version of the Profile of Mood States (POMS)\n      will be used to assess moods such as anger, depression and anxiety. Within each domain, the\n      eMOCHA application will guide the participant through three steps that (1) assess the\n      participant's current experiences or symptoms, (2) assess barriers to engagement in care,\n      and (3) provide support messages or information. Peer navigators will monitor the responses\n      of each participant over time, and will contact the participant if he or she reports\n      specific problems, or appears to have increasing levels of self-reported negative mood\n      states, drug use, or poor medication adherence.\n\n      Twice each day, the smartphone will signal the participant to answer a questionnaire.\n      Participants will have 15 minutes to respond after notification. The alarms can occur\n      between 9:00 am and 9:00 pm. One alarm will go off at a random time every day and the other\n      alarm will always go off at 9:00 pm to recap what happened during your day. The questions\n      should take about five minutes every day. Also, if participants use drugs or have a craving\n      to use drugs, they should report this event using a questionnaire that is similar to the\n      random questionnaire, but tailored to contain more drug-specific content.\n\n      Global Positioning System (GPS) Data\n\n      As a continuation of previous efforts during the EXACT Study, investigators will compare\n      global positioning systems (GPS) data and neighborhood-level psychosocial stress indicators\n      with drug-related EMA behavioral data. Participants' location will be recorded every five\n      minutes using the smartphone's internal GPS. GPS data will be encrypted and transferred\n      wirelessly to a secure server daily. The GPS data on the phone will be deleted after\n      transfer. Participants' daily EMA data will be compared to weekly ACASI data and tagged with\n      GPS data to construct a temporal and spatial profile of drug use and psychosocial stress.\n\n      Biological Samples\n\n      Every three months, a trained phlebotomist will draw 10mL of whole blood to place in a\n      repository, using approved biosafety procedures. Current research is actively investigating\n      several promising biological markers of stress. If, as anticipated, a valid and reliable\n      biomarker of longer-term stress (on the order of weeks to months) is identified, blood\n      samples from the repository will be tested at an appropriate laboratory. Genetic studies may\n      include both host and viral genetics.\n\n      Follow-up and assessment of HIV care utilization\n\n      Participants in both study arms will return to the Wood clinic every three months to collect\n      reimbursement for participation and to complete a follow-up questionnaire assessing the same\n      domains evaluated in the baseline questionnaire. The study will also collect 10mL (2\n      teaspoons) of blood serum for storage and future testing. This study visit should take about\n      30 minutes.\n\n      This study will uniquely benefit from an existing data sharing agreement with the Johns\n      Hopkins HIV Clinical Cohort (JHHCC) study, which will allow highly accurate and timely\n      ascertainment of care utilization endpoints ART prescription and pharmacy fill dates will be\n      collected from this database to verify participant-reported dates of ART initiation.\n      Appointment data are electronically managed through the Moore Clinic Registration System\n      (Epic Enterprise Scheduling Software, Madison, WI). All ambulatory visits scheduled are\n      input into this system at the point of service or through incoming calls by staff trained in\n      the use of this database. When a patient registers on the day of the appointment, the visit\n      is keyed as a completed visit. JHHCC data are available for download within approximately\n      two weeks of being entered into the system. Importantly, assessing clinic attendance and\n      prescription of ART using this external database will allow assessment of the main endpoints\n      for all randomized participants even if some are not retained in this study.\n\n      Study staff will conduct in-depth, qualitative interviews among the 30 participants in the\n      intervention arm. Ten will be randomly selected to complete an interview after 3-6 months of\n      the intervention, in order to provide feedback that may be used to refine the intervention\n      during the subsequent trial period; the remaining 20 will be interviewed at the end of\n      follow-up to collect data about their overall experience with the intervention. In order to\n      start processing the data, memos will be developed by the interviewer as data are collected.\n      Interviews will be semi-structured; interview guides will have predefined main themes, but\n      these guides are meant to be dynamic and will allow new topics to emerge during the course\n      of the interview. Important topics will include:  (1) satisfaction and challenges with\n      eMOCHA interface, (2) satisfaction with relationship to peer navigator (3), perceived\n      intrusiveness of the intervention, (4) ongoing challenges to engagement in HIV care, (5)\n      ways the smartphone may facilitate getting HIV care information/help (e.g. from informal\n      support networks, the internet).\n\n      Focus groups conducted with the peer navigator staff will allow the investigator team to get\n      a better understanding about the effectiveness of the intervention, unforeseen challenges\n      and best practices. These will occur as part of monthly staff meetings with the study\n      coordinator and PN clinical supervisor, last 30-60 minutes, and will be audio-recorded for\n      later thematic analysis.\n\n      Blinding\n\n      Neither investigators nor participants will be blinded to which of the study arms\n      individuals are randomized.\n\n      Rationale for use of a non-treatment group\n\n      In order to justify spending resources for new, technology-based interventions, it is\n      essential to demonstrate that they add value compared to currently available care.  The\n      Johns Hopkins Moore Clinic employs a limited number of full-time social workers, nurses, and\n      peer advocates who share responsibility for coordinating outpatient HIV care and\n      facilitating referrals for ancillary services. While this level of staffing is inadequate to\n      provide comprehensive, individualized case management for every patient, patients who desire\n      assistance with an aspect of their care have same-day access to this support, which\n      represents the currently available standard of care. Nearly all new patients seen in the\n      Moore Clinic meet with a social worker after completing the initial intake visit with their\n      medical provider, and may schedule follow-up meetings as needed or be seen on a walk-in\n      basis. Control-group participants will work with clinic-based support staff for coordination\n      of their care, meaning peer navigators will not actively facilitate interaction between\n      control group participants and clinic providers after the initial HIV care visit.\n\n      Participant removal criteria\n\n      Study participants may terminate their participation in the study at any time. If the\n      smartphone is lost, stolen or damaged during use, the study will assign a new one at no\n      charge. Participants never have to pay to replace a device. However, if a second smartphone\n      is lost, stolen or damaged, they will be asked to leave the mP2P Study. This will not affect\n      their participation in the ALIVE Study or their clinical care with the Moore clinic.\n\n      Certificate of Confidentiality\n\n      The mP2P study will collect data from a population of persons who formerly or currently\n      engage in illegal reportable activities, namely drug use. As the mP2P study is designed as a\n      sub-study of the ALIVE cohort, modifications will be made to the existing Certificate of\n      Confidentiality issued by the National Institute on Drug Abuse (DA-87-042) to protect\n      sensitive information reported by participants.\n\n      Consent Process and Documentation\n\n      Informed consent will take place at Johns Hopkins University, and will be carried out by the\n      Project Coordinator. Additional study staff may be trained in consent procedures, to provide\n      backup to the study. The Coordinator will read the consent form aloud while the potential\n      participant reads along. The participant will be able to ask any questions during the\n      consent process and before signing the form.\n\n      Risks and Benefits\n\n      Minimal risk:  The probability and magnitude of harm or discomfort anticipated in the\n      research are not greater than those ordinarily encountered in daily life or during routine\n      physical and psychological examinations or tests.\n\n      Smartphone (EMA):  Participants may feel hassled or annoyed by the EMA prompts. Also, some\n      of the questions are personal and they might not feel comfortable answering those questions.\n      Participants who are unfamiliar with smartphones or other electronic devices could feel some\n      discomfort or frustration in dealing with these technologies.\n\n      Smartphone (GPS):  The main risk from carrying the GPS unit is loss of privacy. Using a GPS\n      device will not significantly increase participants' risk burden more than they currently\n      experience. Many participants already use mobile phones daily, which contain a system by\n      which a user's location can be tracked. Encrypted data will be wirelessly uploaded to a\n      secure server and erased from the device daily. The risks and procedures regarding the\n      smartphone will be explained during both screening and consent.\n\n      Phlebotomy:  Phlebotomy is performed by drawing blood from a vein in the forearm or\n      antecubital fossa. This may cause pain during the insertion of the needle or slight bruising\n      afterward.\n\n      ACASI:  Some questions in the ACASI questionnaire are personal and participants might feel\n      uncomfortable or upset about answering them. Participants may refuse to answer any question.\n\n      Confidentiality:  Although precautions will be taken to protect privacy, there is the chance\n      that confidentiality can be broken. All data collected outside the study clinic are\n      protected by the Certificates of Confidentiality for the ALIVE I and ALIVE II studies.\n      Participants will be reminded of the legal requirements for confidentiality within the ALIVE\n      Study. Confidentiality risks will be minimized by using study materials without personal\n      identifiers, using only unique study numbers, and by following strict procedures in data\n      collection, data entry, and data analysis.\n\n      Peer Navigators will know participants by name and may have contact information for\n      participants stored on their own mobile phones, but will not carry any information linking\n      participants' identities with study-related information outside the locked offices of the\n      Wood Clinic.\n\n      Description of Level of Research Burden\n\n      Volunteers in this project will have their normal daily activities interrupted twice per\n      day. However, each interruption for an EMA response should take only 3-5 minutes.  One\n      purpose of this study is to find out if this is too high of a burden for this population.\n      The maximum total daily time devoted to the study should be a no more than 15 to 20 minutes,\n      even with event-generated responses.  Each weekly visit should take about 30 minutes, not\n      including time spent in the waiting room.\n\n      Description of Potential Benefits\n\n      Participants may not benefit directly for being in this study. Benefits to society include\n      helping us to understand research techniques that can promote engagement in HIV care as well\n      as improve data collection. The research may help society understand the environment in\n      which people use drugs and the specific challenges IDUs may encounter when accessing HIV\n      care.\n\n      Reporting Unanticipated Problems/Adverse Events\n\n      No adverse events are anticipated as part of the study. However, participants will be\n      instructed to contact the Principal Investigator, Dr. Kirk, the Research Coordinator, Mr.\n      Genz, or the Johns Hopkins Institutional Review Board (IRB) if they feel they have been\n      harmed during the course of study procedures.\n\n      Safety monitoring\n\n      Participants will have 24-hour access to an on-call provider through the Moore Clinic. If\n      needed, this communication will be facilitated by the study smartphone, which has important\n      clinic and study-related numbers pre-programmed. Participants' will be formally evaluated\n      with questionnaires and in-person interviews every three months at the ALIVE clinic by\n      research staff, at which time they can report any unforeseen challenges related to their\n      participation. They will have the ability to leave non-urgent messages for the study\n      coordinator or peer navigator, which will be answered within one business day."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of current or former injection drug use\n\n          -  No clinic visits with an HIV provider in the preceding 12 months\n\n          -  Not taking ART\n\n          -  HIV RNA level of greater than 1,000 copies/mL\n\n          -  Agree to attend at least one HIV care visit at the Johns Hopkins Moore clinic\n\n        Exclusion Criteria:\n\n          -  Any medical or psychiatric condition that would interfere with the participant's\n             ability to comply with study procedures or make participation unsafe\n\n          -  Current enrollment in another HIV retention-in-care study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01941108", 
            "org_study_id": "IRB00004654", 
            "secondary_id": "R34DA033181-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Peer Navigation Arm", 
            "description": "Patients randomized to this arm receive regular contact with a peer navigator and a smartphone running eMOCHA software to aid in navigation.", 
            "intervention_name": "Peer Navigation Arm", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "eMOCHA", 
                "smartphone", 
                "PN"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AIDS", 
            "peer navigation", 
            "ecological momentary assessment", 
            "eMOCHA", 
            "Baltimore", 
            "IDU"
        ], 
        "lastchanged_date": "September 9, 2013", 
        "location": {
            "contact": {
                "email": "agenz@jhsph.edu", 
                "last_name": "Andrew Genz, MPH", 
                "phone": "410-502-9640"
            }, 
            "contact_backup": {
                "email": "llucas@jhsph.edu", 
                "last_name": "Laira Lucas, BS", 
                "phone": "4432875181"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins University"
            }, 
            "investigator": [
                {
                    "last_name": "Gregory Kirk, MD, PhD, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ryan Westergaard, MD, PhD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Keruly Jeanne, CRNP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Larry Chang, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert Bollinger, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Heidi Hutton, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pamela Surkan, PhD, ScD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Technology-Enhanced Peer Navigation to Improve IDUs' Engagement in HIV Care: The mPeer2Peer Study", 
        "overall_contact": {
            "email": "agenz@jhsph.edu", 
            "last_name": "Andrew Genz, MPH", 
            "phone": "4105029640"
        }, 
        "overall_contact_backup": {
            "email": "llucas@jhsph.edu", 
            "last_name": "Laira Lucas, BS", 
            "phone": "4432875181"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins School of Public Health", 
            "last_name": "Gregory Kirk, MD, PhD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "patient initiated ART 6 months after randomization", 
            "measure": "antiretroviral treatment (primary)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01941108"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "undetectable viral load 6 months and 9 months after randomization", 
                "measure": "viral suppression", 
                "safety_issue": "No", 
                "time_frame": "6 months & 9 months"
            }, 
            {
                "description": "patient initiated ART 9 months after randomization", 
                "measure": "antiretroviral treatment (secondary)", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "description": ">3 HIV care visits within 1 year of randomization", 
                "measure": "frequency of HIV care visits", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Johns Hopkins Bloomberg School of Public Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of Wisconsin, Madison", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins Bloomberg School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}