{
    "clinical_study": {
        "@rank": "10121", 
        "arm_group": {
            "arm_group_label": "CD34+ selected cells", 
            "arm_group_type": "Other", 
            "description": "use of unrelated bone marrow or peripheral blood for hematopoietic stem cell transplantation with CD34+ selected cells"
        }, 
        "brief_summary": {
            "textblock": "The protocol is designed for the compassionate treatment of patients with Fanconi Anemia who\n      do not have an HLA-matched sibling donor. The purpose of this study is to determine the\n      likelihood of engraftment in Fanconi Anemia patients using total body irradiation (TBI),\n      cyclophosphamide (CY), fludarabine (FLU) and antithymocyte globulin (ATG) followed by an\n      unrelated donor hematopoietic cell transplant with T-cell depletion using the CliniMACS\n      device."
        }, 
        "brief_title": "Unrelated HSCT in Patients With Fanconi Anemia", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Fanconi Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Fanconi Anemia", 
                "Fanconi Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The major obstacle to successful alternate donor HCT for patients with Fanconi Anemia is\n      graft failure. While T-cell depletion decreases the incidence of aGVHD, its effect on\n      improving long term survival is unproven. To potentially improve engraftment rate, we have\n      chosen a relatively new immunosuppressive agent, fludarabine (FLU), FLU is an antineoplastic\n      agent that has been shown to be an effective immunosuppressive agen in BMT conditioning\n      therapy. The addition of FLU to the commonly used preparative regimen of CY and TBU in\n      Fanconi Anemia patients may improve engraftment rates.\n\n      Based on all presented data and its outcome, hematopoietic stem cell transplantation with\n      the use of total body irradiation (450 cGy), cyclophosphamide (10 mg/kg IV) and fludarabine\n      (35 mg/m2 IV) as preparative cytoreductive therapy has become the standard treatment for the\n      hematologic manifestations of Fanconi Anemia at CHLA. However, the use of Isolex 300i will\n      be replaced by CliniMACS in processing T-cell depletion.\n\n      The CliniMACS CD34 Reagent System is an investigational medical device that has not yet been\n      approved by the FDA. This device is used in vitro to select and enrich specific cell\n      populations. When using the CliniMACS CD34 Reagent, the system selects CD34+ cells from\n      heterogenous hematological cell populations for transplantation in cases where this is\n      clinically indicated. Based on the gathered data, CliniMACS has not been a contributing\n      factor in the toxicity of patients, although may have a potential of eliciting \"antibody\"\n      reactions in some patients, the process has been of significant life-saving benefit as\n      compared to the potential risks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be > 2 months and < 21 years of age with a diagnosis of Fanconi anemia.\n\n          -  Patients must have an HLA-A, B, DRB1 identical or 1 antigen mismatched related\n             (non-sibling) or unrelated donor.  Patients and donors will be typed for HLA-A and B\n             using serological or molecular techniques and for DRB1 using high resolution\n             molecular typing. (Patients with a 2 antigen mismatched related donor will be\n             eligible for the protocol but evaluated separately).\n\n          -  Patients with FA must have high risk genotype or aplastic anemia (AA) or\n             myelodysplastic syndrome without excess blasts.\n\n          -  Aplastic anemia is defined as having at least one of the following:\n\n               1. platelet count <20 x 109/L\n\n               2. ANC <5 x 108/L\n\n               3. Hgb <8 g/dL with at least one of the following:\n\n               1. transfusion dependence\n\n               2. supportive care toxicity\n\n          -  Myelodysplastic syndrome with multilineage dysplasia with or without chromosomal\n             anomalies.\n\n          -  High risk genotype (e.g. IVS-4 or exon 14 FANCC mutations)\n\n          -  Adequate major organ function including:\n\n          -  Cardiac: ejection fraction >45%\n\n          -  Renal: creatinine clearance >40 mL/min.\n\n          -  Hepatic: no clinical evidence of hepatic failure (e.g. coagulopathy, ascites)\n\n          -  Karnofsky performance status >70% or Lansky >50%\n\n          -  Women of child bearing age must be using adequate birth control and have a negative\n             pregnancy test.\n\n        Exclusion Criteria:\n\n          -  Available HLA-genotypically identical related donor.\n\n          -  The harvested marrow (prior to TCD) should contain a minimum of 2.5 x 108 nucleated\n             cells/kg recipient body weight with a goal of >5.0 x 108 nucleated cells/kg recipient\n             body weight.\n\n          -  Positive lymphocytotoxic crossmatch against donor (T cells and B cells)\n\n          -  History of gram negative sepsis or systemic fungal infection (proven or suspected\n             based on radiographic studies).\n\n          -  Myelodysplastic syndrome with excess blasts or leukemia.\n\n          -  Active CNS leukemia at time of HCT.\n\n          -  Malignant solid tumor (e.g. squamous cell carcinoma of the head/neck/cervix) within 2\n             years of HCT.\n\n          -  Pregnant or lactating female.\n\n          -  Prior radiation therapy preventing use of TBI 450 cGy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "8 Weeks"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127905", 
            "org_study_id": "CCI-10-00176"
        }, 
        "intervention": {
            "arm_group_label": "CD34+ selected cells", 
            "description": "Compassionate treatment of Fanconi Anemia patients with unrelated bone marrow or peripheral blood HSCT followed by the infusion of CD34+ selected cells using CliniMACS", 
            "intervention_name": "CD34+ selected cells", 
            "intervention_type": "Biological", 
            "other_name": "CD34+ selected cells using CliniMACS"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Fanconi Anemia", 
            "compassionate treatment", 
            "BMT", 
            "HSCT", 
            "unrelated", 
            "bone marrow transplantation", 
            "PBSC", 
            "peripheral blood", 
            "CD34+"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90027"
                }, 
                "name": "Children's Hospital Los Angeles"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of Total Body Irradiation, Cyclophosphamide and Fludarabine Followed by Alternated Donor Hematopoietic Cell Transplantation in Patients With Fanconi Anemia", 
        "overall_official": {
            "affiliation": "Children's Hospital Los Angeles, University of Southern California", 
            "last_name": "Neena Kapoor, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Peripheral blood CBC counts for engraftment evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Chimerism assay for engraftment evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127905"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital Los Angeles", 
            "investigator_full_name": "Neena Kapoor, M.D.", 
            "investigator_title": "Professor of Pediatrics, Keck School of Medicine; Division Head, Division of Research Immunology/BMT", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Graft Versus Host Disease (GVHD) surveillance after HSCT", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "source": "Children's Hospital Los Angeles", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Neena Kapoor, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}