{
    "clinical_study": {
        "@rank": "18128", 
        "arm_group": {
            "arm_group_label": "Tea tree oil", 
            "arm_group_type": "Other", 
            "description": "Pea-sized amount of tea tree oil medicated gel (containing 200mg/g tea tree oil) applied to the face twice daily for 12 weeks."
        }, 
        "brief_summary": {
            "textblock": "Mild to moderate facial acne is an extremely common disease of teenagers and young adults.\n      This pilot study will investigate whether treatment with a gel containing tea tree oil\n      reduces numbers of acne lesions and improves acne in twenty otherwise healthy consenting\n      participants.  The hypothesis is that treatment with tea tree oil gel will result in a\n      significant improvement in acne after 12 weeks of treatment."
        }, 
        "brief_title": "Pilot Study to Evaluate Tea Tree Oil Gel for Facial Acne", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Acne", 
        "condition_browse": {
            "mesh_term": "Acne Vulgaris"
        }, 
        "detailed_description": {
            "textblock": "Tea tree oil is the essential oil obtained from the Australian plant Melaleuca alternifolia.\n      The oil has been used in Australia for many decades as a topically applied antiseptic and\n      has been used to treat bites, stings, cuts and grazes. Many studies have shown that tea tree\n      oil has both antimicrobial and anti-inflammatory activity in the laboratory. In addition,\n      clinical trials have demonstrated that the oil can help in treating conditions such as\n      dandruff, tinea, colonisation with methicillin resistant Staphylococcus aureus (MRSA) in the\n      nose and acne. Together, these laboratory and clinical studies indicate that tea tree oil\n      can potentially be used to treat relatively minor skin infections or diseases.\n\n      This pilot study aims to investigate whether a commercially available gel containing tea\n      tree oil is effective for treating mild to moderate facial acne. A minimum of 18\n      participants that meet the inclusion and exclusion criteria will be enrolled in the study.\n      Participants will be instructed to apply the tea tree oil gel each morning and night for 12\n      weeks and their acne will be assessed after 4, 8 and 12 weeks of treatment. Acne severity\n      will be measured by (1) counting the numbers of lesions (pimples) on the face and (2)\n      assigning an overall acne severity score. The lesion counts and severity scores at 4, 8 and\n      12 weeks will be compared to the baseline count to evaluate whether the acne is improving.\n\n      Potential benefits to participants, and of the study, are that their acne may improve as a\n      result of treatment and that the results of the study may provide evidence that a\n      commercially available product is effective for treating acne. There are many\n      over-the-counter topically applied products available for treating acne. Two of the most\n      common active ingredients are benzoyl peroxide and salicylic acid. Benzoyl peroxide is an\n      antibacterial agent that works by killing the P. acnes bacterium on the skin. Although it is\n      relatively effective for treating acne, it can also be quite irritating, especially when\n      patients first start to use it. Salicylic acid acts by helping to unblock pores and remove\n      excess dead skin thus helping pimples to heal more quickly. However, it is generally not as\n      effective as benzoyl peroxide. One previous study has shown that a gel containing 5% tea\n      tree oil performed similarly to benzoyl peroxide for reducing pimples, suggesting that it\n      warrants further study.\n\n      Since a small percentage of people (approximately 1.4%) are allergic to tea tree oil all\n      participants will be monitored for any reactions to the study product. Tea tree oil allergy\n      typically manifests as redness and swelling and the site of application. This is one of the\n      possible risks to participants, however, given the small numbers of study participants the\n      likelihood of one or more participants having a reaction to the oil is low. Another possible\n      risk is that participants may not benefit from the treatment and that their acne may not\n      improve."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Aged 16 - 45 years\n\n          2. Mild to moderate facial acne with 10 - 100 lesions\n\n          3. Investigator Global Assessment score of at least 2\n\n          4. Able to comply with the requirements of the protocol and attend the outpatients\n             clinic at 2, 4, 8 and 12 weeks\n\n          5. Able to provide written informed consent\n\n        Exclusion Criteria:\n\n          1. More than 2 acne nodules\n\n          2. Allergy to tea tree oil or any component of the study drug\n\n          3. Current skin disease (other than acne)\n\n          4. Facial hair that may obscure acne lesions\n\n          5. Use of topical or systemic steroids within the last 2 or 4 weeks, respectively\n\n          6. Use of topical or systemic antibiotics within the last 2 or 4 weeks, respectively\n\n          7. Use of topical acne treatments (eg. benzoyl peroxide, salicylates, retinoids) within\n             the last 2 weeks\n\n          8. Use of systemic retinoids within the past 6 months\n\n          9. Procedures on the face such as peels, laser therapy or microdermabrasion within the\n             past 4 weeks\n\n         10. Women who are pregnant or breastfeeding\n\n         11. Women of childbearing potential not using a reliable contraceptive method.\n             Participants taking oral contraceptives must have been taking their current\n             contraceptive for the previous 3 months and must agree to continue with it until\n             study completion.\n\n         12. Participation in another clinical trial during the last 12 weeks\n\n         13. Concurrent diseases which exclude the administration of therapy as outlined by the\n             study protocol\n\n         14. Serious, uncontrolled disease (including serious psychological disorders) likely to\n             interfere with the study and/or likely to cause death within the study duration\n\n         15. Chronic lung disease with hypoxemia\n\n         16. Myocardial infarction during the last 6 months\n\n         17. Non-compensated heart failure\n\n         18. Severe non-compensated hypertension\n\n         19. Severe non-compensated diabetes mellitus\n\n         20. Severe psychiatric disease\n\n         21. Known HIV or active chronic hepatitis B or C infection\n\n         22. Subjects who, in the opinion of the investigator, are not likely to complete the\n             study for what ever reason.\n\n         23. Subjects who, in the opinion of the investigator, abuse alcohol or drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657110", 
            "org_study_id": "PRJ-006245"
        }, 
        "intervention": {
            "arm_group_label": "Tea tree oil", 
            "description": "Pea-sized amount of tea tree oil medicated gel (containing 200mg/g tea tree oil) applied to the face twice daily for 12 weeks.", 
            "intervention_name": "Tea tree oil", 
            "intervention_type": "Other", 
            "other_name": [
                "melaleuca oil", 
                "Thursday Plantation"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Tea Tree Oil"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "acne", 
            "inflamed lesions", 
            "non-inflamed lesions", 
            "complementary medicine", 
            "essential oil"
        ], 
        "lastchanged_date": "June 28, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Katherine Hammer", 
                    "phone": "+61 8 6383 4363"
                }, 
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia", 
                        "state": "Western Australia"
                    }, 
                    "name": "Royal Perth Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Prasad Kumarasinge", 
                    "phone": "+61 8 9389 6736"
                }, 
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia"
                    }, 
                    "name": "Hollywood Private Hospital"
                }, 
                "investigator": {
                    "last_name": "Prasad Kumarasinghe", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "1", 
        "official_title": "Uncontrolled, Open-label, Phase II Pilot Study to Evaluate the Efficacy, Tolerability and Acceptability of 200mg/g Tea Tree Oil Gel Applied Topically Twice Daily for the Treatment of Mild to Moderate Facial Acne", 
        "other_outcome": [
            {
                "description": "Mean tolerability will be determined as the average of the following;\nErythema\nScaling\nPeeling\nBurning\nInduration\nDryness\nThese six parameters will be measured using a 5-point scale (0: None, 1: Minimal, 2: Mild, 3: Moderate, 4: Severe). Mean tolerability will be the average of these scores.", 
                "measure": "Mean tolerability score", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Any local or systemic adverse events will be recorded including the type of reaction and severity (on a 5-point severity scale where 0 = none and 4 = severe).", 
                "measure": "The frequency of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }
        ], 
        "overall_contact": {
            "email": "katherine.hammer@uwa.edu.au", 
            "last_name": "Kate Hammer, PhD"
        }, 
        "overall_official": {
            "affiliation": "Royal Perth Hospital", 
            "last_name": "Prasad Kumarasinghe", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Australia: Human Research Ethics Committee", 
                "Australia: Department of Health and Ageing Therapeutic Goods Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Numbers of inflamed and non-inflamed facial lesions will be counted.", 
                "measure": "Lesion numbers", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "A 5-point severity scale (0-4) will be used to give an overall acne grade.\n0: Clear skin with no lesions\nAlmost clear; rare lesions\nMild severity; some non-inflammatory lesions with no more than a few inflammatory lesions\nModerate severity; up to many non-inflammatory lesions and may have some inflammatory lesions\nSevere; up to many noninflammatory and inflammatory lesions but no more than a few nodular lesions", 
                "measure": "Investigator Global Assessment", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "reference": {
            "PMID": "16418522", 
            "citation": "Carson CF, Hammer KA, Riley TV. Melaleuca alternifolia (Tea Tree) oil: a review of antimicrobial and other medicinal properties. Clin Microbiol Rev. 2006 Jan;19(1):50-62. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657110"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Western Australia", 
            "investigator_full_name": "Katherine Hammer", 
            "investigator_title": "Research Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Decrease in numbers of non-inflammatory lesions from baseline", 
                "measure": "Decreased non-inflammatory lesion count", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Decrease in inflammatory lesion count from baseline", 
                "measure": "Decreased inflammatory lesion count", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Decrease in perceived facial oiliness from baseline", 
                "measure": "Decrease in perceived facial oiliness", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "The University of Western Australia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Royal Perth Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hollywood Private Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The University of Western Australia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}