{
    "clinical_study": {
        "@rank": "151548", 
        "arm_group": [
            {
                "arm_group_label": "Aclidinium bromide", 
                "arm_group_type": "Experimental", 
                "description": "Aclidinium bromide 400 μg administered via oral inhalation (Genuair® dry powder inhaler) one inhalation twice daily (12 hours apart, morning and evening)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo administered via oral inhalation (Genuair® dry powder inhaler) one inhalation twice daily (12 hours apart, morning and evening)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the effect of aclidinium bromide compared with\n      placebo in improving dilatation of the airways (bronchodilation), symptoms of chronic\n      obstructive pulmonary disease (COPD), sleep quality and physical activity after 3 weeks of\n      treatment with aclidinium bromide 400 μg administered twice daily in patients with stable\n      moderate-and-severe COPD."
        }, 
        "brief_title": "A Double-blind, Placebo-controlled, Crossover Study to Assess the Effect of Aclidinium Bromide 400 μg Bid on COPD Symptoms and Sleep Quality After 3 Weeks of Treatment in Patients With Stable Moderate-to-severe Chronic Obstructive Pulmonary Disease (COPD)", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult male or non-pregnant, non-lactating female aged ≥40 years. Women of\n             childbearing potential will follow specific study requirements (negative serum\n             pregnancy test at the Screening Visit and are using, over the last two months before\n             the Screening Visit, at least one medically approved and highly effective method of\n             birth control\n\n          -  Current or ex-cigarette smoker (patients who quit smoking more than 6 months prior to\n             the Screening Visit), with a smoking history of at least 10 pack-years.\n\n          -  Patients with a clinical diagnosis of chronic obstructive pulmonary disease (COPD)\n             according to GOLD guidelines 2013, with a post bronchodilator FEV1 <80%, and FEV1 ≥\n             40% at Screening Visit\n\n          -  Patients must be able to perform repeatable pulmonary function testing for FEV1\n             according to American Thoracic Society [ATS]/European Respiratory Society [ERS] 2005\n             criteria at Screening Visit\n\n          -  Patients who are eligible and able to participate in the study and who consents to do\n             so in writing after the purpose and nature of the investigation have been explained\n\n        Exclusion Criteria:\n\n          -  History or current diagnosis of asthma\n\n          -  Patients with moderate to severe sleep apnoea assessed at screening\n\n          -  Patients who develop a respiratory tract infection or COPD exacerbation within 6\n             weeks (or 3 months if hospitalisation was required) before the Screening Visit (Visit\n             1) or during the run-in period\n\n          -  Clinically significant respiratory conditions\n\n          -  Patients with Type I or uncontrolled Type II diabetes, uncontrolled hypo-or\n             hyperthyroidism, hypokalaemia, or hyperadrenergic state, uncontrolled or untreated\n             hypertension\n\n          -  Patients who may need to start a pulmonary rehabilitation program during the study\n             and/or patients who started/finished it within 3 months prior to the Screening Visit\n\n          -  Use of long-term oxygen therapy (15 hours/day)\n\n          -  Patients who does not maintain regular day/night, waking/sleeping cycles including\n             night shift workers\n\n          -  Clinically significant cardiovascular conditions\n\n          -  QTc >470 milliseconds in the manual ECG reading performed at Screening Visit\n\n          -  Patients with clinically relevant abnormalities in the opinion of the investigator at\n             the Screening Visit (Visit 1) in the results of the clinical laboratory tests, ECG\n             parameters or in the physical examination)\n\n          -  Patients with a history of hypersensitivity reaction to inhaled anticholinergics,\n             long and short acting β2-agonists, sympathomimetic amines, or inhaled medication or\n             any component there of (including report of paradoxical bronchospasm)\n\n          -  Patients with known narrow-angle glaucoma, symptomatic bladder neck obstruction,\n             acute urinary retention, or patients with symptomatic non-stable prostatic\n             hypertrophy\n\n          -  Patients with known non-controlled history of human immunodeficiency virus (HIV)\n             infection and/or active hepatitis\n\n          -  History of malignancy of any organ system (including lung cancer), treated or\n             untreated, within the past 5 years other than basal or squamous cell skin cancer\n\n          -  Patients with any other serious or uncontrolled physical or mental dysfunction, or\n             moderate-to-severe depression, as confirmed by Beck Depression Inventory (BDI-II)\n             total score >28.\n\n          -  Patients with a history (within 2 years prior to the Screening Visit) of drug and/or\n             alcohol abuse that may prevent study compliance based on investigator judgment\n\n          -  Patients unlikely to be cooperative or that can't comply with the study procedures.\n\n          -  Patients treated with any investigational drug within 30 days (or 6 half-lives,\n             whichever is longer) prior to the Screening Visit\n\n          -  Patients who intends to use any concomitant medication not permitted by this protocol\n             or who have not undergone the required stabilization periods for prohibited\n             medication\n\n          -  Any other conditions that, in the investigator's opinion, might indicate the patient\n             to be unsuitable for the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153489", 
            "org_study_id": "M/34273/47", 
            "secondary_id": "2013-003373-10"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aclidinium bromide", 
                "intervention_name": "Aclidinium bromide", 
                "intervention_type": "Drug", 
                "other_name": "Eklira®"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bromides"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 30, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Grosshansdorf", 
                        "country": "Germany", 
                        "zip": "22927"
                    }, 
                    "name": "Pulmonary Research Institute at the Lung Clinic Grosshansdorf"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Immenhausen", 
                        "country": "Germany", 
                        "zip": "34376"
                    }, 
                    "name": "Pneumologische Lehrklinik der Universitätsmedizin Göttingen"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Regensburg", 
                        "country": "Germany", 
                        "zip": "93053"
                    }, 
                    "name": "Klinik und Poliklinik für Innere Medizin II, Universitätsklinikum Regensburg"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot, Double-blind, Placebo-controlled, 2-period Crossover Study to Assess the Effect of Aclidinium Bromide 400 μg Bid on COPD Symptoms and Sleep Quality After 3 Weeks of Treatment in Patients With Stable Moderate-to-severe Chronic Obstructive Pulmonary Disease (COPD)", 
        "other_outcome": [
            {
                "description": "Symptoms and severity will be assessed by questionnaire", 
                "measure": "Change from baseline in the average rating of overall COPD symptom severity", 
                "safety_issue": "No", 
                "time_frame": "Week 3"
            }, 
            {
                "measure": "Total sleep time", 
                "safety_issue": "No", 
                "time_frame": "Week 3"
            }
        ], 
        "overall_contact": {
            "email": "jordi.estruch@almirall.com", 
            "last_name": "Jordi Estruch, MD"
        }, 
        "overall_official": {
            "affiliation": "Almirall, SAS", 
            "last_name": "Jordi Estruch, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "FEV1 over the 24-hour period (AUC0-24) will be measured following morning administration", 
            "measure": "Change from baseline in normalised forced expiratory volume in one second (FEV1)", 
            "safety_issue": "No", 
            "time_frame": "Week 3"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153489"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A follow up telephone call will be made 14 days after the last study drug administration (for completed patients) or premature discontinuation visit (when applicable) to record AEs", 
            "measure": "Adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Week 5"
        }, 
        "source": "Almirall, S.A.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Almirall, S.A.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}