{
    "clinical_study": {
        "@rank": "23377", 
        "arm_group": [
            {
                "arm_group_label": "Pregnenolone", 
                "arm_group_type": "Active Comparator", 
                "description": "Pregnenolone fixed escalating up to 500mg/day will consist of the following schedule:\nVisit 1 (week -1, screening visit) and pain symptom assessment (no study medication) Visit 2 (week 0) placebo lead-in (all participants) Visit 3 (week 1, baseline visit): 50mg PO, BID x 1 week, Visit 4 (week 2): 150mg PO, BID x 1 week, Visit 5 (week 3): 250mg PO, BID for two weeks. Visit 6 (week 5):  No medication will be dispensed; study medication will be tapered by 100mg per day and then discontinued."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo will be administered exactly the same as the active comparator (pregnenolone) and will consist of the following schedule:\nVisit 1 (week -1, screening visit) and pain symptom assessment (no study medication) Visit 2 (week 0) placebo lead-in (all participants) Visit 3 (week 1, baseline visit): placebo PO, BID x 1 week, Visit 4 (week 2): placebo PO, BID x 1 week, Visit 5 (week 3): placebo PO, BID for two weeks. Visit 6 (week 5):  No medication will be dispensed; study medication will be tapered in the exact manner as active study medication and then discontinued."
            }
        ], 
        "brief_summary": {
            "textblock": "The study design is a randomized, double-blind, two-arm trial of pregnenolone and placebo to\n      determine the possible analgesic effects in OEF/OIF Veterans with chronic low back pain.\n      The total study duration is 6 weeks (followed by two-follow up phone calls). All patients\n      will monitor pain symptoms for one week with pain diaries, followed by a 1-week placebo-only\n      lead-in period, 90 subjects will be randomly assigned to one of two groups.  Of these\n      subjects, 45 subjects will receive pregnenolone, and 45 subjects will receive placebo for 4\n      weeks. Patient interview assessments and laboratory studies will be performed at each\n      interview time point.  Pregnenolone, allopregnanolone and other neurosteroid metabolites\n      will be determined by gas chromatography / mass spectrometry (GC/MS), proceeded by high\n      performance liquid chromatography (HPLC)."
        }, 
        "brief_title": "Neurosteroids as Novel Therapeutic Agents for Chronic Pain in OEF/OIF Veterans", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Low Back Pain (Musculoskeletal)", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. OEF/OIF Veterans, 18-65 years of age, with chronic low back pain.\n\n          2. Based on medical history and medical records, have low back pain (Thoracic Vertebrae\n             6 or below) present on most days for the preceding 6 months or longer, and fulfill\n             all disease diagnostic criteria (please see disease diagnostic criteria below).\n\n          3. Have a weekly mean of 24-hour average pain score ≥ 4 at baseline.\n\n          4. Negative pregnancy test if female.  Sexually active subjects are required to use a\n             medically acceptable form of birth control if they are of childbearing potential and\n             could become pregnant during the study.  A medically acceptable form of birth control\n             includes non-hormonal intrauterine devices, surgical sterilization, or double barrier\n             methods (e.g., diaphragm with contraceptive jelly, condom with contraceptive foam,\n             cervical caps with contraceptive jelly). Sexual abstinence with agreement to continue\n             abstinence or to use a medically acceptable method of contraception (as listed above)\n             should sexual activity occur is permissible.\n\n          5. No change in medications less than 4 weeks before baseline.\n\n          6. No anticipated need to alter psychotropic or pain medications for the 6-wk study\n             duration (as determined by study physician's review of records and/or discussion with\n             prescribing physician).\n\n          7. Ability to fully participate in the informed consent process.\n\n        Exclusion Criteria:\n\n          1. Unstable medical or neurological illness, including seizures, renal impairment or\n             cerebral vascular accident.\n\n          2. Use of oral contraceptives or other hormonal supplements.\n\n          3. Significant suicidal or homicidal ideation requiring intervention.\n\n          4. Daily use of long or short-acting narcotic medications.\n\n          5. Current Diagnostic and Statistical Manual (DSM-IV) diagnosis of bipolar disorder,\n             schizophrenia, or other psychotic disorder, or cognitive disorder due to a general\n             medical condition (other than if related to mild TBI).\n\n          6. Female patients who are pregnant or breast-feeding.\n\n          7. Known allergy to study medication.\n\n          8. History of moderate or severe TBI (mild TBI is permissible).\n\n          9. DSM-IV criteria met for alcohol and/or other substance abuse or dependence within\n             past three months (excludes caffeine and nicotine).\n\n         10. Have received epidural steroids, facet block, nerve block, or other invasive\n             procedures aimed to reduce low back pain within the past 3 months prior to Visit 1.\n\n         11. Completion of daily diaries for less than 70% of days between Visit 1 and Visit 2 and\n             between Visit 2 and Visit 3.\n\n         12. Have ongoing or anticipated disability compensation or litigation issues, in the best\n             judgment of the investigator.\n\n         13. Have a presence of any factors/conditions, medical or other, that in the judgment of\n             the investigator may interfere with performance of study outcome measures, such as\n             treatment-refractory history.\n\n         14. Have serious or unstable cardiovascular, hepatic, renal, metabolic, respiratory, or\n             hematologic illness, symptomatic peripheral vascular disease, or other medical\n             condition or psychiatric conditions that, in the opinion of investigator and study\n             physician, would compromise participation or be likely to lead to hospitalization\n             during the course of the study.\n\n         15. Are non-ambulatory or require the use of crutches or a walker.\n\n         16. Current suicidal or homicidal ideation necessitating clinical intervention or\n             representing an imminent concern, or history of suicide attempt in the past 10 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898013", 
            "org_study_id": "01710", 
            "secondary_id": "1IK2RX000908-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pregnenolone", 
                "intervention_name": "Pregnenolone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Neurotransmitter Agents"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "pain", 
            "pregnenolone", 
            "Veterans", 
            "clinical trial", 
            "neurosteroid", 
            "allopregnanolone", 
            "low back", 
            "placebo controlled", 
            "randomized", 
            "musculoskeletal"
        ], 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Durham VA Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Neurosteroids as Novel Therapeutic Agents for Chronic Pain in OEF/OIF Veterans", 
        "overall_contact": {
            "email": "naylorjc@duke.edu", 
            "last_name": "Jennifer C Naylor, PhD", 
            "phone": "91928600411", 
            "phone_ext": "6434"
        }, 
        "overall_official": [
            {
                "affiliation": "Durham VA Medical Center", 
                "last_name": "Jennifer C. Naylor, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Durham VA Medical Center", 
                "last_name": "Christine E Marx, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary efficacy outcome measure will be the weekly mean of the 24-hour average pain severity scores recorded daily on an 11-point Likert scale, an ordinal scale ranging from 0 (no pain) to 10 (worst pain).", 
            "measure": "Pain rating", 
            "safety_issue": "No", 
            "time_frame": "Visit 1, Visit 2, Visit 3, Visit 4, Visit 5, Visit 6.  Visit 6 to be completed an average of 7 weeks following Visit 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898013"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The The Brief Pain Inventory (BPI) is a self-reported scale that measures the severity of pain and the interference of pain on function. The scores range from 0 (no pain) to 10 (pain as severe as you can imagine). There are 4 questions assessing worst pain, least pain, average pain in the past 24 hours, and the pain right now. The Interference scores range from 0 (does not interfere) to 10 (completely interferes). There are 7 questions assessing the interference of pain in the past 24 hours for general activity, mood, walking ability, normal work, relations with other people, sleep, and enjoyment of life.", 
                "measure": "Brief Pain Inventory", 
                "safety_issue": "No", 
                "time_frame": "Visit 1, Visit 2, Visit 3, Visit 4, Visit 5, Visit 6.  Visit 6 to be completed an average of 7 weeks following Visit 1"
            }, 
            {
                "description": "Participants will look at two pictures simultaneously. Each picture will show three different colored balls arranged on three pegs, but the balls will be in a unique arrangement in each picture. The patient will give the minimum number of times the balls in one picture would have to be moved in order to make the arrangement of balls identical to that of the other, opposing picture.\nMeasures: number of correct responses.  20 items administered. 22 items administered if items 1-2 are answered correctly.  Scoring is 0-22 (0 being lowest score-greater impairment, 22 being highest score, no impairment).", 
                "measure": "Tower of London", 
                "safety_issue": "No", 
                "time_frame": "Visit 1, Visit 2, Visit 3, Visit 4, Visit 5, Visit 6.  Visit 6 to be completed an average of 7 weeks following Visit 1"
            }, 
            {
                "description": "Patients will be presented auditorily with clusters of numbers (e.g., 936) of increasing length. They are asked to tell the experimenter the numbers in order, from lowest to highest.\nMeasures: number of correct responses", 
                "measure": "Digit Sequencing Task", 
                "safety_issue": "No", 
                "time_frame": "Visit 1, Visit 2, Visit 3, Visit 4, Visit 5, Visit 6.  Visit 6 to be completed an average of 7 weeks following Visit 1"
            }, 
            {
                "description": "The Davidson Trauma Scale (DTS) is a 17-item self-report measure that assesses the 17 DSM-IV symptoms of PTSD. Items are rated on 5-point frequency (0 = \"not at all\" to 4 = \"every day\") and severity scales (0 = \"not at all distressing\" to 4 = \"extremely distressing\"). Respondents are asked to identify the trauma that is most disturbing to them and to rate, in the past week, how much trouble they have had with each symptom. The DTS yields a frequency score (ranging from 0 to 68), severity score (ranging from 0 to 68), and total score (ranging from 0 to 136).", 
                "measure": "Davidson Trauma Scale", 
                "safety_issue": "No", 
                "time_frame": "Visit 1, Visit 2, Visit 3, Visit 4, Visit 5, Visit 6.  Visit 6 to be completed an average of 7 weeks following Visit 1"
            }
        ], 
        "source": "Durham VA Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Durham VA Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}