{
    "clinical_study": {
        "@rank": "149748", 
        "arm_group": [
            {
                "arm_group_label": "Canagliflozin (JNJ-28431754)", 
                "arm_group_type": "Experimental", 
                "description": "Each patient will receive canagliflozin 100 mg once daily during the first 4 weeks of the 25 weeks double-blind period, then the dose may be increased to 300 mg once daily, till the end of the period."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "One placebo capsule taken orally (by mouth) once daily for approximately 28 days during the Pre-Treatment Run-In and the Baseline Periods, then during double-blind study for 178 days (approximately 24-25 weeks)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess changes from baseline in insulin sensitivity, hepatic\n      fat content and beta cell function after approximately 24-25 weeks of treatment with\n      canagliflozin compared to placebo in participants with type 2 diabetes mellitus (T2DM) with\n      inadequate glycemic (blood sugar)  control on metformin monotherapy or on combination\n      therapy with metformin and a dipeptidyl peptidase-4 (DPP-4) inhibitor."
        }, 
        "brief_title": "Treatment Differences Between Canagliflozin and Placebo in Insulin Secretion in Subjects With Type 2 Diabetes Mellitus (T2DM)", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a double-blind (neither physician nor participants knows the treatment that the\n      participant receives), randomized (the study medication is assigned by chance),\n      placebo-controlled (an inactive substance is compared with a medication to test whether the\n      medication has a real effect in a clinical study), parallel-groups study which will be\n      conducted at 2 clinical research centers (CRC) in the US. Approximately 56 participants,\n      ages 25-70 years, with T2DM inadequately controlled on either metformin monotherapy or\n      combination therapy with metformin and a DPP-4 inhibitor, will be enrolled.  The study has 3\n      phases: pre-treatment, double-blind treatment, and post-treatment.\n\n      Pre-Treatment Phase will consist of a screening visit (Week -5), 14 days Single- Blind\n      Placebo Run-in period, followed by 14 days of Single-Blind Placebo Baseline Period, during\n      which participants will be randomized (1:1) to one of 2 treatment groups, either\n      canagliflozin or placebo. Double-Blind Treatment Phase begins on Day 1, and ends at\n      approximately Week 25, during which participants will be assessed at least biweekly at\n      outpatient visits or by telephone contact. Canagliflozin treatment will be initiated at 100\n      mg/day, with up-titration to 300 mg/day, consistent with the approved INVOKANA® US\n      Prescribing Information 2013. During post-treatment phase, a follow-up visit will occur\n      within approximately 28 days after the last dose of study drug.\n\n      At baseline and after 24 weeks of treatment with canagliflozin, hepatic and peripheral\n      insulin sensitivity will be assessed using tracer labeled euglycemic clamp technique;\n      hepatic fat content will be determined using 1H nuclear magnetic resonance spectroscopy\n      (MRS); beta cell function (insulin secretion rate and beta cell glucose sensitivity) will be\n      assessed during mixed meal tolerance test (MMTT); substrate oxidation and energy production\n      rates will be measured using indirect calorimetry during euglycemic clamp and MMTT.\n\n      During the study, participants will remain on their stable dose regimens of metformin or\n      combination metformin DPP-4 inhibitor therapy, unless the investigator considers dose\n      modification to be medically necessary. The total study duration for each participant\n      participating in this study will be up to approximately 34 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have a diagnosis of T2DM for at least 3 months and be on either  metformin\n             monotherapy at a stable dose of >=1,000 mg per day or on combination therapy of\n             metformin  >=1,000 mg per day and a DPP-4 inhibitor at stable daily doses for at\n             least 12 weeks prior to screening with an HbA1c of >=7.0% and <= 9.5% at Screening\n\n          -  Fasting plasma glucose >=120 mg/dL and <=240 mg/dL at the Week -4 visit\n\n          -  Fasting fingerstick glucose >=120 mg/dL and <=240 mg/dL performed at clinical\n             research center on Day -14\n\n          -  Must be medically stable on the basis of clinical laboratory tests performed at\n             screening\n\n        Exclusion Criteria:\n\n          -  Has a history of diabetic ketoacidosis, type 1 diabetes mellitus (T1DM), pancreas or\n             β-cell transplantation, or diabetes secondary to pancreatitis or pancreatectomy\n\n          -  Has claustrophobia or anxiety, related to previous negative experiences with magnetic\n             resonance imaging procedures which cannot be managed with an anxiolytic drug\n\n          -  Has a history of brittle or labile glycemic control, with widely varying glucose\n             measurements\n\n          -  Has proliferative diabetic retinopathy (based on an eye examination within one year\n             prior to Screening), currently receiving or requiring treatment\n\n          -  Has a history of 1 or more severe hypoglycemic episodes within 6 months before\n             screening\n\n          -  Has history of hereditary glucose-galactose malabsorption or primary renal\n             glucosuria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02009488", 
            "org_study_id": "CR103062", 
            "secondary_id": "28431754DIA1054"
        }, 
        "intervention": [
            {
                "arm_group_label": "Canagliflozin (JNJ-28431754)", 
                "description": "One 100 mg capsule taken orally (by mouth) once daily", 
                "intervention_name": "Canagliflozin, 100 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Canagliflozin (JNJ-28431754)", 
                "description": "One 300 mg capsule taken orally (by mouth) once daily", 
                "intervention_name": "Canagliflozin, 300 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "One placebo capsule (inactive medication) once daily.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Diabetes Mellitus, Type 2", 
            "Metformin", 
            "Canagliflozin", 
            "INVOKANA®", 
            "Insulin sensitivity", 
            "DPP-4 inhibitor", 
            "dipeptidyl peptidase-4"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Diego, La Jolla", 
                        "country": "United States", 
                        "state": "California"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind, Placebo-Controlled, Randomized, Parallel Groups, Multicenter Study to Investigate the Effects of Canagliflozin on Insulin Sensitivity, Hepatic Fat Content and Beta Cell Function in Subjects With Type 2 Diabetes Mellitus", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "This study is not yet recruiting patients. Please check back for future recruiting sites, or email"
        }, 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change from baseline in hepatic insulin sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Change from baseline in peripheral tissue insulin sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Change from baseline in liver fat content, determined using magnetic resonance spectroscopy (MRS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Change from baseline in insulin secretion rate (ISR) during mixed-meal tolerance test (MMTT)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Change from baseline in beta-cell glucose sensitivity, determined as a slope of ISR vs. plasma glucose concentration during MMTT", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02009488"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes from baseline in substrate oxidation and energy production rates during MMTT and euglycemic clamp", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Changes from baseline in insulin clearance during MMTT and euglycemic clamp", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Change from baseline in suppression of free fatty acids (FFAs) during euglycemic clamp", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Changes from baseline in basal and postprandial plasma glucagon, FFAs and β-hydroxybutyrate during MMTT", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }, 
            {
                "measure": "Change from baseline in renal threshold for glucose (RTG), estimated using an MMTT-based method", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 25 weeks"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}