{
    "clinical_study": {
        "@rank": "43490", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "description": "Patients in the control arm will not receive the fluorescent contrast agent (5-ALA); however, intraoperative fluorescence imaging will still be performed. Patients will receive conventional breast conservation surgery and care independent of the contrast agent dose they receive."
            }, 
            {
                "arm_group_label": "Low Dose Contrast Agent", 
                "description": "Patients in the low dose arm will receive 15 mg/kg 5-ALA fluorescent contrast agent administered orally 3 hours prior to intraoperative fluorescence imaging. Patients will receive conventional breast conservation surgery and care independent of the contrast agent dose they receive."
            }, 
            {
                "arm_group_label": "High Dose Contrast Agent", 
                "description": "Patients in the high dose arm will receive 30 mg/kg 5-ALA fluorescent contrast agent administered orally 3 hours prior to intraoperative fluorescence imaging. Patients will receive conventional breast conservation surgery and care independent of the contrast agent dose they receive."
            }
        ], 
        "biospec_descr": {
            "textblock": "Punch biopsies of healthy and cancerous breast tissue will be acquired from the surgical bed\n      and from the ex-vivo samples."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Breast cancer is the most commonly occurring cancer in women. Currently, breast conservation\n      surgery (BCS) is the treatment most often prescribed. BCS involves removing the tumor while\n      conserving the greatest amount of healthy breast tissue. Under standard white light, tumor\n      borders are difficult for the surgeons to visualize. Therefore, between 30-70% of patients\n      require a second operation to remove remaining cancerous tissue that wasn't detected during\n      the initial surgery. Thus, there is an urgent clinical need for a new imaging tool that\n      improves tumor visualization during the first surgery.\n\n      PRODIGI, a new hand-held optical imaging device, uses a safe violet-blue light to detect\n      fluorescence signals in the tissue. Different tissues are associated with specific\n      fluorescent colors and therefore the device can be used to differentiate between tumor and\n      healthy breast tissue. Based on previous clinical data, PRODIGI can distinguish some tumors\n      from normal tissues, but is not specific enough to detect a difference across all breast\n      tumor types.\n\n      The fluorescent contrast drug 5-aminolevulinic acid (5-ALA) accumulates in tumors naturally\n      and previous research has shown that 5-ALA increases tumor-normal tissue fluorescence\n      contrast. In this observational clinical study, PRODIGI and 5-ALA will be used to visualize\n      tumor borders during BCS. 5-ALA induced fluorescent images from the surgical sample and the\n      surgical bed obtained by PRODIGI will be compared retrospectively with the images taken\n      under standard white light and/or autofluorescence. The technology's ability to accurately\n      identify tumor borders better than conventional practice will be confirmed by tissue\n      pathology.\n\n      The investigators hypothesize that 5-ALA will selectively increase breast tumor-to-normal\n      fluorescent contrast and therefore increase tumor margin delineation using the PRODIGI\n      device compared to standard white light or autofluorescence visualization. The goal of this\n      observational study is to use intraoperative fluorescence imaging across all three patient\n      cohorts (control, 15mg/kg 5-ALA, 30mg/kg 5-ALA) to determine if there is an increase in\n      tumor-specific fluorescence contrast, and to select the optimum 5-ALA contrast agent dose.\n      All patients across each cohort will receive conventional BCS and care independent of\n      contrast agent dose. Data from this preliminary study will be used to guide the design of\n      future statistically powered randomized controlled trials involving PRODIGI and 5-ALA.\n      However, at this early stage our initial aim is to develop a baseline understanding of the\n      5-ALA fluorescent signatures in normal and tumor breast tissues in the surgical setting.\n\n      This technology has the potential to guide surgeons during BCS and reduce the re-incision\n      rates by ensuring that the surgeons can properly identify tumor from normal tissue during\n      surgery. If successful, this new fluorescence imaging technology may improve patient\n      outcomes by reducing the likelihood of cancer recurrence, accelerating the recovery process\n      and decreasing healthcare costs by eliminating the need for a second surgery."
        }, 
        "brief_title": "ALA-induced Fluorescence Imaging of Breast Cancers Using the Handheld PRODIGI Imaging Device", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Female patients with breast cancer\n\n          2. 18 years or older\n\n          3. Have consented for their standard surgeries for primary invasive breast cancers, with\n             or without  auxiliary procedure.\n\n          4. Have existing biopsies banked at the hospital (for ALA patients)\n\n        Exclusion Criteria:\n\n          1. Pre-operative therapy (including chemotherapy, endocrine therapy and radiotherapy)\n\n          2. Inability to consent\n\n          3. Prior history of photosensitivity, liver disease, or recurrent disease\n\n          4. Pregnancy\n\n          5. Absence of in-house core biopsy in tissue bank"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study will be conducted at the Princess Margaret Hospital in Toronto, Canada. Patients\n        undergoing lumpectomy or mastectomy procedures to remove breast tumours will be recruited\n        to participate."
            }
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837225", 
            "org_study_id": "10-0633-CE"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fluorescence Imaging", 
            "Breast Tumor Margins", 
            "Real-time Assessment"
        ], 
        "lastchanged_date": "August 22, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5T 2M9"
                    }, 
                    "name": "Princess Margaret Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G2M9"
                    }, 
                    "name": "Princess Margaret Cancer Centre"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "3", 
        "official_title": "ALA-induced Fluorescence Imaging of Breast Cancers Using the Handheld PRODIGI Imaging Device", 
        "overall_official": [
            {
                "affiliation": "University Health Network, Toronto", 
                "last_name": "Ralph S DaCosta, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Health Network, Toronto", 
                "last_name": "Wey L Leong, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The sensitivity and specificity of fluorescence imaging for differentiating cancer from normal tissue in the breast will be evaluated by tissue histopathology and compared to standard white-light imaging. The sensitivities and specificities for auto-fluorescence (Cohort 1: 0 mg/kg 5-ALA) will be compared to the sensitivities and specificities of the two doses of 5-ALA (Cohort 2: 15mg/kg and Cohort 3: 30mg/kg). In addition, the sensitivities and specificities between the two 5-ALA dosing cohorts will be compared.", 
            "measure": "The sensitivities and specificities for the two (oral) doses of 5-ALA (15 mg/kg and 30 mg/kg) and control (0 mg/kg ALA) in differentiating cancer/normal tissue.", 
            "safety_issue": "Yes", 
            "time_frame": "The fluorescence and white-light images will be evaluated and compared to histopathology within an average of 2 months after the surgery. The sensitivities and specificities will be calculated within 4 months of achieving a full dataset (45 patients)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837225"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The fluorescent signatures from punch biopsies taken from the tumour and in normal tissue will be determined using fluorescence point spectroscopy. The biological components of the corresponding punch biopsies will be determined by tissue histopathology. The fluorescence signatures of the different types of tissue (adipose, connective, etc.) will be correlated for all punch biopsies taken as part of the study.", 
            "measure": "A catalogue of the fluorescence signatures associated with the major tissue biological components comprising the breast (e.g. adipose, connective, etc.).", 
            "safety_issue": "Yes", 
            "time_frame": "The fluorescent signatures will be compared to biological components within an average of 2 months after each surgery. The fluorescence catalogue will be created within approximately 4 months of achieving a full dataset (45 patients)."
        }, 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}