{
    "clinical_study": {
        "@rank": "43442", 
        "acronym": "LuCaBIS", 
        "arm_group": [
            {
                "arm_group_label": "Deceased Group", 
                "description": "Subjects in this group will include the deceased patients from each of the three countries."
            }, 
            {
                "arm_group_label": "Living Group", 
                "description": "Subjects in this group will include living patients aged 18 years or older from each of the three countries."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this observational study is to identify and quantify the humanistic and economic\n      burden of illness of patients with complete resection (no residual disease) of stage IB-IIIA\n      NSCLC in three European countries (France, Germany, and the United Kingdom [UK]). Data\n      collection will be conducted through patient medical record abstraction and patient survey."
        }, 
        "brief_title": "NSCLC Burden of Illness Study", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer, Non-Small Cell", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study procedures will have no effect on the medical care delivered to enrolled patients.\n      Physicians will continue to provide usual medical care to patients. There is no study\n      intervention, and no drug or other intervention will be provided to the site as part of the\n      study.\n\n      Methodology: the study will consist of two components:\n\n        -  Medical record abstraction. Medical records of eligible patients (both living and\n           deceased) will be reviewed, and data will be extracted for the study. Data collected\n           will include patient demographic and disease characteristics, details of medical care\n           received (including adjuvant treatment), and information about disease\n           recurrence/progression.\n\n        -  Patient survey. Living patients will be asked to participate in a patient survey.\n           Living patients who agree to participate will be administered a brief patient\n           questionnaire to collect information that is not available in the clinical sites'\n           medical records [e.g., local medical care, patient out-of-pocket expenses, work loss,\n           and health-related quality of life  (HRQOL)]. The site may exclude individual patients\n           from the survey if site staff feel that it would be inappropriate for that individual;\n           the study will not collect patient survey information from the families of deceased\n           patients.\n\n      Informed consent will be collected from living patients who participate in the patient\n      survey, apart from the abstraction of their medical records. Country-specific requirements\n      will be followed.\n\n      The medical records of patients (living or deceased) with complete resection of stage\n      IB-IIIA NSCLC between 01 August 2009 and 31 July 2012 will be identified. No vaccine or drug\n      was administered during this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patient medical records will be screened using the following criteria:\n\n          -  Patients must be aged 18 years or older at the time of first presentation with\n             clinical stage IB-IIIA NSCLC.\n\n          -  Patients must have complete resection of pathologic stage IB-IIIA NSCLC at least 1\n             calendar month prior to the date of screening, according to the current\n             classification recommended by the International Association for the Study of Lung\n             Cancer (2009). The investigator/study site must have been the main care provider for\n             the patient during the period of treatment or management of the patient's NSCLC.\n\n        Exclusion Criteria:\n\n          -  Patients who underwent wedge resection.\n\n          -  Patients whose resection was less than 1 calendar month before the date of screening.\n              Patients who received adjuvant systemic treatment within a clinical trial if the\n             type of adjuvant treatment is either unknown or is not recommended by international\n             clinical guidelines [European Society for Medical Oncology (ESMO), National\n             Comprehensive Cancer Network (NCCN)].\n\n          -  Patients who are lost to follow-up:\n\n               -  Living patients who are no longer under the care of the site or can no longer be\n                  contacted.\n\n               -  Deceased patients who were transferred to another NSCLC treatment centre before\n                  death.\n\n        Patients with concomitant malignancies who received treatment for other cancers at any\n        time during their treatment or follow-up for NSCLC."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients (living or deceased) with complete resection (no residual disease) of stage\n        IB-IIIA NSCLC."
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01772225", 
            "org_study_id": "116913"
        }, 
        "intervention": {
            "arm_group_label": [
                "Living Group", 
                "Deceased Group"
            ], 
            "description": "Medical record abstraction form and patient survey questionnaire.", 
            "intervention_name": "Data collection", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Observational Retrospective", 
            "Health-related quality of life (HRQoL)", 
            "Patients", 
            "Stage IB-IIIA", 
            "Burden of Illness", 
            "Non-small Cell Lung Cancer (NSCLC)"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "number_of_groups": "2", 
        "official_title": "A Burden-of Illness Study in Patients With Stage IB-IIIA Non-Small Cell Lung Cancer (NSCLC)", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "UK: NHS Sheffield mREC", 
                "France: CCTRIS, CNOM & CNIL", 
                "Germany: HEC Hessen"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Determination of the adjuvant therapies used in routine practice in the target countries along with the durations of treatment, doses, dose reduction rates, discontinuation rates, and reasons for discontinuation.", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Determinations of the proportions of patients receiving each type of adjuvant chemotherapy and proportions receiving no adjuvant chemotherapy.", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Determination of the level of medical resource utilization and the direct healthcare costs of managing these patients during adjuvant treatment, prior to disease recurrence/progression, and post disease recurrence/progression.", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01772225"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determination of the characteristics of patients receiving chemotherapy compared with those not receiving chemotherapy.", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Determination of the proportion of patients with selected co morbidities (e.g., chronic obstructive pulmonary disease [COPD], cardiovascular disease, asthma).", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Evaluation of the national cost-of-illness estimates for France, Germany, and the UK.", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Determination of indirect costs incurred.", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Determination of the effect of the disease on Health related quality of life (HRQOL) based on EuroQol 5 Dimensions quality-of-life questionnaire (EQ-5D).", 
                "safety_issue": "No", 
                "time_frame": "Observation of retrospective data between 2009-2012."
            }, 
            {
                "measure": "Estimation of overall and disease-free survival of patients with resected stage IB-IIIA NSCLC observed retrospectively.", 
                "safety_issue": "No", 
                "time_frame": "Between 01 Aug 2009 and 31 July 2012."
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "RTI Health Solutions", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}