{
    "clinical_study": {
        "@rank": "147852", 
        "arm_group": [
            {
                "arm_group_label": "Statin + placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "10 patients taking statin medications and placebo."
            }, 
            {
                "arm_group_label": "Statin + ubiquinol", 
                "arm_group_type": "Active Comparator", 
                "description": "10 patients on statins and ubiquinol"
            }
        ], 
        "brief_summary": {
            "textblock": "It is our primary hypothesis that statin drugs impair skeletal muscle mitochondrial function\n      and that ubiquinol (the reduced active form of CoQ10) supplementation will block impairment\n      of PCr recovery kinetics in patients using statins. The investigators propose a pilot study\n      to extend our research to examine PCr recovery kinetics in 20 statin users randomized in a\n      parallel arm study to either ubiquinol or placebo over 4 weeks."
        }, 
        "brief_title": "Evaluation of Ubiquinol on Mitochondrial Oxidative Capacity in Statin Patients Using 31PMRS", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Myopathy", 
            "HMG COA Reductase Inhibitor Adverse Reaction", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypercholesterolemia", 
                "Muscular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Synopsis: There are important gaps in our understanding of the pathogenesis and management\n      of statin-associated myalgia. Data suggest that statins block the production of CoQ10, an\n      essential component in electron transport during oxidative phosphorylation leading to\n      mitochondrial dysfunction.  Preliminary data suggest that CoQ10 dietary supplements may\n      improve statin-associated muscle symptoms; however, correlation with plasma CoQ10 and\n      objective tests to assess statin-associated myalgia and response to treatment are lacking.\n\n      Phosphorus-31 magnetic resonance spectroscopy (31P-MRS) is unique in its ability to study,\n      continuously and non-invasively, the biochemical pathways for the supply and utilization of\n      energy in muscle. The post-exercise recovery rate of skeletal muscle phosphocreatine (PCr)\n      is a validated index of mitochondrial oxidative capacity in vivo. In a preliminary study, we\n      measured PCr recovery kinetics following exercise, using 31P-MRS before and after initiating\n      statin therapy and found that the return to metabolic equilibrium was longer after 4 weeks\n      of statin therapy, suggesting mitochondrial impairment. i\n\n      It is our primary hypothesis that statin drugs impair skeletal muscle mitochondrial function\n      and that ubiquinol supplementation will block impairment of PCr recovery kinetics in\n      patients using statins. We propose a pilot study to extend our research to examine PCr\n      recovery kinetics in 20 statin users randomized in a parallel arm study to either ubiquinol\n      or placebo over 4 weeks.\n\n      This study will include 10 individuals with statin myalgia on confirmed statin rechallenge\n      (5 assigned to each arm), to be recruited from an ongoing clinical trial in which statin\n      users with suspected statin myalgia (based on clinical history) undergo an observed statin\n      re-challenge to confirm statin myalgia. Confirmation by re-challenge is important, as only\n      about one-third to one-half of those who report a clinical history of statin myalgia\n      demonstrate statin myalgia, confirmed by improvement of symptoms when statin is discontinued\n      and return of symptoms when undergoing an observed statin re-challenge. ii\n\n      Our team is unique in 1) having demonstrated the feasibility to perform 31P-MRS studies in\n      patients with hypercholesterolemia and 2) having access to individuals that have proven\n      statin myalgia on standardized observed statin-rechallenge. We believe that the data\n      obtained from this study will provide the critical data needed to support application to the\n      NIH for a full-scale clinical trial exploring the relationship between statin use, PCr\n      recovery rate, and ubiquinol therapy.\n\n      Aims:\n\n        1. o Aim: To compare the effects of ubiqunol on post exercise PCr recovery kinetics.\n\n           We hypothesize that statin users randomized to 300 mg of ubiquinol twice daily will\n           demonstrate shorter PCr recovery kinetics following exercise compared to statin users\n           randomized to placebo.\n\n        2. o Aims:  To assess the association between plasma CoQ10 and 1) post exercise PCr\n           recovery kinetics and 2) inflammatory and vascular biomarkers We hypothesize that lower\n           plasma CoQ10 concentrations will be associated with longer PCr recovery kinetics and\n           lower inflammatory/vascular biomarkers.\n\n      Exploratory Aims: In each arm we aim to include 5 individuals with previously confirmed\n      statin myalgia on statin rechallenge and to explore differences among statin users with and\n      without statin myalgia. We will evaluate for trends to assess whether statin users with\n      previously confirmed statin myalgia show longer PCr recovery kinetics compared to statin\n      users without statin myalgia.\n\n      Study Design:  A pilot randomized placebo-controlled double-blinded study (pre-post statin\n      use) comparing the effects of ubiquinol on post exercise PCr recovery kinetics over 4 weeks.\n\n      Background and Rationale Statins, HMG-CoA reductase inhibitors are generally safe; however,\n      myalgia (e.g., pain, cramping, muscle soreness and/or weakness) occurs in about 5% of users\n      iii,iv and can seriously impact quality of life and adherence to statin medications.\n      Furthermore, there are no objective, non-invasive method for assessing and tracking\n      mild-moderate muscle symptoms, which are most common and often occur without significant\n      muscle enzyme \"CK\" elevation. Muscle biopsy is used to assess severe myopathy and has been\n      used to evaluate statin myalgia without CK elevation, but is invasive, painful, and provides\n      only a single time point measurement.\n\n      In contrast to invasive muscle biopsy, 31P-MRS is a non-invasive and validated technique\n      that has been applied to study the metabolic processes in skeletal muscle in many muscle\n      applications and diseases.v,vi  The rate of PCr recovery following exercise is an accepted\n      gold standard for measuring mitochondrial function.\n\n      We propose to apply 31P-MRS to the important problem of statin-associated myalgia to measure\n      the rate of PCr recovery following exercise in statin users before and after statin therapy\n      (with concurrent randomization to ubiquinol or placebo). Ultimately, we believe this work\n      could have an important impact on the care and management of those with statin myalgia by 1)\n      elucidating the relationship between muscle symptoms and mitochondrial function through a\n      quantifiable, validated and non-invasive biochemical index and 2) by determining the effects\n      of supplemental ubiquinol on mitochondrial function and muscle side effects in statin users.\n\n      Methods We will measure the rate of PCr resynthesis (the time constant of PCr recovery)\n      following a controlled exercise protocol that will recruit muscles in the lower leg.  We\n      will evaluate muscle symptoms using a standardized questionnaire and measure muscle strength\n      using an ergometer that was designed to apply a controlled variable pressure to a foot pedal\n      through a pneumatic cylinder. We will perform baseline measurements after participants have\n      been taken off statin medications and CoQ10 supplements (if applicable) for at least 2\n      weeks. Additionally, those with statin myalgia will have improvement of symptoms before\n      baseline measures are taken. Following baseline testing, statin therapy+ubiquinol or statin\n      therapy+placebo will be given to participants for 4 weeks. Repeat measurements will be\n      performed at 4 weeks to compare the effects of statins+placebo versus statin+ubiquinol on\n      PCr resynthesis.  The primary outcome of this study will be the PCr recovery time constant.\n      The post-exercise PCr recovery measurements will be performed in our MRI research facility\n      using our dedicated 3T research MR scanner. Assessment of safety outcomes (CK, AST, ALT),\n      and physiological parameters (BP, HR, height and weight measured), and blood measures of\n      lipids and biomarkers (CRP, IL-6, TNF- α, E-selectin, VCAM-1, ICAM-1) will be collected on\n      site and analyzed at the Harvard Catalyst Clinical Research Center (CRC) Core laboratory.\n      Analysis of reduced and oxidized plasma CoQ10 will be performed at a qualified outside lab\n      with a strong track record of using validated methods.\n\n      Data Analysis Statistical Analysis: Each subject will have PCr concentration collected at\n      the following 2 time points: pre-statin (t1), and after 4-weeks of statin therapy (with\n      ubiquinol or placebo) (t2). At each of these time points, a series of measurements of PCr\n      concentration are collected. For each subject, we will estimate this parameter using maximum\n      likelihood estimation method. Thus we will obtain the point estimate and standard error for\n      the time constant parameter for each subject at each of the time points. We will compute the\n      relative percent change from baseline to post-statin (ubiquinol vs. placebo) time points and\n      a linear mixed effects model to obtain the estimate of the relative change from baseline and\n      the relative change between the post-statin time point. The linear mixed effects model, with\n      the compound symmetry structure for the variance-covariance matrix of the within-subject PCr\n      relative changes from baseline takes into account the within-subject correlation. The\n      estimation of the linear mixed-effects model will be done via restricted maximum likelihood\n      method. The PCr recovery time constant will be calculated using a monoexponential fit of PCr\n      versus time, beginning at exercise completion and will be compared between the groups.\n\n      Additional analyses will be performed to assess associations between plasma CoQ10 (adjusted\n      for LDL) and PCr data, inflammatory and vascular biomarkers, measured muscle strength (in\n      all), and reported symptoms (among those with statin myalgia)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Persons age 18 years and older who have been advised to use a statin medication by\n             their physician.\n\n          2. Up to ten individuals will have a history of statin myalgia on observed statin\n             rechallenge. All others will have a history (>6 months) of tolerating a statin at a\n             standard starting dose or higher.\n\n          3. All persons will be able to cooperate for a period of 1-2 hours, able to provided\n             informed consent and have no known adverse effects or contraindications to an MRI\n             study.\n\n        Exclusion Criteria:\n\n          1. Having diabetes or known lower extremity peripheral vascular disease, as these\n             conditions may interfere with interpretation of the MRI spectroscopy of the lower\n             extremity (the only site we are examining in this study).\n\n          2. Current users of a statin with a recent heart attack, stroke, or revascularization\n             procedure (within the last 1 year) who could be at higher risk of stopping a statin.\n\n          3. Creatine kinase (CK) > 5 x ULN. If CK levels are greater than 3 x ULN, the\n             participant will be given the option of returning for a repeat blood draw at their\n             earliest convenience. Any elevation in CK will be treated per the safety guidelines\n             outlined in section B5.\n\n          4. Alanine transferase (ALT) or aspartate transferase (AST)  > 3 x ULN. If ALT and/or\n             AST levels are greater than 3 x ULN, the participant will return for a repeat blood\n             draw at their earliest convenience. If the participant's ALT and/or AST is found\n             elevated at this repeat analysis, they will be withdrawn from the study. Any\n             elevation in ALT and/or AST will be treated per the safety guidelines outlined in\n             section B5.\n\n          5. Severe uncontrolled medical problems or medications that may influence measurements\n             or impair ability to participate in the study exams (e.g. poorly controlled\n             hypertension; (>170/>100); known creatinine > 2.5 md/dl or GFR < 30; anemia with Hgb\n             < 10, etc.).\n\n          6. Pregnancy or breastfeeding (a contraindication for statin use)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702987", 
            "org_study_id": "010-31415"
        }, 
        "intervention": [
            {
                "arm_group_label": "Statin + ubiquinol", 
                "description": "ubiquinol supplementation will be given for 1 month to 10 patients", 
                "intervention_name": "ubiquinol", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "coenzyme Q10"
            }, 
            {
                "arm_group_label": "Statin + placebo", 
                "description": "placebo (identical in appearance to ubiquinol)", 
                "intervention_name": "placebo", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "placebo"
            }, 
            {
                "arm_group_label": [
                    "Statin + placebo", 
                    "Statin + ubiquinol"
                ], 
                "intervention_name": "statin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Coenzyme Q10", 
                "Ubiquinone", 
                "Hydroxymethylglutaryl-CoA Reductase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "ubiquinol (coenzyme Q10)", 
        "lastchanged_date": "October 13, 2012", 
        "location": {
            "contact": {
                "email": "jswu@bidmc.harvard.edu", 
                "last_name": "Jim S Wu, MD", 
                "phone": "617-667-1283"
            }, 
            "contact_backup": {
                "email": "alglasgo@bidmc.harvard.edu", 
                "last_name": "Allison Glasgow", 
                "phone": "617-66-70324"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }, 
            "investigator": {
                "last_name": "Jim S Wu, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Ubiquinol on the Association of Statins and Mitochondrial Oxidative Capacity Using 31P Magnetic Resonance Imaging", 
        "overall_contact": {
            "email": "jswu@bidmc.harvard.edu", 
            "last_name": "Jim S Wu, MD", 
            "phone": "617-667-1283"
        }, 
        "overall_contact_backup": {
            "email": "cbuettne@bidmc.harvard.edu", 
            "last_name": "Catherine Buettner, MD"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess", 
            "last_name": "Jim S Wu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Phosphocreatine recovery as measured by 31PMRS is the primary outcome measure is a representative of mitochondrial oxidative capacity", 
            "measure": "phosphocreatine recovery", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "reference": {
            "PMID": "21171098", 
            "citation": "Wu JS, Buettner C, Smithline H, Ngo LH, Greenman RL. Evaluation of skeletal muscle during calf exercise by 31-phosphorus magnetic resonance spectroscopy in patients on statin medications. Muscle Nerve. 2011 Jan;43(1):76-81. doi: 10.1002/mus.21847."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702987"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beth Israel Deaconess Medical Center", 
            "investigator_full_name": "Jim S Wu", 
            "investigator_title": "Assistant Professor Department of Radiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}