{
    "clinical_study": {
        "@rank": "26743", 
        "arm_group": [
            {
                "arm_group_label": "Cardiac Rehabilitation", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to the multidisciplinary cardiac management program at the cardiac rehabilitation center will undergo evaluation by a trained rehabilitation physician and physiologist. The evaluation will include medical history, physical examination, vitals, review of post discharge graded exercise stress test and nursing staff consultation.  Exercise prescription will be based on a pre-specified protocol in accordance with ESC position paper on cardiac rehabilitation of patients with heart failure."
            }, 
            {
                "arm_group_label": "Internal Medicine", 
                "arm_group_type": "Active Comparator", 
                "description": "Following discharge, patients will return to the internal medicine (IM) outpatient clinics at 2-4 weeks, 3, and 6 months for consultation. These scheduled consultations will comprise of history taking, recording of any new events, physical examination and recommendations as clinically indicated."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this prospective study is to determine whether comprehensive cardiac\n      rehabilitation is superior to usual disease management in the treatment of patients with\n      heart failure with preserved systolic function (HFpEF) recently discharged after an acute\n      heart failure event.\n\n      The investigators hypothesize that the addition of bi-weekly structured exercise training\n      and interaction with medical personnel will lead to a greater reduction in all cause\n      hospitalization and mortality while providing additional functional and clinical benefits\n      such as exercise capacity, quality of life and well-being.\n\n      Furthermore the investigators seek to establish clinical, laboratory and echocardiographic\n      predictors of hospital readmissions and cardiovascular events in the predefined HFpEF\n      population."
        }, 
        "brief_title": "Rehabilitation Program in Heart Failure With Preserved Ejection Fraction", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "Our primary objective is to test the hypothesis that comprehensive multi-disciplinary\n      cardiac rehabilitation program is superior to usual care in the treatment of patients with\n      HFpEF discharged after an acute heart failure event, and will result in a 25% reduction in\n      the composite outcome of all cause hospitalizations and all-cause mortality after 1-year of\n      follow-up. This objective represents both safety and efficacy end-point in a patient\n      population with a high rate of co-morbidities, which may be affected as well. Previous\n      observation has shown that these patients have a high rate of non-cardiac death in\n      comparison with HFrEF, thus enhancing the importance of all-cause hospitalization and\n      mortality as a primary end-point.\n\n      Secondary end-points that will be recorded include separate components of the primary\n      end-point, time to first hospitalization, functional capacity measured by NYHA class,\n      6-minute walk test (6MWT), blood pressure during rest and exercise, fasting glucose and Hb\n      A1C levels, BNP values and quality of life EQ5-D questionnaire."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients >=21 years of age willing and able to sign consent forms\n\n          -  Hospitalization for acute heart failure (AHF) in one of the internal medicine\n             departments participating in the study\n\n          -  AHF as the primary diagnosis as defined by:\n\n               -  (I) The presence of pulmonary congestion or edema on chest radiography OR\n\n               -  (II) Evidence of fluid retention (pedal edema, pleural effusion, ascites) not\n                  otherwise explained by other conditions (i.e. malignancy, nephrotic syndrome,\n                  liver cirrhosis, severe hypo-albuminemia, etc) AND\n\n               -  (III) Echocardiography demonstrating the presence of preserved systolic function\n\n                    -  In cases where diagnosis is unclear BNP testing  (with a cutoff value of\n                       >300 ng/dl) will be used.\n\n                    -  If there is clinical suspicion of pulmonary disease investigators are\n                       encouraged to perform pulmonary function tests after the patient condition\n                       is stabilized.\n\n          -  Preserved systolic function as determined by in-hospital or recent (within 3 months)\n             echocardiographic examination according to ESC guidelines and in the absence of\n             hemodynamic significant valvular disease.\n\n          -  Stable clinical condition prior to discharge permitting the initiation of an exercise\n             training program\n\n        Exclusion Criteria:\n\n          -  Hemodynamically significant valvular disease  (severity > mild other than TR)\n\n          -  Acute coronary syndrome as the primary diagnosis\n\n          -  End stage heart failure - NYHA IV\n\n          -  Severe renal dysfunction - eGFR<30 ml/min/1.73m2 or renal replacement therapy\n\n          -  Inability to participate in an exercise program and comply with study protocol\n\n          -  Severe chronic obstructive pulmonary disease (COPD) (FEV1<50%) or asthma defined as\n             severe\n\n          -  First episode of a hypertensive crisis event (without history of chronic heart\n             failure)\n\n          -  Cognitive decline or major psychiatric pathology\n\n          -  Non ambulatory condition\n\n          -  Life expectancy < 12 months\n\n          -  Substance dependency\n\n          -  Inability to participate due to technical barriers such as a significant distance\n             from a cardiac rehabilitation center"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "1100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01914315", 
            "org_study_id": "SHEBA-13-0246-RK-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cardiac Rehabilitation", 
                "description": "Patients will participate in a 6-month cardiac rehabilitation program, consisting of structured, 60-minutes, bi-weekly exercise training sessions according to a predefined protocol. Institutional activity will be complemented by 120 minutes weekly home exercise prescribed by specialist in cardiac rehabilitation. Exercise prescription will be based on a symptom limited exercise test when clinically feasible and according with the patients' functional capacity, medical history and physiological values obtained prior to exercise. Target heart rate will be set initial as 50-60% of heart rate reserve and gradually increased up to 80% of HRR. Aerobic exercise will be complemented by resistance training of low intensity.", 
                "intervention_name": "Cardiac Rehabilitation", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Exercise Training", 
                    "Multi-disciplinary cardiac rehabilitation program"
                ]
            }, 
            {
                "arm_group_label": "Internal Medicine", 
                "description": "Following discharge, patients will return to the IM outpatient clinics at 2-4 weeks, 3, and 6 months for consultation. These scheduled consultations will comprise of history taking, recording of any new events, physical examination and recommendations as clinically indicated. Target values for blood pressure and glucose control will be in accordance with current guidelines and special emphasis given to management of fluid retention.", 
                "intervention_name": "Internal Medicine", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rehabilitation", 
            "Heart failure", 
            "HFPEF", 
            "Exercise training"
        ], 
        "lastchanged_date": "February 9, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Nava.LevineTiefenbrun@sheba.health.gov.il", 
                    "last_name": "Nava Levine Tiefenbrun, Dr."
                }, 
                "facility": {
                    "address": {
                        "city": "Ramat Gan", 
                        "country": "Israel"
                    }, 
                    "name": "Sheba medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "klempfner@gmail.com", 
                    "last_name": "Robert Klempfner, MD", 
                    "phone": "+972525506852"
                }, 
                "contact_backup": {
                    "email": "Merav.Moreno@sheba.health.gov.il", 
                    "last_name": "Merav Moreno, Msc"
                }, 
                "facility": {
                    "address": {
                        "city": "Tel Hashomer , Ramat Gan", 
                        "country": "Israel"
                    }, 
                    "name": "Sheba Medical Center, Cardiac Rehabilitation Institute"
                }, 
                "investigator": {
                    "last_name": "Robert Klempfner, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multi-Disciplinary Rehabilitation Program in Recently Hospitalized Patients With Preserved Ejection Fraction Heart Failure", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Combined all-cause mortality and hospitalizations at a 12-months follow-up", 
            "measure": "Combined primary endpoint", 
            "safety_issue": "No", 
            "time_frame": "12 months following randomization"
        }, 
        "reference": [
            {
                "PMID": "22726401", 
                "citation": "Stankovic I, Neskovic AN, Putnikovic B, Apostolovic S, Lainscak M, Edelmann F, Doehner W, Gelbrich G, Inkrot S, Rau T, Herrmann-Lingen C, Anker SD, Düngen HD. Sinus rhythm versus atrial fibrillation in elderly patients with chronic heart failure--insight from the Cardiac Insufficiency Bisoprolol Study in Elderly. Int J Cardiol. 2012 Nov 29;161(3):160-5. doi: 10.1016/j.ijcard.2012.06.004. Epub 2012 Jun 21."
            }, 
            {
                "PMID": "22615345", 
                "citation": "Steinberg BA, Zhao X, Heidenreich PA, Peterson ED, Bhatt DL, Cannon CP, Hernandez AF, Fonarow GC; Get With the Guidelines Scientific Advisory Committee and Investigators. Trends in patients hospitalized with heart failure and preserved left ventricular ejection fraction: prevalence, therapies, and outcomes. Circulation. 2012 Jul 3;126(1):65-75. doi: 10.1161/CIRCULATIONAHA.111.080770. Epub 2012 May 21."
            }, 
            {
                "PMID": "17491212", 
                "citation": "Lewis BS, Shotan A, Gottlieb S, Behar S, Halon DA, Boyko V, Leor J, Grossman E, Zimlichman R, Porath A, Mittelman M, Caspi A, Garty M; HFSIS Investigators. Late mortality and determinants in patients with heart failure and preserved systolic left ventricular function: the Israel Nationwide Heart Failure Survey. Isr Med Assoc J. 2007 Apr;9(4):234-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01914315"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sheba Medical Center", 
            "investigator_full_name": "Dr. Robert Klempfner Heart Rehabilitation Institute", 
            "investigator_title": "Director Cardiac Rehabilitation Institute", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary clinical outcomes will be collected during the 3 and 6 month follow-up visits and will include: blood pressure averages , HbA1C levels, assessment of NYHA class and global clinical assessment , 6-minute walk test and quality of life data as evaluated by the EQ-5D questionnaire", 
                "measure": "Secondary endpoint - change in functional capacity and clinical status", 
                "safety_issue": "No", 
                "time_frame": "3 and 6 month follow-up after randomization"
            }, 
            {
                "measure": "All cause mortality end-point", 
                "safety_issue": "No", 
                "time_frame": "12 months after randomization"
            }, 
            {
                "description": "Number of HF hospitalizations as assessed by HF specialists blinded to patients allocation. Assessment will include medical record and hospital discharge letter review.", 
                "measure": "Heart failure hospitalizations", 
                "safety_issue": "No", 
                "time_frame": "12 months after randomization"
            }
        ], 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "The Gertner Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}