{
    "clinical_study": {
        "@rank": "163217", 
        "acronym": "Splash", 
        "arm_group": [
            {
                "arm_group_label": "Embolisation", 
                "arm_group_type": "Experimental", 
                "description": "this arm of the study was interventional (embolization) the scans of the inclusion (D0, to validate the inclusion criteria) in one month (J30-validating the primary endpoint) and 6 months (D180) will journals blind by two radiologists belonging to the Panel imaging."
            }, 
            {
                "arm_group_label": "Surveillance", 
                "arm_group_type": "No Intervention", 
                "description": "this arm of the study was non-interventional (supervision), CT scans of the inclusion (D0, to validate the inclusion criteria) in one month (J30-validating the primary endpoint) and 6 months (D180 ) will be reviewed blind by two radiologists belonging to the committee of experts in imaging."
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective is to show that splenic embolization improves salvage rate rate one month\n      in a population of splenic trauma patients closed with a high risk of hemostasis of\n      splenectomy"
        }, 
        "brief_title": "Benefit of Prophylactic Embolization of the Splenic Salvage", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Trauma", 
        "condition_browse": {
            "mesh_term": "Wounds and Injuries"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged over 18 and under 75 years\n\n          -  hemodynamically stable patients (systolic BP ≥ 90 mm Hg and no hemorrhagic shock)\n\n          -  Achieved a splenic trauma closed for less than 48 hours\n\n          -  A high risk of splenectomy:\n\n               -  Reaching spleen Moore graded 4 and 5 of the abdominal CT injected or\n\n               -  Reaching spleen Moore 3 and at least one of the following characteristics:\n\n                    -  Important Hemoperitoneum (when visible in the pelvic area).\n\n                    -  Severe impairment associated (NISS-New Injury Severity Score greater than\n                       or equal to 15)\n\n          -  Volunteer to participate in the study, who signed the consent form with the agreement\n             of the family if the patient is not capable of giving consent after adequate\n             information and delivery of the Circular,\n\n          -  one member of a social security scheme or beneficiary of such a plan.\n\n        Exclusion Criteria:\n\n          -  Patients whose usual residence is outside the EEC\n\n          -  Patient with hemodynamic instability (systolic blood pressure <9 despite\n             resuscitation maneuver)\n\n          -  Patient with open splenic trauma\n\n          -  Patient with surgical indication excluding the possibility of monitoring splenic\n             trauma\n\n          -  Patient with an indication of embolization of a body other than the rate at the time\n             of inclusion\n\n          -  Patient with an indication of splenic embolization as a result of post-traumatic\n             vascular anomaly (active leakage of contrast, pseudoaneurysm or splenic early\n             arteriovenous fistula).\n\n          -  Patients less than 18 years and an age ≥ 75 years\n\n          -  Patients with a rate previously disease (tumor, infection, vascular anomaly\n             intrasplenically)\n\n          -  Patient with trauma Moore grade I, II\n\n          -  Patient with trauma grade Moore V with total ischemia of the spleen\n\n          -  Patients who underwent partial or total splenectomy before inclusion\n\n          -  Patient holder acquired or innate immune deficiency\n\n          -  All indications against the achievement of embolization\n\n          -  Pregnant woman\n\n          -  Private person of liberty by judicial or administrative decision, person subject to a\n             measure of legal protection.\n\n          -  Patient is currently in a clinical study or participated in a clinical study in the\n             month preceding the inclusion\n\n          -  Patient with a condition or a history of mental or psychiatric disorder or any other\n             factor limiting the ability to participate in an informed and protocol compliance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02021396", 
            "org_study_id": "DCIC 13 02"
        }, 
        "intervention": {
            "arm_group_label": "Embolisation", 
            "description": "this arm of the study was interventional (embolization) the scans of the inclusion (D0, to validate the inclusion criteria) in one month (J30-validating the primary endpoint) and 6 months (D180).", 
            "intervention_name": "Embolisation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Rescue splenic trauma patients at high risk of splenectomy", 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Grenoble", 
                    "country": "France", 
                    "state": "Rhone alpes", 
                    "zip": "38000"
                }, 
                "name": "University Hospital Grenoble"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Benefit of Prophylactic Embolization of the Splenic Salvage in Trauma Patients at High Risk of Splenectomy.", 
        "overall_contact": {
            "email": "FTidadini@chu-grenoble.fr", 
            "last_name": "Fatah Tidadini", 
            "phone": "04 76 76 50 40"
        }, 
        "overall_official": {
            "affiliation": "University Clinic of Digestive Surgery and Emergency", 
            "last_name": "Pr Catherine ARVIEUX", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "France: The Commission nationale de l’informatique et des libertés", 
                "France: Committee for the Protection of Personnes"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main objective is to show that splenic embolization improves salvage rate rate one month in a population of splenic trauma patients closed with a high risk of a hemostatic splenectomy. The primary endpoint is an immunocompetent spleen ie intact or treated by surgical methods for a splenic preservation of at least 50% of the splenic vascular if laparotomy secondary tissue necrosis or with less than 50% volume This criterion is validated by a review of the initial scanner blind by a panel of two senior radiologists.", 
            "measure": "Rescue rate", 
            "safety_issue": "No", 
            "time_frame": "Rescue spleen 30 days"
        }, 
        "reference": [
            {
                "PMID": "10199442", 
                "citation": "Arnoletti JP, Karam J, Brodsky J. Early postoperative complications of splenectomy for hematologic disease. Am J Clin Oncol. 1999 Apr;22(2):114-8."
            }, 
            {
                "PMID": "21986737", 
                "citation": "Requarth JA, D'Agostino RB Jr, Miller PR. Nonoperative management of adult blunt splenic injury with and without splenic artery embolotherapy: a meta-analysis. J Trauma. 2011 Oct;71(4):898-903; discussion 903. doi: 10.1097/TA.0b013e318227ea50."
            }, 
            {
                "PMID": "10900732", 
                "citation": "Benoist S. [Median and long-term complications of splenectomy]. Ann Chir. 2000 May;125(4):317-24. Review. French."
            }, 
            {
                "PMID": "11417844", 
                "citation": "Altamura M, Caradonna L, Amati L, Pellegrino NM, Urgesi G, Miniello S. Splenectomy and sepsis: the role of the spleen in the immune-mediated bacterial clearance. Immunopharmacol Immunotoxicol. 2001 May;23(2):153-61. Review."
            }, 
            {
                "PMID": "16813615", 
                "citation": "Kotsanas D, Al-Souffi MH, Waxman BP, King RW, Polkinghorne KR, Woolley IJ. Adherence to guidelines for prevention of postsplenectomy sepsis. Age and sex are risk factors: a five-year retrospective review. ANZ J Surg. 2006 Jul;76(7):542-7."
            }, 
            {
                "PMID": "9709417", 
                "citation": "Bain IM, Kirby RM. 10 year experience of splenic injury: an increasing place for conservative management after blunt trauma. Injury. 1998 Apr;29(3):177-82."
            }, 
            {
                "PMID": "10963527", 
                "citation": "Peitzman AB, Heil B, Rivera L, Federle MB, Harbrecht BG, Clancy KD, Croce M, Enderson BL, Morris JA, Shatz D, Meredith JW, Ochoa JB, Fakhry SM, Cushman JG, Minei JP, McCarthy M, Luchette FA, Townsend R, Tinkoff G, Block EF, Ross S, Frykberg ER, Bell RM, Davis F 3rd, Weireter L, Shapiro MB. Blunt splenic injury in adults: Multi-institutional Study of the Eastern Association for the Surgery of Trauma. J Trauma. 2000 Aug;49(2):177-87; discussion 187-9."
            }, 
            {
                "PMID": "15128125", 
                "citation": "Haan JM, Biffl W, Knudson MM, Davis KA, Oka T, Majercik S, Dicker R, Marder S, Scalea TM; Western Trauma Association Multi-Institutional Trials Committee. Splenic embolization revisited: a multicenter review. J Trauma. 2004 Mar;56(3):542-7."
            }, 
            {
                "PMID": "15187739", 
                "citation": "Liu PP, Lee WC, Cheng YF, Hsieh PM, Hsieh YM, Tan BL, Chen FC, Huang TC, Tung CC. Use of splenic artery embolization as an adjunct to nonsurgical management of blunt splenic injury. J Trauma. 2004 Apr;56(4):768-72; discussion 773."
            }, 
            {
                "PMID": "16832270", 
                "citation": "Gaarder C, Dormagen JB, Eken T, Skaga NO, Klow NE, Pillgram-Larsen J, Buanes T, Naess PA. Nonoperative management of splenic injuries: improved results with angioembolization. J Trauma. 2006 Jul;61(1):192-8."
            }, 
            {
                "PMID": "19741401", 
                "citation": "Sabe AA, Claridge JA, Rosenblum DI, Lie K, Malangoni MA. The effects of splenic artery embolization on nonoperative management of blunt splenic injury: a 16-year experience. J Trauma. 2009 Sep;67(3):565-72; discussion 571-2. doi: 10.1097/TA.0b013e3181b17010."
            }, 
            {
                "PMID": "15792763", 
                "citation": "Ekeh AP, McCarthy MC, Woods RJ, Haley E. Complications arising from splenic embolization after blunt splenic trauma. Am J Surg. 2005 Mar;189(3):335-9."
            }, 
            {
                "PMID": "14700287", 
                "citation": "Haan J, Bochicchio G, Kramer M, Scalea T. Air following splenic embolization: infection or incidental finding? Am Surg. 2003 Dec;69(12):1036-9; discussion 1039-40."
            }, 
            {
                "PMID": "17563670", 
                "citation": "Bessoud B, Duchosal MA, Siegrist CA, Schlegel S, Doenz F, Calmes JM, Qanadli SD, Schnyder P, Denys A. Proximal splenic artery embolization for blunt splenic injury: clinical, immunologic, and ultrasound-Doppler follow-up. J Trauma. 2007 Jun;62(6):1481-6."
            }, 
            {
                "PMID": "7473932", 
                "citation": "Sugg SL, Gerndt SJ, Hamilton BJ, Francis IR, Taheri PA, Rodriguez JL. Pseudoaneurysms of the intraparenchymal splenic artery after blunt abdominal trauma: a complication of nonoperative therapy and its management. J Trauma. 1995 Sep;39(3):593-5."
            }, 
            {
                "PMID": "17156729", 
                "citation": "Jacquot S, Boyer O. [Heterogeneity and function of human B lymphocytes]. Med Sci (Paris). 2006 Dec;22(12):1075-80. Review. French."
            }, 
            {
                "PMID": "15024676", 
                "citation": "Ozturk H, Dokucu AI, Onen A, Otçu S, Gedik S, Azal OF. Non-operative management of isolated solid organ injuries due to blunt abdominal trauma in children: a fifteen-year experience. Eur J Pediatr Surg. 2004 Feb;14(1):29-34."
            }, 
            {
                "PMID": "11289527", 
                "citation": "Stevenson M, Segui-Gomez M, Lescohier I, Di Scala C, McDonald-Smith G. An overview of the injury severity score and the new injury severity score. Inj Prev. 2001 Mar;7(1):10-3."
            }, 
            {
                "PMID": "7897707", 
                "citation": "Moore EE, Cogbill TH, Jurkovich GJ, Shackford SR, Malangoni MA, Champion HR. Organ injury scaling: spleen and liver (1994 revision). J Trauma. 1995 Mar;38(3):323-4."
            }, 
            {
                "PMID": "14759780", 
                "citation": "Harbrecht BG, Zenati MS, Ochoa JB, Townsend RN, Puyana JC, Wilson MA, Peitzman AB. Management of adult blunt splenic injuries: comparison between level I and level II trauma centers. J Am Coll Surg. 2004 Feb;198(2):232-9."
            }, 
            {
                "PMID": "1616384", 
                "citation": "Burch JM, Ortiz VB, Richardson RJ, Martin RR, Mattox KL, Jordan GL Jr. Abbreviated laparotomy and planned reoperation for critically injured patients. Ann Surg. 1992 May;215(5):476-83; discussion 483-4."
            }, 
            {
                "PMID": "14631289", 
                "citation": "Arvieux C. [Visceral traumatology: a necessity in France]. J Chir (Paris). 2003 Oct;140(5):259-60. French."
            }, 
            {
                "PMID": "18645552", 
                "citation": "Brugère C, Arvieux C, Dubuisson V, Guillon F, Sengel C, Bricault I, Regimbeau JM, Pilleul F, Menegaux F, Letoublon C. [Early embolization in the non-operative management of blunt splenic injuries: a retrospective multicenter study]. J Chir (Paris). 2008 Mar-Apr;145(2):126-32. French."
            }, 
            {
                "PMID": "14960976", 
                "citation": "Barquist ES, Pizano LR, Feuer W, Pappas PA, McKenney KA, LeBlang SD, Henry RP, Rivas LA, Cohn SM. Inter- and intrarater reliability in computed axial tomographic grading of splenic injury: why so many grading scales? J Trauma. 2004 Feb;56(2):334-8."
            }, 
            {
                "PMID": "15761342", 
                "citation": "Haan JM, Bochicchio GV, Kramer N, Scalea TM. Nonoperative management of blunt splenic injury: a 5-year experience. J Trauma. 2005 Mar;58(3):492-8."
            }, 
            {
                "PMID": "8696544", 
                "citation": "Godley CD, Warren RL, Sheridan RL, McCabe CJ. Nonoperative management of blunt splenic injury in adults: age over 55 years as a powerful indicator for failure. J Am Coll Surg. 1996 Aug;183(2):133-9."
            }, 
            {
                "PMID": "16023445", 
                "citation": "Harbrecht BG. Is anything new in adult blunt splenic trauma? Am J Surg. 2005 Aug;190(2):273-8. Review."
            }, 
            {
                "PMID": "6508398", 
                "citation": "Malangoni MA, Levine AW, Droege EA, Aprahamian C, Condon RE. Management of injury to the spleen in adults. Results of early operation and observation. Ann Surg. 1984 Dec;200(6):702-5."
            }, 
            {
                "PMID": "1576499", 
                "citation": "Fingerhut A, Oberlin P, Cotte JL, Aziz L, Etienne JC, Vinson-Bonnet B, Aubert JD, Rea S. Splenic salvage using an absorbable mesh: feasibility, reliability and safety. Br J Surg. 1992 Apr;79(4):325-7."
            }, 
            {
                "PMID": "16227491", 
                "citation": "Madoff DC, Denys A, Wallace MJ, Murthy R, Gupta S, Pillsbury EP, Ahrar K, Bessoud B, Hicks ME. Splenic arterial interventions: anatomy, indications, technical considerations, and potential complications. Radiographics. 2005 Oct;25 Suppl 1:S191-211. Review."
            }, 
            {
                "PMID": "15301119", 
                "citation": "Caceres M, Buechter KJ, Tillou A, Shih JA, Liu D, Steeb G. Thoracic packing for uncontrolled bleeding in penetrating thoracic injuries. South Med J. 2004 Jul;97(7):637-41."
            }, 
            {
                "PMID": "8412076", 
                "citation": "Steinsapir ES, Coley BD, Fellmeth BD, Roberts AC, Hye RJ. Selective management of iatrogenic femoral artery injuries. J Surg Res. 1993 Jul;55(1):109-13. PubMed PMID: 8412076."
            }, 
            {
                "PMID": "15749973", 
                "citation": "Hagiwara A, Fukushima H, Murata A, Matsuda H, Shimazaki S. Blunt splenic injury: usefulness of transcatheter arterial embolization in patients with a transient response to fluid resuscitation. Radiology. 2005 Apr;235(1):57-64. Epub 2005 Mar 4."
            }, 
            {
                "PMID": "8189480", 
                "citation": "Hiraide A, Yamamoto H, Yahata K, Yoshioka T, Sugimoto T. Delayed rupture of the spleen caused by an intrasplenic pseudoaneurysm following blunt trauma: case report. J Trauma. 1994 May;36(5):743-4."
            }, 
            {
                "PMID": "12169954", 
                "citation": "Dror S, Dani BZ, Ur M, Yoram K. Spontaneous thrombosis of a splenic pseudoaneurysm after blunt abdominal trauma. J Trauma. 2002 Aug;53(2):383-5."
            }, 
            {
                "PMID": "12056461", 
                "citation": "Owens CA, Alkadri A, Yaghmai B, Warner D, Vitello J. Massive intraperitoneal hemorrhage from traumatic intrasplenic pseudoaneurysms: treatment using superselective embolotherapy. Int Surg. 2001 Oct-Dec;86(4):201-5."
            }, 
            {
                "PMID": "11956404", 
                "citation": "Paya K, Wurm J, Graf M, Pichler P, Oertl M, Mayerhoffer W, Engels M. Intrasplenic posttraumatic pseudoaneurysm secondary to spleen-salvaging surgery. J Trauma. 2002 Apr;52(4):783-5; discussion 785."
            }, 
            {
                "PMID": "16338294", 
                "citation": "Oguz B, Cil B, Ekinci S, Karnak I, Akata D, Haliloglu M. Posttraumatic splenic pseudoaneurysm and arteriovenous fistula: diagnosis by computed tomography angiography and treatment by transcatheter embolization. J Pediatr Surg. 2005 Dec;40(12):e43-6."
            }, 
            {
                "PMID": "7131680", 
                "citation": "Schwartz PE, Sterioff S, Mucha P, Melton LJ 3rd, Offord KP. Postsplenectomy sepsis and mortality in adults. JAMA. 1982 Nov 12;248(18):2279-83."
            }, 
            {
                "PMID": "9459404", 
                "citation": "Waghorn DJ, Mayon-White RT. A study of 42 episodes of overwhelming post-splenectomy infection: is current guidance for asplenic individuals being followed? J Infect. 1997 Nov;35(3):289-94."
            }, 
            {
                "PMID": "1933181", 
                "citation": "Holdsworth RJ, Irving AD, Cuschieri A. Postsplenectomy sepsis and its mortality rate: actual versus perceived risks. Br J Surg. 1991 Sep;78(9):1031-8. Review."
            }, 
            {
                "PMID": "8157572", 
                "citation": "Read RC, Finch RG. Prophylaxis after splenectomy. J Antimicrob Chemother. 1994 Jan;33(1):4-6. Review."
            }, 
            {
                "PMID": "2070242", 
                "citation": "Cullingford GL, Watkins DN, Watts AD, Mallon DF. Severe late postsplenectomy infection. Br J Surg. 1991 Jun;78(6):716-21."
            }, 
            {
                "PMID": "11253134", 
                "citation": "Waghorn DJ. Overwhelming infection in asplenic patients: current best practice preventive measures are not being followed. J Clin Pathol. 2001 Mar;54(3):214-8."
            }, 
            {
                "PMID": "19935106", 
                "citation": "Shih HC, Wang CY, Wen YS, Wu JK, Huang MS, Huang CI, Lee CH. Spleen artery embolization aggravates endotoxin hyporesponse of peripheral blood mononuclear cells in patients with spleen injury. J Trauma. 2010 Mar;68(3):532-7. doi: 10.1097/TA.0b013e3181a7bfaa."
            }, 
            {
                "PMID": "19667881", 
                "citation": "Tominaga GT, Simon FJ Jr, Dandan IS, Schaffer KB, Kraus JF, Kan M, Carlson SR, Moreland S 3rd, Nelson T, Schultz P, Eastman AB. Immunologic function after splenic embolization, is there a difference? J Trauma. 2009 Aug;67(2):289-95. doi: 10.1097/TA.0b013e3181a5e7e2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02021396"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary objectives are to compare the two treatment approaches in terms of overall mortality, morbidity, length of hospitalization, duration of work stoppages. The main criteria of secondary outcomes are mortality and morbidity at 1 and 6 months , the need for embolization in the control group , the volume of transfusions, length of hospital stay and time off work at 6 months", 
            "measure": "Mortality and Morbidity", 
            "safety_issue": "No", 
            "time_frame": "At 1 and 6 months"
        }, 
        "source": "University Hospital, Grenoble", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Grenoble", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}