{
    "clinical_study": {
        "@rank": "3033", 
        "arm_group": [
            {
                "arm_group_label": "Motivational Interviewing", 
                "arm_group_type": "Experimental", 
                "description": "The intervention consists of one 45-minute in-person session followed by two 20-minute telephone sessions.The first telephone MI session will occur approximately 10 days after the in-person session. The second call will occur 30 days after the first call. The same research clinician will conduct both the in-person session and phone sessions. The calls will include a review of material covered in the initial session, questions on alcohol use, open-ended questions regarding patients' current motivational level, and a review of the patient's initial goals regarding alcohol consumption and will last about 20 minutes. If after six months hazardous drinking is noted, three more motivational interviewing phone sessions will be delivered by the research clinician."
            }, 
            {
                "arm_group_label": "Email Feedback", 
                "arm_group_type": "Experimental", 
                "description": "Each participant will receive three detailed emails. The initial and subsequent emails will be brief in length, and will include specific information on hazardous drinking levels, standard drink size; as well as advice to reduce drinking to non-hazardous levels. Each email will conclude with contact numbers for patients to receive further information and assistance if needed, including information on how to easily access SU treatment; and will encourage participants to respond to the research clinician with questions. If after six months hazardous drinking is detected, 3 more detailed emails will be delivered to the participant."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Other", 
                "description": "Participants in this arm will receive routine primary care services"
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized clinical trial uses a health plan's electronic medical record (EMR) alcohol\n      screen; and examines innovative behavioral interventions, and their cost effectiveness, for\n      hazardous drinking within a large HIV primary care clinic. We will compare Motivational\n      Interviewing (MI) and Email Feedback (EF) to usual care; and evaluate the effect of the\n      interventions on hazardous drinking, enrollment in substance use treatment programs, and HIV\n      outcomes including antiretroviral therapy adherence, HIV RNA control, and unsafe sex. Given\n      the well-known adverse effects of hazardous drinking on HIV care and outcomes, the proposed\n      study has the potential to make a significant impact in the care of HIV patients."
        }, 
        "brief_title": "Primary Care-Based Interventions to Reduce Alcohol Use Among HIV Patients", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Acquired Immunodeficiency Syndrome", 
            "Alcoholism", 
            "Alcoholic Intoxication", 
            "Substance-Related Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Alcohol Drinking", 
                "Alcoholic Intoxication", 
                "Alcoholism", 
                "Immunologic Deficiency Syndromes", 
                "Substance-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This application responds to RFA-AA12-009, Interventions to Improve HIV/AIDS and\n      Alcohol-Related Outcomes (U01). The proposed study takes place in a HIV primary care clinic\n      and uses the health plan's electronic medical record (EMR) for screening; it has the\n      potential to provide a significant benefit to HIV-infected individuals by reducing hazardous\n      drinking and the associated complications. Prior studies have identified high rates of\n      co-occurrence of HIV and hazardous drinking (defined as drinking over threshold limits,\n      i.e., 5+ daily or 14+ weekly drinks for men and 4+ daily or 7+ weekly drinks for women).\n      Drinking at these levels can compromise antiretroviral (ART) treatment, and increase rates\n      of depression, unsafe sex, and mortality. The proposed randomized trial examines the\n      comparative effectiveness of two highly implementable behavioral interventions for reducing\n      hazardous drinking, each with an adaptive, stepped-care component: 1) Motivational\n      Interviewing (MI), consisting of one in-person session with a study clinician and two phone\n      sessions, with three additional phone sessions for those who report hazardous drinking at 6\n      months; and 2) Interactive Email Feedback (EF) on hazardous drinking risks using a secure\n      messaging system integrated into the Electronic Medical Record (EMR), with additional\n      emailed feedback for those who report hazardous drinking at 6 months. A third arm will be\n      usual care. We will also evaluate the cost-effectiveness of the two interventions which have\n      the potential for wide adoption in other similar healthcare settings. The two proposed\n      interventions, MI and EF, are promising approaches for reducing hazardous drinking in the\n      setting of behavioral health and/or primary care. EF also uses secure messaging, an emerging\n      technology that has been tested in other health, behavior change and mental health treatment\n      settings, for problems including alcohol use but not among HIV-infected individuals. In this\n      trial, 600 patients (200 in each arm) will be recruited from Kaiser Permanente Northern\n      California (KPNC) San Francisco. The study population and clinic are ideal to examine such\n      interventions since NIAAA-based screening questions are recorded in the EMR, and\n      comprehensive data are available on health care utilization, ART adherence, and HIV clinical\n      outcomes, including the Veterans Aging Cohort Study (VACS) index, a recently validated\n      prognostic index based on routine clinical laboratory measures. The research team is\n      well-qualified with complementary expertise in clinical psychology, drug and alcohol abuse\n      treatment, HIV epidemiology, and biostatistics. Thus, the team and study setting provide the\n      ideal environment to test MI and EF, two innovative approaches for reducing hazardous\n      alcohol use in this population, and may provide powerful, and generalizable tools for\n      assisting individuals with HIV infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults ages 18 and over seeking HIV services at the KPNC San Francisco medical center\n\n          -  Report at clinical intake of any hazardous drinking (≥ 4 drinks in a day or 7+ per\n             week for women and ≥ 5 drinks in a day or 14+ per week for men) and,\n\n          -  Report of web access at time of recruitment\n\n        Exclusion Criteria:\n\n        Clinical recommendation from providers that patients are not appropriate due to:\n\n          -  Acute psychiatric problems; OR\n\n          -  Inability to understand consent procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671501", 
            "org_study_id": "P0048609_Satre"
        }, 
        "intervention": [
            {
                "arm_group_label": "Motivational Interviewing", 
                "intervention_name": "Motivational Interviewing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Email Feedback", 
                "intervention_name": "Email Feedback", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Acquired Immunodeficiency Syndrome", 
            "Alcoholism", 
            "Alcoholic Intoxication", 
            "Substance-Related Disorders", 
            "Intervention Studies", 
            "Primary Health Care", 
            "therapy", 
            "prevention & control"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "Michael.J.Silverberg@kp.org", 
                "last_name": "Michael J Silverberg, PhD", 
                "phone": "510-891-3801"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94115"
                }, 
                "name": "Kaiser Permanente Northern California San Francisco Medical Center; 2238 Geary Blvd"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Primary Care-Based Interventions to Reduce Alcohol Use Among HIV Patients", 
        "overall_contact": {
            "email": "Michael.J.Silverberg@kp.org", 
            "last_name": "Michael J Silverberg, PhD", 
            "phone": "510-891-3801"
        }, 
        "overall_official": [
            {
                "affiliation": "Associate Professor, University of California, San Francisco and Adjunct Investigator, Division of Research, Kaiser Permanente, Northern California", 
                "last_name": "Derek Satre, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Research Scientist II, Division of Research, Kaiser Permanente, Northern California", 
                "last_name": "Michael J Silverberg, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Impact of motivational interviewing on hazardous drinking and alcohol related problems", 
            "safety_issue": "No", 
            "time_frame": "3 Years"
        }, 
        "reference": [
            {
                "PMID": "11251758", 
                "citation": "Cook RL, Sereika SM, Hunt SC, Woodward WC, Erlen JA, Conigliaro J. Problem drinking and medication adherence among persons with HIV infection. J Gen Intern Med. 2001 Feb;16(2):83-8."
            }, 
            {
                "PMID": "12033694", 
                "citation": "Galvan FH, Bing EG, Fleishman JA, London AS, Caetano R, Burnam MA, Longshore D, Morton SC, Orlando M, Shapiro M. The prevalence of alcohol consumption and heavy drinking among people with HIV in the United States: results from the HIV Cost and Services Utilization Study. J Stud Alcohol. 2002 Mar;63(2):179-86."
            }, 
            {
                "PMID": "7472704", 
                "citation": "Lefevre F, O'Leary B, Moran M, Mossar M, Yarnold PR, Martin GJ, Glassroth J. Alcohol consumption among HIV-infected patients. J Gen Intern Med. 1995 Aug;10(8):458-60."
            }, 
            {
                "PMID": "15018702", 
                "citation": "Samet JH, Phillips SJ, Horton NJ, Traphagen ET, Freedberg KA. Detecting alcohol problems in HIV-infected patients: use of the CAGE questionnaire. AIDS Res Hum Retroviruses. 2004 Feb;20(2):151-5."
            }, 
            {
                "PMID": "20705402", 
                "citation": "Azar MM, Springer SA, Meyer JP, Altice FL. A systematic review of the impact of alcohol use disorders on HIV treatment outcomes, adherence to antiretroviral therapy and health care utilization. Drug Alcohol Depend. 2010 Dec 1;112(3):178-93. Epub 2010 Aug 11. Review."
            }, 
            {
                "PMID": "18366443", 
                "citation": "Chander G, Josephs J, Fleishman JA, Korthuis PT, Gaist P, Hellinger J, Gebo K; HIV Research Network. Alcohol use among HIV-infected persons in care: results of a multi-site survey. HIV Med. 2008 Apr;9(4):196-202."
            }, 
            {
                "PMID": "15916249", 
                "citation": "Parsons JT, Kutnick AH, Halkitis PN, Punzalan JC, Carbonari JP. Sexual risk behaviors and substance use among alcohol abusing HIV-positive men who have sex with men. J Psychoactive Drugs. 2005 Mar;37(1):27-36."
            }, 
            {
                "PMID": "17099312", 
                "citation": "Chander G, Lau B, Moore RD. Hazardous alcohol use: a risk factor for non-adherence and lack of suppression in HIV infection. J Acquir Immune Defic Syndr. 2006 Dec 1;43(4):411-7."
            }, 
            {
                "PMID": "20528816", 
                "citation": "Jaquet A, Ekouevi DK, Bashi J, Aboubakrine M, Messou E, Maiga M, Traore HA, Zannou MD, Guehi C, Ba-Gomis FO, Minga A, Allou G, Eholie SP, Bissagnene E, Sasco AJ, Dabis F. Alcohol use and non-adherence to antiretroviral therapy in HIV-infected patients in West Africa. Addiction. 2010 Aug;105(8):1416-21. doi: 10.1111/j.1360-0443.2010.02978.x. Epub 2010 Jun 7."
            }, 
            {
                "PMID": "21345624", 
                "citation": "Sullivan LE, Goulet JL, Justice AC, Fiellin DA. Alcohol consumption and depressive symptoms over time: a longitudinal study of patients with and without HIV infection. Drug Alcohol Depend. 2011 Sep 1;117(2-3):158-63. doi: 10.1016/j.drugalcdep.2011.01.014. Epub 2011 Feb 22."
            }, 
            {
                "PMID": "21198219", 
                "citation": "Barta WD, Tennen H, Kiene SM. Alcohol-involved sexual risk behavior among heavy drinkers living with HIV/AIDS: negative affect, self-efficacy, and sexual craving. Psychol Addict Behav. 2010 Dec;24(4):563-70. doi: 10.1037/a0021414."
            }, 
            {
                "PMID": "22623879", 
                "citation": "Gerbi GB, Habtemariam T, Tameru B, Nganwa D, Robnett V. A comparative study of substance use before and after establishing HIV infection status among people living with HIV/AIDS. J Subst Use. 2011 Dec;16(6):464-475."
            }, 
            {
                "PMID": "19618261", 
                "citation": "Shuper PA, Joharchi N, Irving H, Rehm J. Alcohol as a correlate of unprotected sexual behavior among people living with HIV/AIDS: review and meta-analysis. AIDS Behav. 2009 Dec;13(6):1021-36. Epub 2009 Jul 18. Review."
            }, 
            {
                "PMID": "20969465", 
                "citation": "DeLorenze GN, Satre DD, Quesenberry CP, Tsai AL, Weisner CM. Mortality after diagnosis of psychiatric disorders and co-occurring substance use disorders among HIV-infected patients. AIDS Patient Care STDS. 2010 Nov;24(11):705-12. Epub 2010 Oct 23."
            }, 
            {
                "PMID": "21058961", 
                "citation": "DeLorenze GN, Weisner C, Tsai AL, Satre DD, Quesenberry CP Jr. Excess mortality among HIV-infected patients diagnosed with substance use dependence or abuse receiving care in a fully integrated medical care program. Alcohol Clin Exp Res. 2011 Feb;35(2):203-10. doi: 10.1111/j.1530-0277.2010.01335.x. Epub 2010 Nov 8."
            }, 
            {
                "PMID": "21320310", 
                "citation": "Gmel G, Shield KD, Rehm J. Developing a method to derive alcohol-attributable fractions for HIV/AIDS mortality based on alcohol's impact on adherence to antiretroviral medication. Popul Health Metr. 2011 Feb 14;9(1):5. doi: 10.1186/1478-7954-9-5."
            }, 
            {
                "PMID": "21281111", 
                "citation": "Neblett RC, Hutton HE, Lau B, McCaul ME, Moore RD, Chander G. Alcohol consumption among HIV-infected women: impact on time to antiretroviral therapy and survival. J Womens Health (Larchmt). 2011 Feb;20(2):279-86. doi: 10.1089/jwh.2010.2043. Epub 2011 Jan 31."
            }, 
            {
                "PMID": "19880936", 
                "citation": "Drummond C, Coulton S, James D, Godfrey C, Parrott S, Baxter J, Ford D, Lervy B, Rollnick S, Russell I, Peters T. Effectiveness and cost-effectiveness of a stepped care intervention for alcohol use disorders in primary care: pilot study. Br J Psychiatry. 2009 Nov;195(5):448-56."
            }, 
            {
                "PMID": "21415232", 
                "citation": "Lim MS, Hocking JS, Aitken CK, Fairley CK, Jordan L, Lewis JA, Hellard ME. Impact of text and email messaging on the sexual health of young people: a randomised controlled trial. J Epidemiol Community Health. 2012 Jan;66(1):69-74. doi: 10.1136/jech.2009.100396. Epub 2011 Mar 17."
            }, 
            {
                "PMID": "19674957", 
                "citation": "Bot M, Milder IE, Bemelmans WJ. Nationwide implementation of Hello World: a Dutch email-based health promotion program for pregnant women. J Med Internet Res. 2009 Jul 30;11(3):e24."
            }, 
            {
                "PMID": "21384219", 
                "citation": "Simon GE, Ralston JD, Savarino J, Pabiniak C, Wentzel C, Operskalski BH. Randomized trial of depression follow-up care by online messaging. J Gen Intern Med. 2011 Jul;26(7):698-704. doi: 10.1007/s11606-011-1679-8. Epub 2011 Mar 8."
            }, 
            {
                "PMID": "18577730", 
                "citation": "Green BB, Cook AJ, Ralston JD, Fishman PA, Catz SL, Carlson J, Carrell D, Tyll L, Larson EB, Thompson RS. Effectiveness of home blood pressure monitoring, Web communication, and pharmacist care on hypertension control: a randomized controlled trial. JAMA. 2008 Jun 25;299(24):2857-67."
            }, 
            {
                "PMID": "19290702", 
                "citation": "Butler LH, Correia CJ. Brief alcohol intervention with college student drinkers: face-to-face versus computerized feedback. Psychol Addict Behav. 2009 Mar;23(1):163-7."
            }, 
            {
                "PMID": "19341997", 
                "citation": "Nilsen P, Festin K, Guldbrandsson K, Carlfjord S, Holmqvist M, Bendtsen P. Implementation of a computerized alcohol advice concept in routine emergency care. Int Emerg Nurs. 2009 Apr;17(2):113-21. Epub 2009 Jan 20."
            }, 
            {
                "PMID": "19106343", 
                "citation": "Murphy JE, Malone DC, Olson BM, Grizzle AJ, Armstrong EP, Skrepnek GH. Development of computerized alerts with management strategies for 25 serious drug-drug interactions. Am J Health Syst Pharm. 2009 Jan 1;66(1):38-44."
            }, 
            {
                "PMID": "20053240", 
                "citation": "Cunningham RM, Walton MA, Goldstein A, Chermack ST, Shope JT, Bingham CR, Zimmerman MA, Blow FC. Three-month follow-up of brief computerized and therapist interventions for alcohol and violence among teens. Acad Emerg Med. 2009 Nov;16(11):1193-207. doi: 10.1111/j.1553-2712.2009.00513.x."
            }, 
            {
                "PMID": "16277622", 
                "citation": "McKay JR. Is there a case for extended interventions for alcohol and drug use disorders? Addiction. 2005 Nov;100(11):1594-610. Review."
            }, 
            {
                "PMID": "20887570", 
                "citation": "Kay-Lambkin FJ, Baker AL, McKetin R, Lee N. Stepping through treatment: reflections on an adaptive treatment strategy among methamphetamine users with depression. Drug Alcohol Rev. 2010 Sep;29(5):475-82."
            }, 
            {
                "PMID": "22280331", 
                "citation": "Jaehne A, Loessl B, Frick K, Berner M, Hulse G, Balmford J. The efficacy of stepped care models involving psychosocial treatment of alcohol use disorders and nicotine dependence: a systematic review of the literature. Curr Drug Abuse Rev. 2012 Mar;5(1):41-51. Review."
            }, 
            {
                "PMID": "19751364", 
                "citation": "Justice AC, McGinnis KA, Skanderson M, Chang CC, Gibert CL, Goetz MB, Rimland D, Rodriguez-Barradas MC, Oursler KK, Brown ST, Braithwaite RS, May M, Covinsky KE, Roberts MS, Fultz SL, Bryant KJ; VACS Project Team. Towards a combined prognostic index for survival in HIV infection: the role of 'non-HIV' biomarkers. HIV Med. 2010 Feb;11(2):143-51. Epub 2009 Sep 14."
            }, 
            {
                "PMID": "10492422", 
                "citation": "Petry NM. Alcohol use in HIV patients: what we don't know may hurt us. Int J STD AIDS. 1999 Sep;10(9):561-70. Review."
            }, 
            {
                "PMID": "22109347", 
                "citation": "Silverberg MJ, Chao C, Leyden WA, Xu L, Horberg MA, Klein D, Towner WJ, Dubrow R, Quesenberry CP Jr, Neugebauer RS, Abrams DI. HIV infection, immunodeficiency, viral replication, and the risk of cancer. Cancer Epidemiol Biomarkers Prev. 2011 Dec;20(12):2551-9. doi: 10.1158/1055-9965.EPI-11-0777. Epub 2011 Nov 22."
            }, 
            {
                "PMID": "22053858", 
                "citation": "Lopes M, Olfson M, Rabkin J, Hasin DS, Alegría AA, Lin KH, Grant BF, Blanco C. Gender, HIV status, and psychiatric disorders: results from the National Epidemiologic Survey on Alcohol and Related Conditions. J Clin Psychiatry. 2012 Mar;73(3):384-91. doi: 10.4088/JCP.10m06304. Epub 2011 Oct 18."
            }, 
            {
                "PMID": "12766632", 
                "citation": "Samet JH, Horton NJ, Traphagen ET, Lyon SM, Freedberg KA. Alcohol consumption and HIV disease progression: are they related? Alcohol Clin Exp Res. 2003 May;27(5):862-7."
            }, 
            {
                "PMID": "22156216", 
                "citation": "Chander G. Addressing alcohol use in HIV-infected persons. Top Antivir Med. 2011 Nov;19(4):143-7. Review."
            }, 
            {
                "PMID": "20013042", 
                "citation": "Shacham E, Agbebi A, Stamm K, Overton ET. Alcohol consumption is associated with poor health in HIV clinic patient population: a behavioral surveillance study. AIDS Behav. 2011 Jan;15(1):209-13. doi: 10.1007/s10461-009-9652-9. PubMed PMID: 20013042; PubMed Central PMCID: PMC3621137."
            }, 
            {
                "PMID": "12869842", 
                "citation": "Conigliaro J, Gordon AJ, McGinnis KA, Rabeneck L, Justice AC; Veterans Aging Cohort 3-Site Study. How harmful is hazardous alcohol use and abuse in HIV infection: do health care providers know who is at risk? J Acquir Immune Defic Syndr. 2003 Aug 1;33(4):521-5."
            }, 
            {
                "PMID": "20009766", 
                "citation": "Freiberg MS, McGinnis KA, Kraemer K, Samet JH, Conigliaro J, Curtis Ellison R, Bryant K, Kuller LH, Justice AC; VACS Project Team. The association between alcohol consumption and prevalent cardiovascular diseases among HIV-infected and HIV-uninfected men. J Acquir Immune Defic Syndr. 2010 Feb;53(2):247-53. doi: 10.1097/QAI.0b013e3181c6c4b7."
            }, 
            {
                "PMID": "17667330", 
                "citation": "Samet JH, Cheng DM, Libman H, Nunes DP, Alperen JK, Saitz R. Alcohol consumption and HIV disease progression. J Acquir Immune Defic Syndr. 2007 Oct 1;46(2):194-9."
            }, 
            {
                "PMID": "21911892", 
                "citation": "Bonacini M. Alcohol use among patients with HIV infection. Ann Hepatol. 2011 Oct-Dec;10(4):502-7."
            }, 
            {
                "PMID": "21397004", 
                "citation": "Persidsky Y, Ho W, Ramirez SH, Potula R, Abood ME, Unterwald E, Tuma R. HIV-1 infection and alcohol abuse: neurocognitive impairment, mechanisms of neurodegeneration and therapeutic interventions. Brain Behav Immun. 2011 Jun;25 Suppl 1:S61-70. doi: 10.1016/j.bbi.2011.03.001. Epub 2011 Mar 21. Review. PubMed PMID: 21397004; PubMed Central PMCID: PMC3098312."
            }, 
            {
                "PMID": "20697796", 
                "citation": "Hahn JA, Bwana MB, Javors MA, Martin JN, Emenyonu NI, Bangsberg DR. Biomarker testing to estimate under-reported heavy alcohol consumption by persons with HIV initiating ART in Uganda. AIDS Behav. 2010 Dec;14(6):1265-8."
            }, 
            {
                "PMID": "21942759", 
                "citation": "Hormes JM, Gerhardstein KR, Griffin PT. Under-reporting of alcohol and substance use versus other psychiatric symptoms in individuals living with HIV. AIDS Care. 2012;24(4):420-3. Epub 2011 Sep 26."
            }, 
            {
                "PMID": "21239121", 
                "citation": "Roux P, Cohen J, Lascoux-Combe C, Sogni P, Winnock M, Salmon-Ceron D, Spire B, Dabis F, Carrieri MP; ANRS-CO13-HEPAVIH study group. Determinants of the underreporting of alcohol consumption by HIV/HCV co-infected patients during face-to-face medical interviews: the role of the physician. Drug Alcohol Depend. 2011 Jul 1;116(1-3):228-32. doi: 10.1016/j.drugalcdep.2010.09.025. Epub 2011 Jan 15."
            }, 
            {
                "PMID": "19866539", 
                "citation": "Strauss SM, Tiburcio NJ, Munoz-Plaza C, Gwadz M, Lunievicz J, Osborne A, Padilla D, McCarty-Arias M, Norman R. HIV care providers' implementation of routine alcohol reduction support for their patients. AIDS Patient Care STDS. 2009 Mar;23(3):211-8."
            }, 
            {
                "PMID": "18329222", 
                "citation": "Korthuis PT, Josephs JS, Fleishman JA, Hellinger J, Himelhoch S, Chander G, Morse EB, Gebo KA; HIV Research Network. Substance abuse treatment in human immunodeficiency virus: the role of patient-provider discussions. J Subst Abuse Treat. 2008 Oct;35(3):294-303. Epub 2008 Mar 7."
            }, 
            {
                "PMID": "18243580", 
                "citation": "Metsch LR, Pereyra M, Colfax G, Dawson-Rose C, Cardenas G, McKirnan D, Eroglu D. HIV-positive patients' discussion of alcohol use with their HIV primary care providers. Drug Alcohol Depend. 2008 May 1;95(1-2):37-44. Epub 2008 Feb 19."
            }, 
            {
                "PMID": "18197121", 
                "citation": "Weaver MR, Conover CJ, Proescholdbell RJ, Arno PS, Ang A, Ettner SL; Cost Subcommittee of the HIV/AIDS Treatment Adherence, Health Outcomes, and Cost Study Group. Utilization of mental health and substance abuse care for people living with HIV/AIDS, chronic mental illness, and substance abuse disorders. J Acquir Immune Defic Syndr. 2008 Apr 1;47(4):449-58."
            }, 
            {
                "PMID": "11784456", 
                "citation": "Stall R, Paul JP, Greenwood G, Pollack LM, Bein E, Crosby GM, Mills TC, Binson D, Coates TJ, Catania JA. Alcohol use, drug use and alcohol-related problems among men who have sex with men: the Urban Men's Health Study. Addiction. 2001 Nov;96(11):1589-601."
            }, 
            {
                "PMID": "18791863", 
                "citation": "Maisto SA, McGinnis K, Cook R, Conigliaro J, Bryant K, Justice AC. Factor structure of Leigh's (1990) alcohol sex expectancies scale in individuals in treatment for HIV disease. AIDS Behav. 2010 Feb;14(1):174-80. Epub 2008 Sep 15."
            }, 
            {
                "PMID": "14725955", 
                "citation": "Ehrenstein V, Horton NJ, Samet JH. Inconsistent condom use among HIV-infected patients with alcohol problems. Drug Alcohol Depend. 2004 Feb 7;73(2):159-66."
            }, 
            {
                "PMID": "15219356", 
                "citation": "Parsons JT, Vicioso K, Kutnick A, Punzalan JC, Halkitis PN, Velasquez MM. Alcohol use and stigmatized sexual practices of HIV seropositive gay and bisexual men. Addict Behav. 2004 Jul;29(5):1045-51."
            }, 
            {
                "PMID": "15686610", 
                "citation": "Rothlind JC, Greenfield TM, Bruce AV, Meyerhoff DJ, Flenniken DL, Lindgren JA, Weiner MW. Heavy alcohol consumption in individuals with HIV infection: effects on neuropsychological performance. J Int Neuropsychol Soc. 2005 Jan;11(1):70-83."
            }, 
            {
                "PMID": "19532070", 
                "citation": "Van Tieu H, Koblin BA. HIV, alcohol, and noninjection drug use. Curr Opin HIV AIDS. 2009 Jul;4(4):314-8. Review."
            }, 
            {
                "PMID": "20602254", 
                "citation": "Schensul JJ, Singh SK, Gupta K, Bryant K, Verma R. Alcohol and HIV in India: a review of current research and intervention. AIDS Behav. 2010 Aug;14 Suppl 1:S1-7."
            }, 
            {
                "PMID": "20824551", 
                "citation": "Townsend L, Rosenthal SR, Parry CD, Zembe Y, Mathews C, Flisher AJ. Associations between alcohol misuse and risks for HIV infection among men who have multiple female sexual partners in Cape Town, South Africa. AIDS Care. 2010 Dec;22(12):1544-54."
            }, 
            {
                "PMID": "11784466", 
                "citation": "Dunn C, Deroo L, Rivara FP. The use of brief interventions adapted from motivational interviewing across behavioral domains: a systematic review. Addiction. 2001 Dec;96(12):1725-42. Review."
            }, 
            {
                "PMID": "19739882", 
                "citation": "Miller WR, Rose GS. Toward a theory of motivational interviewing. Am Psychol. 2009 Sep;64(6):527-37. Review."
            }, 
            {
                "PMID": "21059184", 
                "citation": "Carey KB, Carey MP, Henson JM, Maisto SA, DeMartini KS. Brief alcohol interventions for mandated college students: comparison of face-to-face counseling and computer-delivered interventions. Addiction. 2011 Mar;106(3):528-37. doi: 10.1111/j.1360-0443.2010.03193.x. Epub 2010 Nov 9."
            }, 
            {
                "PMID": "16022936", 
                "citation": "Collins SE, Carey KB. Lack of effect for decisional balance as a brief motivational intervention for at-risk college drinkers. Addict Behav. 2005 Aug;30(7):1425-30."
            }, 
            {
                "PMID": "9159696", 
                "citation": "Wilk AI, Jensen NM, Havighurst TC. Meta-analysis of randomized control trials addressing brief interventions in heavy alcohol drinkers. J Gen Intern Med. 1997 May;12(5):274-83."
            }, 
            {
                "PMID": "15723728", 
                "citation": "Moyers TB, Martin T, Manuel JK, Hendrickson SM, Miller WR. Assessing competence in the use of motivational interviewing. J Subst Abuse Treat. 2005 Jan;28(1):19-26."
            }, 
            {
                "PMID": "21809048", 
                "citation": "Lovejoy TI, Heckman TG, Suhr JA, Anderson T, Heckman BD, France CR. Telephone-administered motivational interviewing reduces risky sexual behavior in HIV-positive late middle-age and older adults: a pilot randomized controlled trial. AIDS Behav. 2011 Nov;15(8):1623-34."
            }, 
            {
                "PMID": "20118830", 
                "citation": "Cosio D, Heckman TG, Anderson T, Heckman BD, Garske J, McCarthy J. Telephone-administered motivational interviewing to reduce risky sexual behavior in HIV-infected rural persons: a pilot randomized clinical trial. Sex Transm Dis. 2010 Mar;37(3):140-6. doi: 10.1097/OLQ.0b013e3181c18975."
            }, 
            {
                "PMID": "20105410", 
                "citation": "Fleming MF, Balousek SL, Grossberg PM, Mundt MP, Brown D, Wiegel JR, Zakletskaia LI, Saewyc EM. Brief physician advice for heavy drinking college students: a randomized controlled trial in college health clinics. J Stud Alcohol Drugs. 2010 Jan;71(1):23-31."
            }, 
            {
                "PMID": "18929451", 
                "citation": "Madras BK, Compton WM, Avula D, Stegbauer T, Stein JB, Clark HW. Screening, brief interventions, referral to treatment (SBIRT) for illicit drug and alcohol use at multiple healthcare sites: comparison at intake and 6 months later. Drug Alcohol Depend. 2009 Jan 1;99(1-3):280-95. Epub 2008 Oct 16."
            }, 
            {
                "PMID": "18612575", 
                "citation": "Adamson SJ, Sellman JD. Five-year outcomes of alcohol-dependent persons treated with motivational enhancement. J Stud Alcohol Drugs. 2008 Jul;69(4):589-93."
            }, 
            {
                "PMID": "11414349", 
                "citation": "Sellman JD, Sullivan PF, Dore GM, Adamson SJ, MacEwan I. A randomized controlled trial of motivational enhancement therapy (MET) for mild to moderate alcohol dependence. J Stud Alcohol. 2001 May;62(3):389-96."
            }, 
            {
                "PMID": "16169159", 
                "citation": "Carroll KM, Ball SA, Nich C, Martino S, Frankforter TL, Farentinos C, Kunkel LE, Mikulich-Gilbertson SK, Morgenstern J, Obert JL, Polcin D, Snead N, Woody GE; National Institute on Drug Abuse Clinical Trials Network. Motivational interviewing to improve treatment engagement and outcome in individuals seeking treatment for substance abuse: a multisite effectiveness study. Drug Alcohol Depend. 2006 Feb 28;81(3):301-12. Epub 2005 Sep 28."
            }, 
            {
                "PMID": "11783748", 
                "citation": "Carroll KM, Libby B, Sheehan J, Hyland N. Motivational interviewing to enhance treatment initiation in substance abusers: an effectiveness study. Am J Addict. 2001 Fall;10(4):335-9."
            }, 
            {
                "PMID": "9519491", 
                "citation": "Breslin FC, Sobell MB, Sobell LC, Buchan G, Cunningham JA. Toward a stepped care approach to treating problem drinkers: the predictive utility of within-treatment variables and therapist prognostic ratings. Addiction. 1997 Nov;92(11):1479-89."
            }, 
            {
                "PMID": "22292452", 
                "citation": "Hill S, Kavookjian J. Motivational interviewing as a behavioral intervention to increase HAART adherence in patients who are HIV-positive: a systematic review of the literature. AIDS Care. 2012;24(5):583-92. doi: 10.1080/09540121.2011.630354. Epub 2012 Jan 31. Review."
            }, 
            {
                "PMID": "18077833", 
                "citation": "Parsons JT, Golub SA, Rosof E, Holder C. Motivational interviewing and cognitive-behavioral intervention to improve HIV medication adherence among hazardous drinkers: a randomized controlled trial. J Acquir Immune Defic Syndr. 2007 Dec 1;46(4):443-50."
            }, 
            {
                "PMID": "18351473", 
                "citation": "DiIorio C, McCarty F, Resnicow K, McDonnell Holstad M, Soet J, Yeager K, Sharma SM, Morisky DE, Lundberg B. Using motivational interviewing to promote adherence to antiretroviral medications: a randomized controlled study. AIDS Care. 2008 Mar;20(3):273-83."
            }, 
            {
                "PMID": "19634959", 
                "citation": "Velasquez MM, von Sternberg K, Johnson DH, Green C, Carbonari JP, Parsons JT. Reducing sexual risk behaviors and alcohol use among HIV-positive men who have sex with men: a randomized clinical trial. J Consult Clin Psychol. 2009 Aug;77(4):657-67."
            }, 
            {
                "PMID": "19836904", 
                "citation": "Nyamathi A, Shoptaw S, Cohen A, Greengold B, Nyamathi K, Marfisee M, de Castro V, Khalilifard F, George D, Leake B. Effect of motivational interviewing on reduction of alcohol use. Drug Alcohol Depend. 2010 Feb 1;107(1):23-30."
            }, 
            {
                "PMID": "22191456", 
                "citation": "Murphy DA, Chen X, Naar-King S, Parsons JT; Adolescent Trials Network. Alcohol and marijuana use outcomes in the Healthy Choices motivational interviewing intervention for HIV-positive youth. AIDS Patient Care STDS. 2012 Feb;26(2):95-100. doi: 10.1089/apc.2011.0157. Epub 2011 Dec 22."
            }, 
            {
                "PMID": "16831783", 
                "citation": "Aharonovich E, Hatzenbuehler ML, Johnston B, O'Leary A, Morgenstern J, Wainberg ML, Yao P, Helzer JE, Hasin DS. A low-cost, sustainable intervention for drinking reduction in the HIV primary care setting. AIDS Care. 2006 Aug;18(6):561-8."
            }, 
            {
                "PMID": "19842825", 
                "citation": "Brems C, Dewane SL, Johnson ME, Eldridge GD. Brief motivational interventions for HIV/STI risk reduction among individuals receiving alcohol detoxification. AIDS Educ Prev. 2009 Oct;21(5):397-414."
            }, 
            {
                "PMID": "17495708", 
                "citation": "Soderstrom CA, DiClemente CC, Dischinger PC, Hebel JR, McDuff DR, Auman KM, Kufera JA. A controlled trial of brief intervention versus brief advice for at-risk drinking trauma center patients. J Trauma. 2007 May;62(5):1102-11; discussion 1111-2."
            }, 
            {
                "PMID": "11702799", 
                "citation": "Maisto SA, Conigliaro J, McNeil M, Kraemer K, Conigliaro RL, Kelley ME. Effects of two types of brief intervention and readiness to change on alcohol use in hazardous drinkers. J Stud Alcohol. 2001 Sep;62(5):605-14."
            }, 
            {
                "PMID": "20973844", 
                "citation": "Lavoie D. Alcohol identification and brief advice in England: A major plank in alcohol harm reduction policy. Drug Alcohol Rev. 2010 Nov;29(6):608-11. doi: 10.1111/j.1465-3362.2010.00224.x."
            }, 
            {
                "PMID": "16736077", 
                "citation": "Blow FC, Barry KL, Walton MA, Maio RF, Chermack ST, Bingham CR, Ignacio RV, Strecher VJ. The efficacy of two brief intervention strategies among injured, at-risk drinkers in the emergency department: impact of tailored messaging and brief advice. J Stud Alcohol. 2006 Jul;67(4):568-78."
            }, 
            {
                "PMID": "17033544", 
                "citation": "Neumann T, Neuner B, Weiss-Gerlach E, Tønnesen H, Gentilello LM, Wernecke KD, Schmidt K, Schröder T, Wauer H, Heinz A, Mann K, Müller JM, Haas N, Kox WJ, Spies CD. The effect of computerized tailored brief advice on at-risk drinking in subcritically injured trauma patients. J Trauma. 2006 Oct;61(4):805-14."
            }, 
            {
                "PMID": "18302970", 
                "citation": "Bewick BM, Trusler K, Barkham M, Hill AJ, Cahill J, Mulhern B. The effectiveness of web-based interventions designed to decrease alcohol consumption--a systematic review. Prev Med. 2008 Jul;47(1):17-26. Epub 2008 Jan 26. Review."
            }, 
            {
                "PMID": "20528806", 
                "citation": "Rooke S, Thorsteinsson E, Karpin A, Copeland J, Allsop D. Computer-delivered interventions for alcohol and tobacco use: a meta-analysis. Addiction. 2010 Aug;105(8):1381-90. doi: 10.1111/j.1360-0443.2010.02975.x. Epub 2010 May 28. Review."
            }, 
            {
                "PMID": "10630716", 
                "citation": "Fleming MF, Mundt MP, French MT, Manwell LB, Stauffacher EA, Barry KL. Benefit-cost analysis of brief physician advice with problem drinkers in primary care settings. Med Care. 2000 Jan;38(1):7-18."
            }, 
            {
                "PMID": "16767851", 
                "citation": "Mundt MP. Analyzing the costs and benefits of brief intervention. Alcohol Res Health. 2006;29(1):34-6."
            }, 
            {
                "PMID": "16441282", 
                "citation": "Saitz R, Svikis D, D'Onofrio G, Kraemer KL, Perl H. Challenges applying alcohol brief intervention in diverse practice settings: populations, outcomes, and costs. Alcohol Clin Exp Res. 2006 Feb;30(2):332-8."
            }, 
            {
                "PMID": "14743949", 
                "citation": "Zarkin GA, Bray JW, Davis KL, Babor TF, Higgins-Biddle JC. The costs of screening and brief intervention for risky alcohol use. J Stud Alcohol. 2003 Nov;64(6):849-57."
            }, 
            {
                "PMID": "11499124", 
                "citation": "Baer JS, Kivlahan DR, Blume AW, McKnight P, Marlatt GA. Brief intervention for heavy-drinking college students: 4-year follow-up and natural history. Am J Public Health. 2001 Aug;91(8):1310-6."
            }, 
            {
                "PMID": "15381513", 
                "citation": "Nilssen O. Long-term effect of brief intervention in at-risk alcohol drinkers: a 9-year follow-up study. Alcohol Alcohol. 2004 Nov-Dec;39(6):548-51. Epub 2004 Sep 20."
            }, 
            {
                "PMID": "12857665", 
                "citation": "Patt MR, Houston TK, Jenckes MW, Sands DZ, Ford DE. Doctors who are using e-mail with their patients: a qualitative exploration. J Med Internet Res. 2003 Apr-Jun;5(2):e9."
            }, 
            {
                "PMID": "14513667", 
                "citation": "Goldberg HI, Ralston JD, Hirsch IB, Hoath JI, Ahmed KI. Using an Internet comanagement module to improve the quality of chronic disease care. Jt Comm J Qual Saf. 2003 Sep;29(9):443-51."
            }, 
            {
                "PMID": "15142919", 
                "citation": "Ralston JD, Revere D, Robins LS, Goldberg HI. Patients' experience with a diabetes support programme based on an interactive electronic medical record: qualitative study. BMJ. 2004 May 15;328(7449):1159."
            }, 
            {
                "PMID": "11010346", 
                "citation": "Shaw BR, McTavish F, Hawkins R, Gustafson DH, Pingree S. Experiences of women with breast cancer: exchanging social support over the CHESS computer network. J Health Commun. 2000 Apr-Jun;5(2):135-59."
            }, 
            {
                "PMID": "12435261", 
                "citation": "Bodenheimer T, Lorig K, Holman H, Grumbach K. Patient self-management of chronic disease in primary care. JAMA. 2002 Nov 20;288(19):2469-75."
            }, 
            {
                "PMID": "9735088", 
                "citation": "Mandl KD, Kohane IS, Brandt AM. Electronic patient-physician communication: problems and promise. Ann Intern Med. 1998 Sep 15;129(6):495-500. Review. PubMed PMID: 9735088."
            }, 
            {
                "PMID": "9412313", 
                "citation": "Von Korff M, Gruman J, Schaefer J, Curry SJ, Wagner EH. Collaborative management of chronic illness. Ann Intern Med. 1997 Dec 15;127(12):1097-102."
            }, 
            {
                "PMID": "19240699", 
                "citation": "Rex DK, Johnson DA, Anderson JC, Schoenfeld PS, Burke CA, Inadomi JM; American College of Gastroenterology. American College of Gastroenterology guidelines for colorectal cancer screening 2009 [corrected]. Am J Gastroenterol. 2009 Mar;104(3):739-50. Epub 2009 Feb 24. Erratum in: Am J Gastroenterol. 2009 Jun;104(6):1613."
            }, 
            {
                "PMID": "21565264", 
                "citation": "Hoffmann TJ, Kvale MN, Hesselson SE, Zhan Y, Aquino C, Cao Y, Cawley S, Chung E, Connell S, Eshragh J, Ewing M, Gollub J, Henderson M, Hubbell E, Iribarren C, Kaufman J, Lao RZ, Lu Y, Ludwig D, Mathauda GK, McGuire W, Mei G, Miles S, Purdy MM, Quesenberry C, Ranatunga D, Rowell S, Sadler M, Shapero MH, Shen L, Shenoy TR, Smethurst D, Van den Eeden SK, Walter L, Wan E, Wearley R, Webster T, Wen CC, Weng L, Whitmer RA, Williams A, Wong SC, Zau C, Finn A, Schaefer C, Kwok PY, Risch N. Next generation genome-wide association tool: design and coverage of a high-throughput European-optimized SNP array. Genomics. 2011 Aug;98(2):79-89. doi: 10.1016/j.ygeno.2011.04.005. Epub 2011 Apr 30."
            }, 
            {
                "PMID": "12615609", 
                "citation": "Li DK, Petitti DB, Willinger M, McMahon R, Odouli R, Vu H, Hoffman HJ. Infant sleeping position and the risk of sudden infant death syndrome in California, 1997-2000. Am J Epidemiol. 2003 Mar 1;157(5):446-55."
            }, 
            {
                "PMID": "20829295", 
                "citation": "Sisko AM, Truffer CJ, Keehan SP, Poisal JA, Clemens MK, Madison AJ. National health spending projections: the estimated impact of reform through 2019. Health Aff (Millwood). 2010 Oct;29(10):1933-41. Epub 2010 Sep 9. Erratum in: Health Aff (Millwood). 2010 Nov;29(11):2128."
            }, 
            {
                "PMID": "17914924", 
                "citation": "Lavori PW, Dawson R. Adaptive treatment strategies in chronic disease. Annu Rev Med. 2008;59:443-53. Review."
            }, 
            {
                "PMID": "15470938", 
                "citation": "Collins LM, Murphy SA, Bierman KL. A conceptual framework for adaptive preventive interventions. Prev Sci. 2004 Sep;5(3):185-96. Review."
            }, 
            {
                "PMID": "20623215", 
                "citation": "Boyer EW, Smelson D, Fletcher R, Ziedonis D, Picard RW. Wireless Technologies, Ubiquitous Computing and Mobile Health: Application to Drug Abuse Treatment and Compliance with HIV Therapies. J Med Toxicol. 2010 Jun;6(2):212-6. Review."
            }, 
            {
                "PMID": "22337823", 
                "citation": "Justice AC, Freiberg MS, Tracy R, Kuller L, Tate JP, Goetz MB, Fiellin DA, Vanasse GJ, Butt AA, Rodriguez-Barradas MC, Gibert C, Oursler KA, Deeks SG, Bryant K; VACS Project Team. Does an index composed of clinical data reflect effects of inflammation, coagulation, and monocyte activation on mortality among those aging with HIV? Clin Infect Dis. 2012 Apr;54(7):984-94. doi: 10.1093/cid/cir989. Epub 2012 Feb 15."
            }, 
            {
                "PMID": "12921194", 
                "citation": "Satre DD, Mertens J, Areán PA, Weisner C. Contrasting outcomes of older versus middle-aged and younger adult chemical dependency patients in a managed care program. J Stud Alcohol. 2003 Jul;64(4):520-30."
            }, 
            {
                "PMID": "15369567", 
                "citation": "Satre DD, Mertens JR, Areán PA, Weisner C. Five-year alcohol and drug treatment outcomes of older adults versus middle-aged and younger adults in a managed care program. Addiction. 2004 Oct;99(10):1286-97."
            }, 
            {
                "PMID": "17420427", 
                "citation": "Silverberg MJ, Leyden W, Horberg MA, DeLorenze GN, Klein D, Quesenberry CP Jr. Older age and the response to and tolerability of antiretroviral therapy. Arch Intern Med. 2007 Apr 9;167(7):684-91."
            }, 
            {
                "PMID": "19609624", 
                "citation": "Silverberg MJ, Leyden W, Quesenberry CP Jr, Horberg MA. Race/ethnicity and risk of AIDS and death among HIV-infected patients with access to care. J Gen Intern Med. 2009 Sep;24(9):1065-72. Epub 2009 Jul 16."
            }, 
            {
                "PMID": "22343179", 
                "citation": "Towner WJ, Xu L, Leyden WA, Horberg MA, Chao CR, Tang B, Klein DB, Hurley LB, Quesenberry CP Jr, Silverberg MJ. The effect of HIV infection, immunodeficiency, and antiretroviral therapy on the risk of hepatic dysfunction. J Acquir Immune Defic Syndr. 2012 Jul 1;60(3):321-7. doi: 10.1097/QAI.0b013e31824e9ef2."
            }, 
            {
                "PMID": "15976525", 
                "citation": "Mertens JR, Weisner C, Ray GT, Fireman B, Walsh K. Hazardous drinkers and drug users in HMO primary care: prevalence, medical conditions, and costs. Alcohol Clin Exp Res. 2005 Jun;29(6):989-98."
            }, 
            {
                "PMID": "11055449", 
                "citation": "Weisner C, Mertens J, Parthasarathy S, Moore C, Hunkeler EM, Hu T, Selby JV. The outcome and cost of alcohol and drug treatment in an HMO: day hospital versus traditional outpatient regimens. Health Serv Res. 2000 Oct;35(4):791-812. PubMed PMID: 11055449; PubMed Central PMCID: PMC1089153."
            }, 
            {
                "PMID": "11594896", 
                "citation": "Weisner C, Mertens J, Parthasarathy S, Moore C, Lu Y. Integrating primary medical care with addiction treatment: a randomized controlled trial. JAMA. 2001 Oct 10;286(14):1715-23."
            }, 
            {
                "PMID": "12618639", 
                "citation": "Parthasarathy S, Mertens J, Moore C, Weisner C. Utilization and cost impact of integrating substance abuse treatment and primary care. Med Care. 2003 Mar;41(3):357-67."
            }, 
            {
                "PMID": "15916868", 
                "citation": "Parthasarathy S, Weisner CM. Five-year trajectories of health care utilization and cost in a drug and alcohol treatment sample. Drug Alcohol Depend. 2005 Nov 1;80(2):231-40."
            }, 
            {
                "PMID": "11271969", 
                "citation": "Parthasarathy S, Weisner C, Hu TW, Moore C. Association of outpatient alcohol and drug treatment with health care utilization and cost: revisiting the offset hypothesis. J Stud Alcohol. 2001 Jan;62(1):89-97."
            }, 
            {
                "PMID": "22584889", 
                "citation": "Parthasarathy S, Chi FW, Mertens JR, Weisner C. The role of continuing care in 9-year cost trajectories of patients with intakes into an outpatient alcohol and drug treatment program. Med Care. 2012 Jun;50(6):540-6. doi: 10.1097/MLR.0b013e318245a66b."
            }, 
            {
                "PMID": "18263901", 
                "citation": "Reinhardt S, Bischof G, Grothues J, John U, Meyer C, Rumpf HJ. Gender differences in the efficacy of brief interventions with a stepped care approach in general practice patients with alcohol-related disorders. Alcohol Alcohol. 2008 May-Jun;43(3):334-40. Epub 2008 Feb 9."
            }, 
            {
                "PMID": "17035245", 
                "citation": "Babor TF, Higgins-Biddle JC, Dauser D, Burleson JA, Zarkin GA, Bray J. Brief interventions for at-risk drinking: patient outcomes and cost-effectiveness in managed care organizations. Alcohol Alcohol. 2006 Nov-Dec;41(6):624-31. Epub 2006 Oct 10."
            }, 
            {
                "PMID": "21223306", 
                "citation": "Satre DD, Chi FW, Eisendrath S, Weisner C. Subdiagnostic alcohol use by depressed men and women seeking outpatient psychiatric services: consumption patterns and motivation to reduce drinking. Alcohol Clin Exp Res. 2011 Apr;35(4):695-702. doi: 10.1111/j.1530-0277.2010.01387.x. Epub 2011 Jan 11."
            }, 
            {
                "PMID": "7860812", 
                "citation": "McLellan AT, Alterman AI, Metzger DS, Grissom GR, Woody GE, Luborsky L, O'Brien CP. Similarity of outcome predictors across opiate, cocaine, and alcohol treatments: role of treatment services. J Consult Clin Psychol. 1994 Dec;62(6):1141-58."
            }, 
            {
                "PMID": "12732403", 
                "citation": "Rounsaville BJ, Petry NM, Carroll KM. Single versus multiple drug focus in substance abuse clinical trials research. Drug Alcohol Depend. 2003 May 21;70(2):117-25. Review."
            }, 
            {
                "PMID": "10963921", 
                "citation": "Weisner C, McLellan AT, Hunkeler EM. Addiction severity index data from general membership and treatment samples of HMO members. One case of norming the ASI. J Subst Abuse Treat. 2000 Sep;19(2):103-9."
            }, 
            {
                "PMID": "3398608", 
                "citation": "Steiner JF, Koepsell TD, Fihn SD, Inui TS. A general method of compliance assessment using centralized pharmacy records. Description and validation. Med Care. 1988 Aug;26(8):814-23."
            }, 
            {
                "PMID": "16878045", 
                "citation": "Nachega JB, Hislop M, Dowdy DW, Lo M, Omer SB, Regensberg L, Chaisson RE, Maartens G. Adherence to highly active antiretroviral therapy assessed by pharmacy claims predicts survival in HIV-infected South African adults. J Acquir Immune Defic Syndr. 2006 Sep;43(1):78-84."
            }, 
            {
                "PMID": "16991085", 
                "citation": "Gross R, Yip B, Lo Re V 3rd, Wood E, Alexander CS, Harrigan PR, Bangsberg DR, Montaner JS, Hogg RS. A simple, dynamic measure of antiretroviral therapy adherence predicts failure to maintain HIV-1 suppression. J Infect Dis. 2006 Oct 15;194(8):1108-14. Epub 2006 Sep 12."
            }, 
            {
                "PMID": "17505922", 
                "citation": "Seguy N, Diaz T, Campos DP, Veloso VG, Grinsztejin B, Teixeira L, Pillotto JH. Evaluation of the consistency of refills for antiretroviral medications in two hospitals in the state of Rio de Janeiro, Brazil. AIDS Care. 2007 May;19(5):617-25."
            }, 
            {
                "PMID": "16156886", 
                "citation": "Fairley CK, Permana A, Read TR. Long-term utility of measuring adherence by self-report compared with pharmacy record in a routine clinic setting. HIV Med. 2005 Sep;6(5):366-9."
            }, 
            {
                "PMID": "21361735", 
                "citation": "Saberi P, Ranatunga DK, Quesenberry CP, Silverberg MJ. Clinical implications of the nelfinavir-proton pump inhibitor drug interaction in patients with human immunodeficiency virus. Pharmacotherapy. 2011 Mar;31(3):253-61. doi: 10.1592/phco.31.3.253."
            }, 
            {
                "PMID": "9562899", 
                "citation": "Weinhardt LS, Forsyth AD, Carey MP, Jaworski BC, Durant LE. Reliability and validity of self-report measures of HIV-related sexual behavior: progress since 1990 and recommendations for research and practice. Arch Sex Behav. 1998 Apr;27(2):155-80. Review."
            }, 
            {
                "PMID": "2031690", 
                "citation": "Darke S, Hall W, Heather N, Ward J, Wodak A. The reliability and validity of a scale to measure HIV risk-taking behaviour among intravenous drug users. AIDS. 1991 Feb;5(2):181-5."
            }, 
            {
                "PMID": "7751488", 
                "citation": "Cochran SD, de Leeuw J, Mays VM. Optimal scaling of HIV-related sexual risk behaviors in ethnically diverse homosexually active men. J Consult Clin Psychol. 1995 Apr;63(2):270-9."
            }, 
            {
                "PMID": "11556941", 
                "citation": "Kroenke K, Spitzer RL, Williams JB. The PHQ-9: validity of a brief depression severity measure. J Gen Intern Med. 2001 Sep;16(9):606-13."
            }, 
            {
                "PMID": "17964079", 
                "citation": "Dum M, Pickren J, Sobell LC, Sobell MB. Comparing the BDI-II and the PHQ-9 with outpatient substance abusers. Addict Behav. 2008 Feb;33(2):381-7. Epub 2007 Sep 29."
            }, 
            {
                "PMID": "17175394", 
                "citation": "Pierson HM, Hayes SC, Gifford EV, Roget N, Padilla M, Bissett R, Berry K, Kohlenberg B, Rhode R, Fisher G. An examination of the Motivational Interviewing Treatment Integrity code. J Subst Abuse Treat. 2007 Jan;32(1):11-7. Epub 2006 Oct 13."
            }, 
            {
                "PMID": "12359037", 
                "citation": "Baker A, Lewin T, Reichler H, Clancy R, Carr V, Garrett R, Sly K, Devir H, Terry M. Evaluation of a motivational interview for substance use within psychiatric in-patient services. Addiction. 2002 Oct;97(10):1329-37."
            }, 
            {
                "PMID": "12924680", 
                "citation": "Miller WR, Yahne CE, Tonigan JS. Motivational interviewing in drug abuse services: a randomized trial. J Consult Clin Psychol. 2003 Aug;71(4):754-63."
            }, 
            {
                "PMID": "16945487", 
                "citation": "Ball SA, Todd M, Tennen H, Armeli S, Mohr C, Affleck G, Kranzler HR. Brief motivational enhancement and coping skills interventions for heavy drinking. Addict Behav. 2007 Jun;32(6):1105-18. Epub 2006 Sep 1."
            }, 
            {
                "PMID": "16634854", 
                "citation": "Chi FW, Satre DD, Weisner C. Chemical dependency patients with cooccurring psychiatric diagnoses: service patterns and 1-year outcomes. Alcohol Clin Exp Res. 2006 May;30(5):851-9."
            }, 
            {
                "PMID": "2647799", 
                "citation": "Hsu LM. Random sampling, randomization, and equivalence of contrasted groups in psychotherapy outcome research. J Consult Clin Psychol. 1989 Feb;57(1):131-7. Review."
            }, 
            {
                "PMID": "22456251", 
                "citation": "Satre DD, Chi FW, Mertens JR, Weisner CM. Effects of age and life transitions on alcohol and drug treatment outcome over nine years. J Stud Alcohol Drugs. 2012 May;73(3):459-68."
            }, 
            {
                "PMID": "16223069", 
                "citation": "Longabaugh R, Zweben A, Locastro JS, Miller WR. Origins, issues and options in the development of the combined behavioral intervention. J Stud Alcohol Suppl. 2005 Jul;(15):179-87; discussion 168-9."
            }, 
            {
                "PMID": "15100608", 
                "citation": "Samet JH, Horton NJ, Meli S, Freedberg KA, Palepu A. Alcohol consumption and antiretroviral adherence among HIV-infected persons with alcohol problems. Alcohol Clin Exp Res. 2004 Apr;28(4):572-7."
            }, 
            {
                "PMID": "15607841", 
                "citation": "Bernstein J, Bernstein E, Tassiopoulos K, Heeren T, Levenson S, Hingson R. Brief motivational intervention at a clinic visit reduces cocaine and heroin use. Drug Alcohol Depend. 2005 Jan 7;77(1):49-59."
            }, 
            {
                "PMID": "21198224", 
                "citation": "Murphy JG, Dennhardt AA, Skidmore JR, Martens MP, McDevitt-Murphy ME. Computerized versus motivational interviewing alcohol interventions: impact on discrepancy, motivation, and drinking. Psychol Addict Behav. 2010 Dec;24(4):628-39. doi: 10.1037/a0021347."
            }, 
            {
                "PMID": "21316157", 
                "citation": "Ekman DS, Andersson A, Nilsen P, Ståhlbrandt H, Johansson AL, Bendtsen P. Electronic screening and brief intervention for risky drinking in Swedish university students--a randomized controlled trial. Addict Behav. 2011 Jun;36(6):654-9. doi: 10.1016/j.addbeh.2011.01.015. Epub 2011 Jan 20."
            }, 
            {
                "PMID": "21295938", 
                "citation": "Doumas DM, Workman C, Smith D, Navarro A. Reducing high-risk drinking in mandated college students: evaluation of two personalized normative feedback interventions. J Subst Abuse Treat. 2011 Jun;40(4):376-85. doi: 10.1016/j.jsat.2010.12.006. Epub 2011 Feb 4."
            }, 
            {
                "PMID": "21906510", 
                "citation": "Larimer ME, Neighbors C, LaBrie JW, Atkins DC, Lewis MA, Lee CM, Kilmer JR, Kaysen DL, Pedersen ER, Montoya H, Hodge K, Desai S, Hummer JF, Walter T. Descriptive drinking norms: For whom does reference group matter? J Stud Alcohol Drugs. 2011 Sep;72(5):833-43."
            }, 
            {
                "PMID": "16814012", 
                "citation": "Madson MB, Campbell TC. Measures of fidelity in motivational enhancement: a systematic review. J Subst Abuse Treat. 2006 Jul;31(1):67-73. Review."
            }, 
            {
                "PMID": "15612851", 
                "citation": "Miller WR, Yahne CE, Moyers TB, Martinez J, Pirritano M. A randomized trial of methods to help clinicians learn motivational interviewing. J Consult Clin Psychol. 2004 Dec;72(6):1050-62."
            }, 
            {
                "PMID": "8561285", 
                "citation": "Cohen BB, Vinson DC. Retrospective self-report of alcohol consumption: test-retest reliability by telephone. Alcohol Clin Exp Res. 1995 Oct;19(5):1156-61."
            }, 
            {
                "PMID": "21660874", 
                "citation": "Vaca FE, Winn D, Anderson CL, Kim D, Arcila M. Six-month follow-up of computerized alcohol screening, brief intervention, and referral to treatment in the emergency department. Subst Abus. 2011 Jul;32(3):144-52. doi: 10.1080/08897077.2011.562743."
            }, 
            {
                "PMID": "22224838", 
                "citation": "Lei H, Nahum-Shani I, Lynch K, Oslin D, Murphy SA. A \"SMART\" design for building individualized treatment sequences. Annu Rev Clin Psychol. 2012;8:21-48. doi: 10.1146/annurev-clinpsy-032511-143152. Epub 2011 Dec 12. Review."
            }, 
            {
                "PMID": "9358325", 
                "citation": "Wolfinger RD. An example of using mixed models and PROC MIXED for longitudinal data. J Biopharm Stat. 1997 Nov;7(4):481-500. Review."
            }, 
            {
                "PMID": "21969646", 
                "citation": "Chi FW, Parthasarathy S, Mertens JR, Weisner CM. Continuing care and long-term substance use outcomes in managed care: early evidence for a primary care-based model. Psychiatr Serv. 2011 Oct;62(10):1194-200. doi: 10.1176/appi.ps.62.10.1194."
            }, 
            {
                "PMID": "12908666", 
                "citation": "Essock SM, Drake RE, Frank RG, McGuire TG. Randomized controlled trials in evidence-based mental health care: getting the right answer to the right question. Schizophr Bull. 2003;29(1):115-23."
            }, 
            {
                "PMID": "16767848", 
                "citation": "Sterling S, Weisner C. Translating research findings into practice: example of treatment services for adolescents in managed care. Alcohol Res Health. 2006;29(1):11-8."
            }, 
            {
                "PMID": "21677568", 
                "citation": "Silverberg MJ, Ray GT, Saunders K, Rutter CM, Campbell CI, Merrill JO, Sullivan MD, Banta-Green CJ, Von Korff M, Weisner C. Prescription long-term opioid use in HIV-infected patients. Clin J Pain. 2012 Jan;28(1):39-46."
            }, 
            {
                "PMID": "19734820", 
                "citation": "Horberg MA, Ranatunga DK, Quesenberry CP, Klein DB, Silverberg MJ. Syphilis epidemiology and clinical outcomes in HIV-infected and HIV-uninfected patients in Kaiser Permanente Northern California. Sex Transm Dis. 2010 Jan;37(1):53-8."
            }, 
            {
                "PMID": "22209306", 
                "citation": "Delucchi KL, Kline Simon AH, Weisner C. Remission from alcohol and other drug problem use in public and private treatment samples over seven years. Drug Alcohol Depend. 2012 Jul 1;124(1-2):57-62. doi: 10.1016/j.drugalcdep.2011.12.006. Epub 2011 Dec 29."
            }, 
            {
                "PMID": "18571875", 
                "citation": "Mertens JR, Flisher AJ, Satre DD, Weisner CM. The role of medical conditions and primary care services in 5-year substance use outcomes among chemical dependency treatment patients. Drug Alcohol Depend. 2008 Nov 1;98(1-2):45-53. Epub 2008 Jun 20."
            }, 
            {
                "PMID": "21050681", 
                "citation": "Tsoh JY, Chi FW, Mertens JR, Weisner CM. Stopping smoking during first year of substance use treatment predicted 9-year alcohol and drug treatment outcomes. Drug Alcohol Depend. 2011 Apr 1;114(2-3):110-8. Epub 2010 Nov 2."
            }, 
            {
                "PMID": "22151625", 
                "citation": "Chi FW, Campbell CI, Sterling S, Weisner C. Twelve-Step attendance trajectories over 7 years among adolescents entering substance use treatment in an integrated health plan. Addiction. 2012 May;107(5):933-42. doi: 10.1111/j.1360-0443.2011.03758.x. Epub 2012 Feb 11."
            }, 
            {
                "PMID": "18198170", 
                "citation": "Chi FW, Weisner CM. Nine-year psychiatric trajectories and substance use outcomes: an application of the group-based modeling approach. Eval Rev. 2008 Feb;32(1):39-58."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671501"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Impact of e-mail feedback on hazardous drinking and alcohol related problems", 
            "safety_issue": "No", 
            "time_frame": "3 Years"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "Kaiser Foundation Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}