{
    "clinical_study": {
        "@rank": "33493", 
        "arm_group": {
            "arm_group_label": "Docetaxel and Lycopene", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Docetaxel is the standard, first-line chemotherapeutic agent for castrate resistant prostate\n      cancer. While it has clinically useful activity, there is a strong need for substantial\n      improvement in its efficacy. Possible ways for improving docetaxel monotherapy would be to\n      combine it with an agent that either minimized toxicity (thus allowing higher doses) or\n      improves efficacy (by targeting synergistic pathways). Lycopene is an attractive agent for\n      combination with docetaxel because of its known accumulation in prostate tissue, its low\n      toxicity, and its ability to inhibit signaling through the IGF-1 axis, and to reduce IL6\n      levels.  Lycopene is highly synergistic with docetaxel at inhibiting the growth of prostate\n      cancer in mice. The purpose of this study is to determine the maximum tolerated dose (MTD)\n      of lycopene given in combination with docetaxel. This dose can then be used for subsequent\n      phase II or phase III studies."
        }, 
        "brief_title": "Docetaxel and Lycopene in Metastatic Castration-resistant Prostate Cancer", 
        "condition": "Adenocarcinoma of the Prostate", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must have a histological diagnosis of adenocarcinoma of the prostate and 2\n             increasing pre-study PSA values, the last of which must be ≥1 ng/ml, at least 1 week\n             apart within 56 days prior to enrollment\n\n          -  Patients must have current or prior evidence of metastatic CRPC. Patients with\n             radiographic evidence of disease progression but without PSA progression may also be\n             eligible.\n\n          -  Patients must be unresponsive or refractory to androgen-deprivation therapy (ADT), as\n             indicated by a rising PSA level above the ADT nadir.\n\n          -  Subjects may have received prior chemotherapy except for a combination of docetaxel\n             and lycopene.  Prior chemotherapy must have been completed at least 1 year prior to\n             start of treatment under this protocol. Prior biologic therapy, or any\n             investigational drug must have been completed at least 28 days prior to start of\n             therapy, and the patient must have recovered from toxicities of prior therapy to\n             grade 1 or less.\n\n          -  Patients must have been surgically or medically castrated, documented by a\n             testosterone level less than 50ng/mL. If the patient is being treated with medical\n             castration, he must be willing to continue this treatment for the duration of the\n             study.  ADT should not be initiated, terminated, or dose-adjusted during the study.\n\n          -  Prior external beam radiation therapy (to less than 30% of the bone marrow only) is\n             allowed.  At least 28 days must have elapsed since the completion of radiation\n             therapy and the patient must have recovered from side effects.  Prior treatment with\n             samarium-153, radium-223, or strontium-86 is allowed if at least eight weeks have\n             elapsed since dosing, and all toxicities have resolved to grade 1.  Soft tissue\n             disease which has been radiated in the prior 2 months is not assessable as measurable\n             disease.\n\n          -  Patients may have received prior surgery. However, at least 21 days must have elapsed\n             since completion of surgery and the patient must have recovered from all side\n             effects.\n\n          -  Patient must have adequate hepatic function as defined by 1) a serum bilirubin ≤the\n             institutional upper limit of normal (IULN), and 2) SGOT or SGPT ≤2.5 x the\n             institutional upper limit of normal obtained within 14 days prior to start of\n             therapy.  Liver function tests should be evaluated prior to each treatment.\n\n          -  Patients must have adequate renal function as defined by a serum creatinine ≤1.5 x\n             the institutional upper limit of normal obtained within 14 days prior to start of\n             therapy.\n\n          -  Men of child bearing potential must be willing to consent to using effective\n             contraception while on treatment and for at least 3 months thereafter.\n\n          -  Age > 18\n\n          -  Patient must have an ECOG performance status 0-2.\n\n          -  Patients must meet the following hematological criteria (minimal values):\n\n          -  Absolute neutrophil count > 1,500/mcL\n\n          -  Hemoglobin of > 8.0gm/dL,\n\n          -  White blood cell count >2,500/mcL,\n\n          -  Platelets > 100,000/mcL Patients with lower values may participate if, in the opinion\n             of the investigator, the cytopenias are the result of bone marrow involvement with\n             active prostate cancer.\n\n          -  Patients must be able to take oral medications.\n\n          -  All patients must be informed and must sign and give written informed consent in\n             accordance with institutional and federal guidelines. Patients who are unable to\n             comply with study and/or follow-up procedures are ineligible.\n\n        Exclusion Criteria:\n\n          -  Uncontrolled brain or spinal cord metastases\n\n          -  History of congestive heart failure or myocardial infarction within the previous six\n             months.\n\n          -  History of allergy or hypersensitivity to any component of the study drugs\n\n          -  Evidence or history of a bleeding diathesis or coagulopathy, including\n             therapy-induced coagulopathy.\n\n          -  Presence of chronic diarrhea (> grade 1 by CTC criteria), short bowel\n             syndrome,pancreatic insufficiency, or malabsorption.\n\n          -  Presence of any severe or uncontrolled concurrent medical condition which, in the\n             opinion of the investigator, would increase the risk of serious toxicity from the\n             study drugs.\n\n          -  Concurrent use of any vitamin, herb, or mineral supplements containing lycopene for\n             at least 14 days prior to start of therapy"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01949519", 
            "org_study_id": "101681", 
            "secondary_id": "1R21CA166839-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Docetaxel and Lycopene", 
            "description": "During administration of standard of care Docetaxel at 75 mg/m2 on day 15 and every 21 days, study patients will also receive Lycopene at the dose specified per the dose cohort they are enrolled. There are three dose cohort levels as follows: Dose level 1 = 30 mg PO every day; Dose level 2 = 90 mg PO every day; Dose level 3 = 150 mg PO every day.Treatment will continue until disease progression or toxicity or patient withdrawal.", 
            "intervention_name": "Lycopene and Docetaxel", 
            "intervention_type": "Drug", 
            "other_name": [
                "LycoVit", 
                "Taxotere"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Lycopene", 
                "Docetaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "prostate cancer", 
            "lycopene", 
            "docetaxel", 
            "metastatic", 
            "castration resistant"
        ], 
        "lastchanged_date": "April 18, 2014", 
        "location": [
            {
                "contact": {
                    "email": "pricesr@musc.edu", 
                    "last_name": "Seth Price", 
                    "phone": "843-792-9321"
                }, 
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29425"
                    }, 
                    "name": "Medical University of South Carolina"
                }, 
                "investigator": [
                    {
                        "last_name": "Michael Lilly, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Andrew Kraft, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Harry Drabkin, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Carolyn Britten, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Steve Chin, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Nancy Curry, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sara Giordano, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Scott Lindhorst, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "James Ravenel, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Keisuke Shirai, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Melanie Thomas, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Susan.Caulder@va.gov", 
                    "last_name": "Susan Caulder, APRN, MSN, BC-ADM, CDE, CCRC", 
                    "phone": "843-789-7816"
                }, 
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29425"
                    }, 
                    "name": "Ralph H. Johnson Veterans Administration Medical Center"
                }, 
                "investigator": {
                    "last_name": "Michael Lilly, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Docetaxel Plus Synthetic Lycopene in Metastatic Castration-resistant Prostate Cancer Patients With Biochemical or Clinical Relapse", 
        "overall_contact": {
            "email": "pricesr@musc.edu", 
            "last_name": "Seth Price", 
            "phone": "843-792-9321"
        }, 
        "overall_contact_backup": {
            "email": "adraleta@musc.edu", 
            "last_name": "Tricia Bentz", 
            "phone": "843-792-1975"
        }, 
        "overall_official": {
            "affiliation": "Medical University of South Carolina", 
            "last_name": "Michael Lilly, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determination of the Maximum Tolerated Dose of Lycopene when given in combination with docetaxel", 
            "safety_issue": "Yes", 
            "time_frame": "The Dose Limiting Toxicity period is from Day 1 to Day 36 of study treatment with Lycopene and Docetaxel"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01949519"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the ability of lycopene given at the MTD in combination with docetaxel, to inhibit IGF1 signaling, as reflected in the level of phosphoIGF1R (Y1131) following ex vivo stimulation of PBMNCs.", 
                "measure": "IGF1 signaling inhibition at MTD", 
                "safety_issue": "No", 
                "time_frame": "For patients treated at the dose determined to be the MTD, IGF1 signaling inhibition will be studied at Day 1 and Day 64."
            }, 
            {
                "description": "To determine the effects of lycopene on the pharmacokinetics of docetaxel and effects of docetaxel on the pharmacokinetics of lycopene during combination therapy.", 
                "measure": "Pharmacokinetic assessment of docetaxel and lycopene", 
                "safety_issue": "No", 
                "time_frame": "For patients treated at the dose determined to be the MTD, IGF1 signaling inhibition will be studied at Day 1 and Day 64."
            }, 
            {
                "description": "To determine the effects of lycopene + docetaxel therapy on plasma levels of IL6, IGF1, IGF-2, and IGFBP3; and IGF1R level in peripheral blood mononuclear cells.", 
                "measure": "Assessment of plasma levels of IL6, IGF1, IGF-2, and IGFBP3; and IGF1R level", 
                "safety_issue": "No", 
                "time_frame": "Pre-tx and Days 15,36,57,78,and 99. (during MTD phase only): pre-tx, Days 22, 43,64."
            }
        ], 
        "source": "Medical University of South Carolina", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Medical University of South Carolina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}