{
    "clinical_study": {
        "@rank": "95932", 
        "arm_group": [
            {
                "arm_group_label": "Metoprolol", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "oral placebo or sugar pill", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Syncope affects about 50% of Canadians, is the cause of 1-2% of emergency room visits, and\n      probably is responsible for CDN $250 million in health care spending each year. It is\n      associated with decreased quality of life, trauma, loss of employment, and limitations in\n      daily activities. The most common cause is vasovagal syncope.\n\n      This occurs in people of all ages, and is a lifelong predilection. While the median number\n      of faints in the population is 2, those who come to the investigators care have a median\n      10-15 lifetime spells, and have an increased frequency in the year before presentation.\n      Vasovagal syncope is due to abrupt hypotension and transient bradycardia, which cause\n      cerebral hypoperfusion. The pathophysiology may be either failure of venous return or\n      progressive vasodilation, both due to inappropriately low sympathetic outflow. Sympathetic\n      stimulation might be involved early in the reflex cascade. There is no known medical\n      treatment for frequent fainting. The investigators performed the pivotal CIHR-funded\n      randomized trials that showed that neither permanent pacing, beta blockers, nor\n      fludrocortisone help the majority of patients.\n\n      However 3 observational studies suggested that beta blockers prevent syncope in older\n      subjects, and the Prevention of Syncope Trial (POST1) showed in a prespecified, -stratified\n      analysis that patients ≥42 years tended to benefit. The investigators recent meta-analysis\n      showed a benefit from metoprolol in these patients, with a hazard ratio of 0.52 (CI 0.27 to\n      1.01), and an age-specific response to beta blockers (p = 0.007). These results suggest the\n      need for a randomized clinical trial of metoprolol for the prevention of vasovagal syncope\n      in older subjects. Accordingly,the investigators conducted a poll of 48 cardiologists and\n      neurologists in Canada and abroad: 98% stated that a randomized trial was necessary, and 92%\n      agreed to participate in such a trial. Separately, this study emerged as the first choice\n      for syncope randomized trials after consultation with Canadian and international experts.\n\n      Objective: To determine if treatment with metoprolol in patients ≥40 years old with moderate\n      to severely frequent vasovagal syncope will better suppress syncope recurrences than\n      placebo.\n\n      Methods: This will be a longitudinal, prospective, parallel design, placebo-controlled,\n      randomized clinical trial.\n\n      Patients will be enrolled during a recruitment period of 4 years and followed for a fixed\n      period of 1 year. Subjects will have had ≥1 faint in the previous year, and a diagnosis of\n      vasovagal syncope based on a quantitative diagnostic score. They will be randomized to\n      receive either metoprolol or placebo at an initial dose of 50 mg bid. Dose adjustments will\n      be made according to treating physician discretion to optimize tolerance and compliance\n      while maximizing dose. The primary outcome measure will be the time to the first recurrence\n      of syncope (after a 2 week dose titration wash-in period) over the 1-year observation\n      period. The primary analysis will be performed on an intention-to-treat basis. Secondary\n      analyses will include an on-treatment analysis, as well as analyses comparing syncope and\n      presyncope frequency, number needed to treat, quality of life, impact of syncope on daily\n      living, and cost from the perspective of the publicly funded health care system. The\n      investigators will enroll 248 patients to have an 85% power to detect a reduction (p<0.05)\n      in the primary outcome from 50% (placebo group) to 30% (midodrine group), a 40% relative\n      risk reduction. This sample size also allows for a 11% rate of subject dropout with loss to\n      follow-up before a syncopal event. The University of Calgary Syncope Clinic has a\n      well-functioning clinical trial apparatus that successfully completed the randomized,\n      multicenter Prevention of Syncope Trials (POST1: metoprolol for vasovagal syncope; POST2:\n      fludrocortisone for vasovagal syncope) and SIRCAT (Statin-Induced Reduction of\n      Cardiomyopathy Trial). Enrolment is underway in the CIHR-funded POST3 (pacing versus loop\n      recorders in syncope patients with bifascicular block) and POST4 (midodrine for vasovagal\n      syncope). Study centres that were highly productive in POST1-4 have agreed to participate.\n      The investigators therefore will have ample syncope enrolling centres.\n\n      Relevance: This study will provide evidence to inform the use of metoprolol in the treatment\n      of moderate to severely frequent syncope in older patients with vasovagal syncope. Given the\n      lack of any other conventional medical therapy the investigators expect it to have rapid\n      impact on care."
        }, 
        "brief_title": "Assessment of Metoprolol in the Prevention of Vasovagal Syncope in Aging Subjects", 
        "condition": "Vasovagal Syncope", 
        "condition_browse": {
            "mesh_term": [
                "Syncope", 
                "Syncope, Vasovagal"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. ≥1 syncopal spells in the year preceding enrollment,\n\n          2. ≥-2 points on the Calgary Syncope Symptom Score for Structurally Normal Hearts, and\n             (C) Age ≥ 40 years.\n\n        Exclusion Criteria:\n\n          1. resting heart rate <50 bpm or supine systolic blood pressure <90 mm Hg in the absence\n             of beta blockers or antihypertensive medications,\n\n          2. other causes of syncope, such as sick sinus syndrome, ventricular tachycardia,\n             complete heart block, postural hypotension or hypersensitive carotid sinus syndrome,\n\n          3. an inability to give informed consent,\n\n          4. important valvular, coronary, myocardial or conduction abnormality,\n\n          5. hypertrophic cardiomyopathy or known or probable genetic arrhythmia\n\n          6. a contraindication to beta blockers such as asthma, insulin-dependent diabetes,\n             severe depression, peripheral vascular disease, chronic obstructive pulmonary\n             disease, or previous intolerance of beta blockers,\n\n          7. another clinical need for beta blockers which can not be met with other drugs,\n\n          8. a seizure disorder,\n\n          9. major chronic non-cardiovascular disease,\n\n         10. an implanted defibrillator,\n\n         11. Known hypersensitivity to metoprolol and derivatives."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "248", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123056", 
            "org_study_id": "POST 5"
        }, 
        "intervention": [
            {
                "arm_group_label": "Metoprolol", 
                "description": "the daily dose range is 25mg twice a day to a maximum of 100mg twice a day", 
                "intervention_name": "Metoprolol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Lopressor", 
                    "Toprol-XL", 
                    "Mteprolol Succinate ER"
                ]
            }, 
            {
                "arm_group_label": "oral placebo or sugar pill", 
                "description": "the daily dose range is 25mg twice a day to a maximum of 100mg twice a day", 
                "intervention_name": "Matching Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metoprolol", 
                "Metoprolol succinate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "reflex fainting", 
            "vasovagal syncope", 
            "metoprolol", 
            "randomized clinical trial", 
            "quality of life"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "number_of_arms": "2", 
        "official_title": "Assessment of Metoprolol in the Prevention of Vasovagal Syncope in Aging Subjects", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Health Canada", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary outcome measure will be the proportion of patients having at least one syncope recurrence.", 
            "safety_issue": "No", 
            "time_frame": "1 year."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123056"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Dr. Bob Sheldon", 
            "investigator_title": "Professor of Cardiac Sciences, Medicine and Medical Genetics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "A secondary outcome will be the time between the first and second syncope recurrences.", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "A secondary outcome will be the frequency of syncopal spells.", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "A secondary outcome is the number, duration, and severity of presyncopal spells (as measured with the Calgary Presyncope Scale)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "A secondary outcomes will be quality of life as measured by the EQ-5D and the ISQL.", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}