{
    "clinical_study": {
        "@rank": "151194", 
        "arm_group": [
            {
                "arm_group_label": "Docetaxel, PSK®", 
                "arm_group_type": "Experimental", 
                "description": "A 21-day lead-in oral PSK alone is followed by the addition of standard intravenous docetaxel at 75 mg/m2 evey 3 weeks for three cycles. After the third dose of docetaxel, study drug will be discontinued on day 14 to allow for a 7-day washout period before a fourth dose of docetaxel is administered."
            }, 
            {
                "arm_group_label": "Docetaxel, Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A 21-day lead-in oral placebo alone is followed by the addition of standard intravenous docetaxel at 75 mg/m2 every 3 weeks for three cycles. After the third dose of docetaxel, the placebo will be discontinued on day 14 to allow for a 7-day washout period before a fourth dose of docetaxel is administered."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase 1b study that follows a 3+3 dose escalation design and consists of a 21-day\n      lead-in period of oral Polysaccharide Krestin (PSK)/placebo (study drug) alone followed by\n      the addition to study drug of standard intravenous docetaxel at 75 mg/m2 every 3 weeks for\n      three cycles. Study drug will be discontinued on day 15 of the third docetaxel cycle to\n      allow for a 7-day washout period before the fourth dose of docetaxel. Pharmacokinetic (PK)\n      analysis of docetaxel will be conducted during docetaxel cycle 1 (combination therapy) and\n      cycle 4 (docetaxel alone). Serum for future PSK PK analysis will be collected on days 1, 3,\n      and 15 of PSK/placebo lead-in and during cycles 1 and 4."
        }, 
        "brief_title": "A Phase 1b Dose Escalation Trial of PSK®/Placebo With Docetaxel to Treat Metastatic Castration-resistant Prostate Cancer", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostatic Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male patients 18 years or older\n\n          -  Histologically confirmed diagnosis of adenocarcinoma of the prostate\n\n          -  Evidence of metastatic disease by standard imaging studies (bone scan, Computerized\n             Tomography Scan (CT) or Magnetic Resonance Imaging (MRI))\n\n          -  Testosterone levels <50 ng/dL\n\n          -  Confirmed progressive disease defined by one or more of the following:\n\n               -  an  increase in PSA,  > 2ng/dL x 2 or more values at least 1 week apart in the\n                  setting of metastatic disease\n\n               -  appearance of new bone lesions on bone scan\n\n               -  progression of soft tissue lesion defined by the Response Evaluation Criteria In\n                  Solid Tumors [RECIST] 1.1 criteria\n\n          -  Concurrent use of an agent for testosterone suppression (e.g., Luteinizing Hormone\n             Releasing Hormone [LHRH] agonist) if the patient is not surgically castrate\n\n          -  Eastern Cooperative Oncology Group (ECOG)  performance status ≤ 2 determined within\n             28 days before enrollment\n\n          -  Recovery to CTCAE grade ≤ 1 toxicity, to patient's baseline status (except alopecia),\n             or toxicities deemed irreversible from the effects of prior cancer therapy (CTCAEs\n             grade > 1 that are not considered a safety risk by the investigator will be allowed)\n\n          -  Adequate bone marrow function defined as:\n\n               -  absolute neutrophil count (ANC) > 1500 cells/mm³ without growth factor support\n\n               -  platelet count > 100,000 cells/mm³ without transfusion or growth factor support\n\n               -  hemoglobin > 9g/dL without transfusion or growth factor support\n\n          -  Adequate liver function defined as:\n\n               -  total bilirubin < upper limit of normal (ULN)\n\n               -  alanine aminotransferase (ALT) < 1.5 x ULN\n\n               -  aspartate aminotransferase (AST) < 1.5 x ULN\n\n          -  Adequate renal function defined as serum creatinine level within normal limits (WNL)\n\n          -  At least a 6-month or greater life expectancy\n\n          -  Ability to understand and sign a written informed consent, which will be obtained\n             from study participants before undergoing any study-specific procedures\n\n          -  Willing and able to comply with scheduled visits, treatment plan, laboratory tests,\n             and other trial procedures\n\n          -  Suitable venous access for the study-required blood sampling (i.e., including PK\n             sampling)\n\n        Exclusion Criteria:\n\n          -  Prior treatment with antineoplastic chemotherapy or radioisotopes for metastatic\n             disease\n\n          -  Prior adjuvant or neo-adjuvant chemotherapy within 12 months of study entry\n\n          -  Last dose of sipuleucel-T therapy within 4 weeks of enrollment\n\n          -  Any investigational therapies within 4 weeks of study entry\n\n          -  Radiotherapy within 4 weeks of study entry\n\n          -  Major surgery within 4 weeks of study entry, and not fully recovered to baseline or a\n             stable clinical status\n\n          -  Uncontrolled high blood pressure (systolic blood pressure > 160mmHg, diastolic blood\n             pressure > 95mmHg)\n\n          -  Receiving chronic steroid therapy. Topical and inhaled steroids are permitted\n\n          -  Known severe hypersensitivity reactions to docetaxel or other drugs formulated in\n             polysorbate 80, or to mushroom products\n\n          -  Any comorbid condition or unresolved toxicity that would preclude administration of\n             docetaxel\n\n          -  Medical contraindication to any docetaxel pre-medications\n\n          -  History of > grade 2 neurotoxicity or any toxicity from any cause that has not\n             resolved to < grade 1\n\n          -  Brain or other CNS metastasis\n\n          -  The need for chronic daily immunosuppressive therapy, including concurrent use of\n             prednisone\n\n          -  Evidence of active second malignancy, except non-melanoma skin cancer\n\n          -  Infection requiring intravenous antibiotic therapy or other severe infection within\n             14 days preceding first dose of study drug\n\n          -  Inability to swallow oral medication or maintain a fast, as required 2 hours before\n             and 1 hour after PSK administration\n\n          -  Uncontrolled pain at baseline, impending complication from bone metastasis and/or\n             presence of urinary obstruction\n\n          -  Other medical or psychiatric condition that may increase the risk associated with\n             trial participation or any other condition in the judgment of the investigator that\n             may interfere with the interpretation of trial results or would make the patient\n             inappropriate for enrollment in this trial"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685489", 
            "org_study_id": "1U19AT006028-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Docetaxel, PSK®", 
                "intervention_name": "Docetaxel, PSK®", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Polysaccharide-K", 
                    "Krestin", 
                    "Polysaccharide-Kureha"
                ]
            }, 
            {
                "arm_group_label": "Docetaxel, Placebo", 
                "intervention_name": "Docetaxel, Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Krestin", 
                "Docetaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Prostate", 
            "Neoplasm", 
            "Adenocarcinoma", 
            "Cancer", 
            "Metastatic", 
            "Castrate resistant", 
            "Docetaxel", 
            "PSK", 
            "Krestin", 
            "Trametes versicolor", 
            "Safety", 
            "Maximum tolerated dose", 
            "Mushroom", 
            "Natural", 
            "Immunotherapy"
        ], 
        "lastchanged_date": "October 7, 2013", 
        "link": {
            "description": "General information of Bastyr University", 
            "url": "http://www.bastyr.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Seattle Cancer Care Alliance"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1b Dose Escalation Trial of PSK®/Placebo With Docetaxel to Treat Metastatic Castration-resistant Prostate Cancer", 
        "overall_official": [
            {
                "affiliation": "Seattle Cancer Care Alliance - University of Washington", 
                "last_name": "Celestia Higano, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Bastyr University", 
                "last_name": "Cynthia A Wenner, Ph.D", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Bastyr University", 
                "last_name": "Leanna J Standish, PhD, ND, LAc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Washington", 
                "last_name": "Mary (Nora) L Disis, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Adverse events are graded to determine a dose limiting toxicity of PSK during the lead-in PSK alone and during the docetaxel treatment in combination with PSK.", 
                "measure": "Determine tolerability dose of PSK alone and in combination with docetaxel", 
                "safety_issue": "Yes", 
                "time_frame": "42 days"
            }, 
            {
                "description": "When the maximum tolerated dose is determined, a total of 15 patients will be treated with the recommended phase 2 dose with the combination of docetaxel chemotherapy.", 
                "measure": "Determine maximum tolerated dose  and recommended phase 2 dose of PSK in combination with docetaxel", 
                "safety_issue": "Yes", 
                "time_frame": "106 days"
            }
        ], 
        "reference": [
            {
                "PMID": "20179598", 
                "citation": "Antonarakis ES, Drake CG. Current status of immunological therapies for prostate cancer. Curr Opin Urol. 2010 May;20(3):241-6. doi: 10.1097/MOU.0b013e3283381793. Review."
            }, 
            {
                "PMID": "18829513", 
                "citation": "de Bono JS, Scher HI, Montgomery RB, Parker C, Miller MC, Tissing H, Doyle GV, Terstappen LW, Pienta KJ, Raghavan D. Circulating tumor cells predict survival benefit from treatment in metastatic castration-resistant prostate cancer. Clin Cancer Res. 2008 Oct 1;14(19):6302-9. Erratum in: Clin Cancer Res. 2009 Feb 15;15(4):1506."
            }, 
            {
                "PMID": "12168863", 
                "citation": "Fisher M, Yang LX. Anticancer effects and mechanisms of polysaccharide-K (PSK): implications of cancer immunotherapy. Anticancer Res. 2002 May-Jun;22(3):1737-54. Review."
            }, 
            {
                "PMID": "20353536", 
                "citation": "Fizazi K, Sternberg CN, Fitzpatrick JM, Watson RW, Tabesh M. Role of targeted therapy in the treatment of advanced prostate cancer. BJU Int. 2010 Mar;105(6):748-67. doi: 10.1111/j.1464-410X.2010.09236.x. Review."
            }, 
            {
                "PMID": "3139576", 
                "citation": "Fujita H, Ogawa K, Ikuzawa M, Muto S, Matsuki M, Nakajima S, Shimamura M, Togawa M, Yoshikumi C, Kawai Y. Effect of PSK, a protein-bound polysaccharide from Coriolus versicolor, on drug-metabolizing enzymes in sarcoma-180 bearing and normal mice. Int J Immunopharmacol. 1988;10(4):445-50."
            }, 
            {
                "PMID": "17062686", 
                "citation": "Hurria A, Fleming MT, Baker SD, Kelly WK, Cutchall K, Panageas K, Caravelli J, Yeung H, Kris MG, Gomez J, Miller VA, D'Andrea G, Scher HI, Norton L, Hudis C. Pharmacokinetics and toxicity of weekly docetaxel in older patients. Clin Cancer Res. 2006 Oct 15;12(20 Pt 1):6100-5."
            }, 
            {
                "PMID": "8669887", 
                "citation": "Iino Y, Yokoe T, Maemura M, Horiguchi J, Takei H, Ohwada S, Morishita Y. Immunochemotherapies versus chemotherapy as adjuvant treatment after curative resection of operable breast cancer. Anticancer Res. 1995 Nov-Dec;15(6B):2907-11."
            }, 
            {
                "PMID": "3170055", 
                "citation": "Ikuzawa M, Matsunaga K, Nishiyama S, Nakajima S, Kobayashi Y, Andoh T, Kobayashi A, Ohhara M, Ohmura Y, Wada T, et al. Fate and distribution of an antitumor protein-bound polysaccharide PSK (Krestin). Int J Immunopharmacol. 1988;10(4):415-23."
            }, 
            {
                "PMID": "21918170", 
                "citation": "Lu H, Yang Y, Gad E, Inatsuka C, Wenner CA, Disis ML, Standish LJ. TLR2 agonist PSK activates human NK cells and enhances the antitumor effect of HER2-targeted monoclonal antibody therapy. Clin Cancer Res. 2011 Nov 1;17(21):6742-53. doi: 10.1158/1078-0432.CCR-11-1142. Epub 2011 Sep 14."
            }, 
            {
                "PMID": "19555209", 
                "citation": "Makkouk A, Abdelnoor AM. The potential use of Toll-like receptor (TLR) agonists and antagonists as prophylactic and/or therapeutic agents. Immunopharmacol Immunotoxicol. 2009;31(3):331-8. Review."
            }, 
            {
                "PMID": "2599718", 
                "citation": "Mickey DD, Bencuya PS, Foulkes K. Effects of the immunomodulator PSK on growth of human prostate adenocarcinoma in immunodeficient mice. Int J Immunopharmacol. 1989;11(7):829-38."
            }, 
            {
                "PMID": "7910230", 
                "citation": "Nakazato H, Koike A, Saji S, Ogawa N, Sakamoto J. Efficacy of immunochemotherapy as adjuvant treatment after curative resection of gastric cancer. Study Group of Immunochemotherapy with PSK for Gastric Cancer. Lancet. 1994 May 7;343(8906):1122-6."
            }, 
            {
                "PMID": "17106715", 
                "citation": "Oba K, Teramukai S, Kobayashi M, Matsui T, Kodera Y, Sakamoto J. Efficacy of adjuvant immunochemotherapy with polysaccharide K for patients with curative resections of gastric cancer. Cancer Immunol Immunother. 2007 Jun;56(6):905-11. Epub 2006 Nov 15."
            }, 
            {
                "PMID": "15307029", 
                "citation": "Odabasi Z, Mattiuzzi G, Estey E, Kantarjian H, Saeki F, Ridge RJ, Ketchum PA, Finkelman MA, Rex JH, Ostrosky-Zeichner L. Beta-D-glucan as a diagnostic adjunct for invasive fungal infections: validation, cutoff development, and performance in patients with acute myelogenous leukemia and myelodysplastic syndrome. Clin Infect Dis. 2004 Jul 15;39(2):199-205. Epub 2004 Jun 28."
            }, 
            {
                "PMID": "16080087", 
                "citation": "Ostrosky-Zeichner L, Alexander BD, Kett DH, Vazquez J, Pappas PG, Saeki F, Ketchum PA, Wingard J, Schiff R, Tamura H, Finkelman MA, Rex JH. Multicenter clinical evaluation of the (1-->3) beta-D-glucan assay as an aid to diagnosis of fungal infections in humans. Clin Infect Dis. 2005 Sep 1;41(5):654-9. Epub 2005 Jul 21."
            }, 
            {
                "PMID": "16133112", 
                "citation": "Sakamoto J, Morita S, Oba K, Matsui T, Kobayashi M, Nakazato H, Ohashi Y; Meta-Analysis Group of the Japanese Society for Cancer of the Colon Rectum. Efficacy of adjuvant immunochemotherapy with polysaccharide K for patients with curatively resected colorectal cancer: a meta-analysis of centrally randomized controlled clinical trials. Cancer Immunol Immunother. 2006 Apr;55(4):404-11. Epub 2005 Aug 20."
            }, 
            {
                "PMID": "15470213", 
                "citation": "Tannock IF, de Wit R, Berry WR, Horti J, Pluzanska A, Chi KN, Oudard S, Theodore C, James ND, Turesson I, Rosenthal MA, Eisenberger MA; TAX 327 Investigators. Docetaxel plus prednisone or mitoxantrone plus prednisone for advanced prostate cancer. N Engl J Med. 2004 Oct 7;351(15):1502-12."
            }, 
            {
                "PMID": "10914699", 
                "citation": "van Zuylen L, Verweij J, Nooter K, Brouwer E, Stoter G, Sparreboom A. Role of intestinal P-glycoprotein in the plasma and fecal disposition of docetaxel in humans. Clin Cancer Res. 2000 Jul;6(7):2598-603."
            }, 
            {
                "PMID": "22159900", 
                "citation": "Wenner CA, Martzen MR, Lu H, Verneris MR, Wang H, Slaton JW. Polysaccharide-K augments docetaxel-induced tumor suppression and antitumor immune response in an immunocompetent murine model of human prostate cancer. Int J Oncol. 2012 Apr;40(4):905-13. doi: 10.3892/ijo.2011.1292. Epub 2011 Dec 12."
            }, 
            {
                "PMID": "7945455", 
                "citation": "Wils P, Phung-Ba V, Warnery A, Lechardeur D, Raeissi S, Hidalgo IJ, Scherman D. Polarized transport of docetaxel and vinblastine mediated by P-glycoprotein in human intestinal epithelial cell monolayers. Biochem Pharmacol. 1994 Oct 7;48(7):1528-30."
            }, 
            {
                "PMID": "18668431", 
                "citation": "Zhou SF. Structure, function and regulation of P-glycoprotein and its clinical relevance in drug disposition. Xenobiotica. 2008 Jul;38(7-8):802-32. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685489"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The plasma docetaxel levels are analyzed at eight time points during the cycle 1 of standard intravenous docetaxel at 75 mg/m2 with oral PSK/Placebo. After the seven-day washout of PSK/placebo at the cycle 3, the plasma docetaxel levels are analyzed again at eight time points during the cycle 4 of docetaxel treatment without PSK/Placebo.", 
                "measure": "Pharmacokinetics of docetaxel when combined with oral PSK", 
                "safety_issue": "No", 
                "time_frame": "106 days"
            }, 
            {
                "description": "The serum PSK levels are analyzed at two time points during the lead-in cycle and eight time points during the cycle 1 of standard intravenous docetaxel at 75 mg/m2 with oral PSK/Placebo. After the seven-day washout of PSK/placebo at the cycle 3, the plasma docetaxel levels are analyzed again at eight time points during the cycle 4 of docetaxel treatment without PSK/Placebo.", 
                "measure": "Pharmacokinetics of oral PSK dosing and in combination with docetaxel", 
                "safety_issue": "No", 
                "time_frame": "106 days"
            }, 
            {
                "description": "Natural Killer (NK) cell functional activity, distributions of NK, B, and T cells, and IFN-gamma and TNF-alpha production capacity are analyzed and compared to those of the placebo group.", 
                "measure": "Immunological laboratory analysis", 
                "safety_issue": "No", 
                "time_frame": "106 days"
            }, 
            {
                "description": "Circulating tumor cell (CTC) and prostate specific antigen (PSA) levels are compared to that of the placebo group during the oral PSK lead-in period and during the combination therapy with docetaxel and PSK.", 
                "measure": "Clinical tumor markers", 
                "safety_issue": "Yes", 
                "time_frame": "106 days"
            }, 
            {
                "description": "The serum level of prostatic acid phosphatase levels are compared to that of the placebo group during the oral PSK lead-in period and during the combination therapy with docetaxel and PSK.", 
                "measure": "Prostatic acid phosphatase", 
                "safety_issue": "Yes", 
                "time_frame": "106"
            }
        ], 
        "source": "Bastyr University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fred Hutchinson Cancer Research Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bastyr University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013", 
        "why_stopped": "administrative hold until funding is secured"
    }
}