{
    "clinical_study": {
        "@rank": "43677", 
        "arm_group": [
            {
                "arm_group_label": "LR-TRUS", 
                "arm_group_type": "Active Comparator", 
                "description": "Low-resolution transrectal ultrasound guided prostate biopsy (standard of care)"
            }, 
            {
                "arm_group_label": "UHR-TRUS", 
                "arm_group_type": "Experimental", 
                "description": "Ultra-high resolution transrectal ultrasound guided prostate biopsy"
            }
        ], 
        "brief_summary": {
            "textblock": "This trial uses a ultra high-resolution ultrasound system and specialized transducer,\n      intended for use in prostate imaging.  The system's image resolution is significantly better\n      than the standard of care, due to its higher frequency.  This allows the system to visualize\n      suspicious areas and structures, and for greater accuracy for guided biopsy.\n\n      The primary objective of this study is to demonstrate that ultra high-resolution transrectal\n      ultrasound (UHR-TRUS) is superior to conventional low-resolution transrectal ultrasound\n      (LR-TRUS) in detecting clinically significant cancer among men without known prostate cancer\n      and with an indication for prostate biopsy.\n\n      The secondary objective for the investigation is to compare the combined sensitivity and\n      specificity in determining cancer detection overall for image-guided biopsy in UHR-TRUS vs.\n      LR-TRUS."
        }, 
        "brief_title": "Multi-Center Trial of High-resolution Transrectal Ultrasound Versus Standard Low-resolution Transrectal Ultrasound for the Identification of Clinically Significant Prostate Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prostatic Neoplasms", 
            "Prostate Cancer", 
            "Cancer of the Prostate"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a two-arm multi-centre randomized trial of LR-TRUS versus UHR-TRUS for guided\n      prostate biopsies in men with no known history of prostate cancer.  This trial will enroll a\n      minimum of 800 and a maximum of 2000 patients with regular interim analyses to determine the\n      trial's final sample size.  These numbers are based on predictive probabilities of trial\n      success.\n\n      The investigation is designed as a comparative non-blinded analysis of LR-TRUS vs. UHR-TRUS.\n       Participants will be randomized to either high-resolution or low resolution ultrasound with\n      an equal chance of being in either group.  The randomization scheme will be stratified by\n      centre.\n\n      When a subject arrives at the institution for his biopsy, the Study Coordinator opens a\n      sealed envelope that indicates to the study participant  and physician whether the procedure\n      will be performed using LR-TRUS or UHR-TRUS.\n\n      All subjects have an indication for prostate biopsy, and thus, inclusion of a non-treatment\n      group would necessitate a group of men not to receive standard of care.   As such, there is\n      no control group in the subject population.\n\n      Procedures in the study are:\n\n        -  obtaining informed consent for the subject\n\n        -  collecting pre-biopsy information and recording it on the case report form (CRF)\n\n        -  perform biopsy procedure\n\n        -  record biopsy details in CRF\n\n        -  prepare biopsy specimens for pathology\n\n      Data from CRFs will be stored in a proprietary database that is accessed by a web-based\n      interface, where access is limited to those with login and password.  No\n      subject-identifiable information will be entered in the database.\n\n      The primary endpoint is the detection of clinically significant prostate cancer, i.e., the\n      number of men with clinically significant prostate cancer determined by pathology review\n      among all men randomized and biopsied.  Pathological analysis on 12-core biopsy samples will\n      be the only mechanism used to determine if study subjects have prostate cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All men > 40 years age and <80 years of age with an indication for a prostate biopsy\n             will be offered inclusion in the study. Typical indications for biopsy include\n             abnormal PSA (prostate specific antigen) and/or abnormal DRE (digital rectal exam).\n\n          -  PSA<50\n\n          -  Clinical stage < cT3\n\n        Exclusion Criteria:\n\n          -  Men with a history of prostate cancer\n\n          -  Men undergoing TRUS-guided prostate biopsy in the OR under anesthesia\n\n          -  Men with known prostate volume (from prior imaging) of > 60cc\n\n          -  Men with anorectal abnormalities preventing TRUS-guided prostate biopsy\n\n          -  Men who are unable to provide their own informed consent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02079025", 
            "org_study_id": "2013-UHR-002"
        }, 
        "intervention": [
            {
                "arm_group_label": "UHR-TRUS", 
                "description": "Ultrasound guided prostate biopsy using ultra-high resolution ultrasound system", 
                "intervention_name": "High-resolution ultrasound guided prostate biopsy", 
                "intervention_type": "Device", 
                "other_name": "ImagistxProstate Urology Ultrasound System"
            }, 
            {
                "arm_group_label": "LR-TRUS", 
                "description": "Ultrasound guided prostate biopsy using standard of care ultrasound system", 
                "intervention_name": "Standard ultrasound guided prostate biopsy", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Prostate Biopsy", 
            "Ultrasound guided biopsy of the prostate", 
            "High-resolution ultrasound"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21224"
                    }, 
                    "name": "Johns Hopkins Brady Urological Institution"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Virginia Beach", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23452"
                    }, 
                    "name": "Urology of Virgina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T2V 1P9"
                    }, 
                    "name": "Prostate Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Princess Margaret Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quebec City", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "G1R 2J6"
                    }, 
                    "name": "Centre de Recherche sur le Cancer (\"CRCEO\")"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Multi-Center Trial of High-resolution Transrectal Ultrasound Versus Standard Low-resolution Transrectal Ultrasound for the Identification of Clinically Significant Prostate Cancer", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pathology analysis of prostate biopsy is reviewed for indication of clinically significant prostate cancer.  Interim analyses are planned beginning when 800 patients have been enrolled and after every additional 200 patients are enrolled up to the maximum sample size of 2000 patients.", 
            "measure": "Detection of clinically significant prostate cancer", 
            "safety_issue": "No", 
            "time_frame": "First visit (a patient's involvement in the trial is complete following his biopsy)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02079025"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Pathology analysis of prostate biopsy is reviewed.  Sensitivity of targeted biopsy for each arm will be calculated as the number of targeted biopsy that also found cancer among all targeted biopsies.  Specificity of targeted biopsy for each arm will be calculated as the number of non-targeted biopsies that find no cancer among all non-targeted biopsies.   Interim analyses are planned beginning when 800 patients have been enrolled and after every additional 200 patients are enrolled up to the maximum sample size of 2000 patients.", 
            "measure": "Combined sensitivity and specificity in determining cancer detection overall for image-guided biopsy", 
            "safety_issue": "No", 
            "time_frame": "First visit (a patient's involvement in the trial is complete following his biopsy)."
        }, 
        "source": "Imagistx Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imagistx Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}