{
    "clinical_study": {
        "@rank": "35151", 
        "acronym": "C2 PAS", 
        "arm_group": [
            {
                "arm_group_label": "CSS Console TAH-t Patients", 
                "description": "Last 151 records from TAH-t patients implanted while supported with the CSS Console who were enrolled in the INTERMACS Registry as of March 31, 2013."
            }, 
            {
                "arm_group_label": "C2 Driver System TAH-t Patients", 
                "description": "151 TAH-t patients implanted while supported by the Companion 2 (C2) Driver System and who were or will be enrolled in the INTERMACS Registry."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Purpose\n\n      The purpose of this PAS is to confirm that patients implanted with the temporary Total\n      Artificial Heart (TAH-t) and supported with the Companion 2 Driver System have outcomes\n      similar to those patients implanted with the TAH-t and supported with the CSS Console. The\n      data collection mechanism for this study is the INTERMACS Registry.\n\n      Study Objectives\n\n      Primary Objectives:\n\n        -  To confirm that patients implanted with the TAH-t and supported by the Companion 2\n           Driver System have outcomes similar to those patients implanted with the TAH-t and\n           supported by the CSS Console.\n\n        -  To review additional data (patient survival, adverse event rates and bridge to\n           transplant rates) to support the conclusion that the use of an artificial heart is\n           reasonable and necessary for the treatment of irreversible biventricular failure in\n           Medicare/Medicaid patients.\n\n      Secondary Objective:\n\n        -  To evaluate the incidence of adverse events (AEs). The AEs will follow the definitions\n           in the INTERMACS Registry.\n\n      Study Hypothesis\n\n      The primary hypothesis is that the survival rate (defined as transplant prior to three\n      months, transfer to the Freedom Driver System support prior to three months, or continuing\n      on implant driver support at three months, whichever occurs first) for patients supported\n      with the Companion 2 Driver System is not worse than the survival rate for patients\n      supported with the Circulatory Support System (CSS) Console.\n\n      Data Collection\n\n      The data will be collected as defined in the INTERMACS Protocol and the patients will be\n      followed at one week, one month and three months or until their study endpoint is reached.\n\n      Data Analysis\n\n      Data analysis will provide descriptive statistics on enrollment, adverse events, and\n      outcomes for TAH-t patients who were implanted while supported with the Companion 2 Driver\n      System compared to TAH-t patients who were implanted while supported with the CSS Console."
        }, 
        "brief_title": "SynCardia Companion 2 Driver System Post Approval Study Protocol With INTERMACS™-Based Data Collection", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Bi-ventricular Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Implanted with the TAH-t\n\n          -  Patient or their legal representative has signed an informed consent (ICF) form for\n             INTERMACS Registry participation\n\n        Exclusion Criteria:\n\n          -  Patient or legal guardian has not signed an ICF for INTERMACS Registry participation.\n\n          -  Patient is incarcerated."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients with bi-ventricular failure at risk of imminent death who are implanted with the\n        SynCardia temporary Total Artificial Heart (TAH-t) AND who have enrolled in the INTERMACS\n        Registry"
            }
        }, 
        "enrollment": {
            "#text": "302", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919320", 
            "org_study_id": "RA-409", 
            "secondary_id": "Data Collection via INTERMACS"
        }, 
        "intervention": [
            {
                "arm_group_label": "C2 Driver System TAH-t Patients", 
                "description": "Comparison of two pneumatic drivers supporting the SynCardia TAH-t", 
                "intervention_name": "C2 Driver System TAH-t Patients", 
                "intervention_type": "Device", 
                "other_name": "SynCardia"
            }, 
            {
                "arm_group_label": "CSS Console TAH-t Patients", 
                "description": "Comparison of two pneumatic drivers supporting the SynCardia TAH-t.", 
                "intervention_name": "CSS Console TAH-t Patients", 
                "intervention_type": "Device", 
                "other_name": "SynCardia"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "SynCardia", 
            "Total Artificial Heart", 
            "TAH-t"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "number_of_groups": "2", 
        "official_title": "SynCardia Companion 2 Driver System Post Approval Study Protocol With INTERMACS™-Based Data Collection", 
        "other_outcome": {
            "description": "To evaluate the incidence of adverse events (AEs). The AEs will follow the definitions in the INTERMACS Registry.", 
            "measure": "Comparison of Adverse Event Rates", 
            "safety_issue": "No", 
            "time_frame": "Through study endpoint or Post TAH-t Implant Day 90"
        }, 
        "overall_official": {
            "affiliation": "Cedars-Sinai Medical Center", 
            "last_name": "Francisco Arabia, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The survival rate, defined as transplant prior to three months, transfer to the Freedom Driver System support prior to three months, or continuing on implant driver support at three months (whichever occurs first) for patients supported with the Companion 2 Driver System will be compared to the survival rate for patients supported with the Circulatory Support System (CSS) Console.\nThe analysis will include a lower one-sided 95% confidence bound on the observed survival rate for patients supported with the Companion 2 Driver system which will be compared to the CSS Console survival rate to evaluate non-inferiority.", 
            "measure": "Survival outcome at Day 90 Post TAH-t Implant", 
            "safety_issue": "No", 
            "time_frame": "Post TAH-t Implant Day 90"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919320"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To review additional data (patient survival, adverse event rates and bridge to transplant rates) to support the conclusion that the use of an artificial heart is reasonable and necessary for the treatment of irreversible biventricular failure in Medicare/Medicaid patients.", 
            "measure": "Sub-population Comparison for Generalizability", 
            "safety_issue": "No", 
            "time_frame": "Post TAH-t Implant Day 90"
        }, 
        "source": "SynCardia Systems. Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "SynCardia Systems. Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}