{
    "clinical_study": {
        "@rank": "65509", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Caring for a loved one is often stressful. Some studies show it may affect health and\n      emotions. Researchers want to know more about this but do not know the best way to gather\n      data. They want to know if an online survey is a good way to gather data from caregivers of\n      people receiving cancer treatment at the NIH Clinical Center. They want to know if there are\n      differences among caregivers depending on the type of cancer treatment the family member or\n      friend is receiving. They want to use this data to improve support programs for caregivers.\n\n      Objectives:\n\n      - To see if an online study is a good way to get data from caregivers of people with cancer.\n\n      Eligibility:\n\n      - Adults 18 years old and older who are taking care of a cancer patient at the NIHCC.\n\n      Design:\n\n        -  The study period begins when the family member or friend begins a new cancer treatment\n           and continues for 6 months afterward.\n\n        -  Participants will complete an online survey 3-4 times. This will include questions\n           about caregiving, stress, emotions, and spirituality. The survey can be taken anywhere\n           on a computer. It will take about 30   45 minutes each time.\n\n        -  Participants will also answer general questions about themselves and their health. This\n           will be done over the phone with the study team. It will take 5 minutes."
        }, 
        "brief_title": "Web-based Patient Reported Outcome Measurement Information System (PROMIS ) to Explore Burden and Stress in Cancer Caregivers (BaSiC2)", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cancer Caregivers", 
            "Health Related Quality of Life", 
            "Informal Caregivers"
        ], 
        "detailed_description": {
            "textblock": "An estimated 65.7 million adults in America provide unpaid care to an individual who is\n      disabled or ill; 7% (an estimated 4.6 million) are caring for a cancer patient. A body of\n      evidence is accumulating that suggests the burden of caring for a family member across a\n      variety of cancer populations can be extremely stressful. The stress of caregiving can have\n      physical and psychological repercussions that can ultimately lead to increased morbidity and\n      mortality. Spousal caregivers of hospitalized individuals are at increased risk of dying\n      within a year of an acute hospitalization, and this risk appears to vary based upon\n      diagnosis. While some evidence suggests caregivers may place the patient   s needs above\n      their own and neglect their own health in the process, the evidence regarding whether the\n      stress of caregiving is associated with unhealthy behaviors such as excessive use of alcohol\n      or increased use of tobacco is unclear.\n\n      While the evidence clearly shows that caregiving is stressful and may be deleterious to one\n       s health, caregivers are not typically screened for physical and psychological health\n      issues. Most research regarding the stress of caregiving has focused on psychological\n      outcomes including caregiver burden and most research was conducted primarily during the\n      survivorship phase (treatment complete). Because no large studies have examined burden and\n      health outcomes in caregivers over time and across cancer diagnoses during and after the\n      active treatment period, the primary purpose of this study is to assess the feasibility of\n      collecting web-based patient-reported outcomes (PROs) from unpaid informal caregivers of\n      cancer patients that examine the relationships between psychological, health behaviors and\n      health outcomes over time during the active treatment period. A number of secondary\n      objectives will also be addressed including: to explore differences among caregivers across\n      cancer populations and caregiver categories (for example, spousal caregivers versus parent\n      or child caregivers; single caregivers versus multiple caregivers), and to examine whether\n      healthy behaviors ameliorate the relationship between burden and health outcomes. By using a\n      large variety of measures and including a sample of caregivers from multiple cancer patient\n      populations, we hope to identify those populations most at risk as well as those areas\n      (health outcomes and behaviors) where caregivers might be most at risk for negative\n      outcomes.\n\n      Subjects will be eligible for this protocol if they are adult informal caregivers to a\n      patient enrolled in a cancer treatment study at the NIH Clinical Center. Once informed\n      consent is obtained, the participant will be provided with information to access the PROMIS\n       assessment center to complete the secure web-based survey. Subjects will complete\n      questionnaires collecting information about caregiver burden and health outcomes at three\n      time points 1) Enrollment, which will coincide with start of treatment for cancer, 2) 3\n      months after Enrollment, and 3) 6 months after Enrollment. Additionally there are two\n      optional questionnaire completion time points included in this study: 1)    Optional ICU   ,\n      which would occur in the event that their care recipient becomes admitted to the ICU due to\n      worsening of their clinical condition or significant clinical compromise during the\n      caregiver   s participation on study and 2) An    Off-Study    would be offered in the event\n      that the caregiver or the study team requests removal from study participation before the\n      final time point. Questionnaires will capture psychological and behavioral outcomes\n      including: Caregiver Reaction Assessment, NIH Toolbox measures on Loneliness, Self-Efficacy,\n      Meaning &  Purpose, and Perceived Stress, Family Caregiver Inventory Mutuality, Spiritual\n      Perspective Scale, Health-Promoting Lifestyle Profile-II, and PROMIS   measures for Global\n      Health, Anxiety, Depression, Sleep Disturbance, Fatigue, and Applied Cognition. A clinician\n      interview will assess basic demographic, health issues, use of alcohol and tobacco and the\n      impact of caregiving at each time point. A brief exit interview will be conducted at the\n      conclusion of participation; there will be no long term follow-up after the study\n      participation period. Exploratory, hypothesis-generating analyses will be performed using\n      parametric and non-parametric statistical techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Age greater than or equal to 18 years old\n\n          -  Ability to comprehend the investigational nature of the study\n\n          -  Able to read and speak English or Spanish\n\n          -  Agrees to participate in the study\n\n          -  Intends to serve as an active caregiver* for a patient undergoing cancer treatment at\n             the NIH Clinical Center (inpatient, outpatient or in the day hospital)\n\n          -  Internet access and the ability to complete online surveys (other than on a\n             Smartphone)\n\n               -  If more than one caregiver is planned during the treatment phase, all caregivers\n                  will be invited to participate in the study. An active caregiver is defined as\n                  someone who reports regularly providing care to the cancer patient.\n\n        EXCLUSION CRITERIA:< TAB>\n\n          -  Age less than or equal to 18 years old\n\n          -  Inability to comprehend investigational nature of study\n\n          -  Inability to provide informed consent\n\n          -  Unable to read and speak English or Spanish\n\n          -  Does not agree to participate in study or follow study design\n\n          -  Serving as a paid caregiver for the NIH Clinical Center treatment recipient\n\n          -  No computer or internet access (other than a Smartphone)\n\n          -  Refusal to complete online surveys\n\n        All excluded subjects will be tracked by the study team including the reasons they were\n        not eligible to enroll in the study for reporting to the IRB and to determine the\n        incidence and prevalence computer and internet access issues that limit participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "172", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01981538", 
            "org_study_id": "999914006", 
            "secondary_id": "14-CC-N006"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Web-Based Survey", 
            "Cancer Caregivers"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI), 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Web-Based Patient Reported Outcome Measurement Information System to Explore Burden, and Stress in Cancer Caregivers (BaSiC2)", 
        "overall_contact": {
            "email": "lwehrlen@mail.nih.gov", 
            "last_name": "Leslie D Wehrlen, R.N.", 
            "phone": "(301) 451-4077"
        }, 
        "overall_contact_backup": {
            "email": "mbevans@cc.nih.gov", 
            "last_name": "Margaret F Bevans, Ph.D.", 
            "phone": "(301) 402-4565"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Margaret F Bevans, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Examine the feasibility of collecting web-based PROs, examine  interrelationships between psychological factors, health behaviors and outcomes in unpaid informal caregivers of cancer patients during the active treatment period.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "23046977", 
                "citation": "Applebaum AJ, Breitbart W. Care for the cancer caregiver: a systematic review. Palliat Support Care. 2013 Jun;11(3):231-52. doi: 10.1017/S1478951512000594. Epub 2012 Oct 10."
            }, 
            {
                "PMID": "10605972", 
                "citation": "Schulz R, Beach SR. Caregiving as a risk factor for mortality: the Caregiver Health Effects Study. JAMA. 1999 Dec 15;282(23):2215-9."
            }, 
            {
                "PMID": "16481639", 
                "citation": "Christakis NA, Allison PD. Mortality after the hospitalization of a spouse. N Engl J Med. 2006 Feb 16;354(7):719-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01981538"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To explore differences among caregivers across cancer populations, caregiver categories and to examine whether health behaviors affect the relationship between burden and health outcomes.", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}