{
    "clinical_study": {
        "@rank": "98998", 
        "arm_group": {
            "arm_group_label": "Neuromuscular electrical stimulation (NMES)", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The goal of this study is to obtain data that well help inform the feasibility and design of\n      a randomized control trial of the therapeutic Neuromuscular Electrical Stimulation (NMES)\n      technique in improving the swallowing function of young infants presenting with severe\n      dysphagia."
        }, 
        "brief_title": "Neuromuscular Electrical Stimulation (NMES) Treatment Technique Therapy in the Management of Young Infants With Severe Dysphagia", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Dysphagia", 
        "condition_browse": {
            "mesh_term": "Deglutition Disorders"
        }, 
        "detailed_description": {
            "textblock": "Infants with severe neurologic disability often have difficulty in eating by mouth due to a\n      disruption in the swallowing process.  This swallowing dysfunction, also known as dysphagia,\n      is often evident early in life and when severe can be permanent.  Dysphagia can lead to an\n      inability to take in enough food to maintain an adequate weight and result in malnutrition.\n      It also can result in food going into the lungs instead of the stomach, resulting in an\n      illness called aspiration pneumonia.  Both of these complications may require feeding by\n      tube either through the nose into the stomach or directly into the stomach via the abdominal\n      wall, to bypass the swallowing process. This process is resource intense, can be associated\n      with a number of complications and may result in a reduced quality of life for both the\n      infant and caregivers.  Currently, there are no effective treatments to change the natural\n      course of dysphagia in this context."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants with severe dysphagia on VFFS as defined by dysphagia resulting in aspiration\n             with swallow of at least 2 food textures (e.g. thin and thick liquid).\n\n          -  We will include children with dysphagia due to a central neurologic deficit. The\n             neurologic diagnosis will be based on the diagnosis from the treating physician.\n\n        Exclusion Criteria:\n\n          -  Infants with a known or suspected neurodegenerative or peripheral neuromuscular\n             condition or a medical condition that is a contraindication for NMES treatment\n             (tumours in the neck region and neck soft tissue infections).\n\n          -  Children with neurodegenerative disorders have been excluded as their natural history\n             of dysphagia would be different from those with a static neurologic disorder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01723358", 
            "org_study_id": "1000020206"
        }, 
        "intervention": {
            "arm_group_label": "Neuromuscular electrical stimulation (NMES)", 
            "description": "The intervention will consist of a period of treatment with NMES. This treatment will involve 20-45 minute feeding therapy sessions during which NMES will be administered by an Occupational Therapist. Frequency of therapy sessions will be 4 times per week for the first 2 weeks (as in inpatient, if hospitalized) and then biweekly for 14 weeks for a total of 36 sessions (over 16 weeks).  For patients who are discharged prior to the first 2 weeks of treatment, outpatient sessions will be biweekly.", 
            "intervention_name": "Neuromuscular electrical stimulation (NMES)", 
            "intervention_type": "Device", 
            "other_name": "VitalStim® therapy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pediatrics", 
            "dysphagia"
        ], 
        "lastchanged_date": "August 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 1X8"
                }, 
                "name": "The Hospital for Sick Children"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effectiveness of a New Neuromuscular Electrical Stimulation (NMES) Treatment Technique (VitalStim® Therapy) in the Management of Young Infants With Severe Dysphagia: a Prospective Pilot Study", 
        "overall_official": {
            "affiliation": "The Hospital for Sick Children, Toronto Canada", 
            "last_name": "Sanjay Mahant, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be an improvement in swallowing function as determined by videofluoroscopic feeding study from baseline to end of treatment (4 months after baseline). The swallowing function will be graded as to the number of textures the infant can safely swallow at three measurement points (baseline, 2 months and 4 months). An improvement in the number of textures the infant can swallow will define improvement.  This will be recorded using a standard reporting form.", 
            "measure": "Effectiveness", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01723358"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Hospital for Sick Children", 
            "investigator_full_name": "Sanjay Mahant", 
            "investigator_title": "Staff Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of children whose dysphagia resolves (i.e. safe to feed on all consistencies of solids and liquids) at 4 months will be calculated.", 
                "measure": "Resolution of dysphagia", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "description": "The feeding ability will be assessed using a clinical exam by an occupational therapist.", 
                "measure": "Feeding ability", 
                "safety_issue": "No", 
                "time_frame": "baseline, 2 months and 4 months from enrollment"
            }, 
            {
                "description": "Oral feeding ability and the need for tube feeding will be assessed using a structured scale based on parental report of dietary intake that includes:  Level 1: Nothing by mouth, all nutrition by tube feeds, Level 2: <50% intake by mouth, tube feeding requirement, Level 3: >50% intake by mouth, tube feeding, requirement, Level 4: All by mouth, no tube feeding.", 
                "measure": "Oral feeding ability and need for tube feeding", 
                "safety_issue": "No", 
                "time_frame": "baseline, 2 months, 4 months from enrollment"
            }, 
            {
                "description": "The frequency of hospitalizations for lower respiratory tract illnesses in the 4 months following enrollment into the study will be determined by administering a structured questionnaire to parents.", 
                "measure": "Hospitalizations for lower respiratory tract illness", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "description": "Data collection of adverse events will occur through administration of a structured questionnaire by the occupational therapist at the end of each treatment session and just prior to the subsequent session.", 
                "measure": "Safety and Adverse events", 
                "safety_issue": "No", 
                "time_frame": "duration of subjects involvment in the study"
            }, 
            {
                "description": "Two questions using a 10 cm visual analogue scale will ask whether parents were satisfied with the treatment process and whether the caregiver felt that their child's feeding ability improved during treatment.  Two further open ended questions will probe what aspects of the treatment they felt were positive and what aspects they felt were negative.", 
                "measure": "Caregiver acceptability and perception of feeding", 
                "safety_issue": "No", 
                "time_frame": "at 4 months"
            }, 
            {
                "description": "Data will be collected by the occupational therapist after each treatment session. This will include method of feeding, amount of food taken, response to treatment, length of treatment session, location of electrode placement and amplitude of stimulation used.", 
                "measure": "Data on treatment procedures", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }
        ], 
        "source": "The Hospital for Sick Children", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Hospital for Sick Children", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}