{
    "clinical_study": {
        "@rank": "79022", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Weight", 
                "arm_group_type": "Experimental", 
                "description": "intervention four times per week and consist of approximately 10 participants."
            }, 
            {
                "arm_group_label": "Controlled Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will be given a copy of the DVD. They will also be given the choice to stream it free on the web."
            }
        ], 
        "brief_summary": {
            "textblock": "Few obesity prevention programs have produced weight gain prevention effects that persist\n      over long-term follow-up and those that have are extremely lengthy, averaging 52 hr in\n      duration, making implementation difficult and costly. The 2010 US Preventative Services Task\n      Force (USPSTF) recommendations for treating child & adolescent obesity state that programs\n      should have ≥ 25 hr of comprehensive treatment including dietary, physical activity and\n      behavioral counseling, and that programs with < 25 hr usually do not produce improvements.\n      The implication is that, if centers cannot provide this level of service (as most cannot),\n      it is not worth providing any kind of treatment at all. In extreme exception to this, an\n      intensive 3-hr non-restrictive obesity prevention program involving participant-driven\n      healthy lifestyle improvement plans designed to bring caloric intake and output into balance\n      (Healthy Weight) has been found to significantly reduce increases in BMI and obesity onset\n      relative to alternative interventions and assessment-only controls through 3-yr follow-up.\n      We propose to test an extended 6-hr version of the Healthy Weight intervention in a sample\n      of primarily low SES, minority adolescents and young adults who are overweight and report\n      body dissatisfaction and subthreshold eating disorder symptoms, as these are prevalent risk\n      factors for obesity. We will test the hypothesis that participants assigned to the Healthy\n      Weight vs. control intervention will have significantly lower BMI and % body fat during\n      follow-up. Secondary outcomes will include body dissatisfaction, depressive symptoms, and\n      eating disorder symptoms. 300 adolescents and young adults at high risk for future weight\n      gain by virtue of their age, BMI percentile, body dissatisfaction and eating disorder\n      symptomatology  will be randomized to Healthy Weight or weight control educational video.\n      Participants will complete assessments of BMI, body composition, potential mediators, and\n      other outcomes at pretest, posttest and 6--mo follow-ups (in yr 1). Thus, to refute the\n      USPSTF recommendations statement, we propose to show that a 6-hr intervention led by\n      graduate students can produce significant reductions in risk for both obesity and eating\n      disorders, suggesting this inexpensive and brief intervention could and should be rolled out\n      nationwide.\n\n      Primary Aim: To test the hypothesis that Healthy Weight will significantly reduce increases\n      in BMI, % body fat, and risk for onset of obesity during follow-up.\n\n      Secondary Aim: To test the hypothesis that Healthy Weight will significantly reduce body\n      dissatisfaction, depressive symptoms, and eating disorder symptoms.\n\n      NOTE: THIS STUDY IS ONLY OPEN TO PATIENTS AT THE MOUNT SINAI ADOLESCENT HEALTH CENTER"
        }, 
        "brief_title": "Healthy Body Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Obesity is associated with increased risk of mortality, atherosclerotic cerebrovascular\n      disease, coronary heart disease, colorectal cancer and death from all causes (Flegal et al.,\n      2005), is credited with over 111,000 deaths annually in the US (Flegal et al., 2005),\n      shortens the lifespan by 5-20 years (Fontaine et al., 2003) and results in $150 billion in\n      annual health-related expenditures (Finkelstein et al., 2009). Despite alarming increases in\n      both adult and childhood obesity in recent decades, obesity rates in adolescents have grown\n      at an even faster rate (Ogden et al., 2012; NCHS, 2012). Adolescent obesity has more than\n      tripled in the past 30 years and continues to rise (Ogden et al., 2012; NCHS, 2012). Obese\n      adolescents are more likely to have high cholesterol and high blood pressure, prediabetes,\n      bone/joint problems, sleep apnea, and social and psychological problems such as\n      stigmatization and poor self-esteem (DHHS, 2010; CDC, 2011). Unfortunately, virtually all\n      obesity treatments result in only transient weight loss (Turk et al., 2009). Evidence\n      suggests that it is nearly impossible for individuals to maintain behavioral weight losses\n      once they have been obese for an extended period of time (Ochner et al., 2013). Although\n      bariatric surgery can result in more persistent weight loss, this invasive procedure is\n      contraindicated for numerous individuals, particularly children (Martin et al., 2010). Thus,\n      a pressing public health priority is to develop simple and effective obesity prevention\n      programs.\n\n      In 2010, the U.S. Preventive Services Task Force (USPSTF) issued recommendations for\n      screening and treating childhood and adolescent obesity. They endorsed comprehensive\n      moderate-to high intensity programs including counseling for weight loss, healthy diet, and\n      physical activity as well as instruction and support for the use of behavioral management\n      techniques including self-monitoring, stimulus control, eating management, contingency\n      management, and cognitive behavioral therapy techniques. The USPSTF further defined\n      moderate- to high-intensity programs as > 25 hr of contact and states that \"such\n      interventions would not be feasible for implementation in a primary care setting.\" (USPSTF,\n      2010, p. 365). Further, they assert that less intensive (< 25 contact hours) programs do not\n      produce significant improvements. \"Low-intensity interventions, defined as < 25 contact\n      hours over a 6-month period, did not result in significant improvement in weight status\"\n      (USPSTF, 2010, p. 364). The implication is that, since most centers cannot provide this\n      level of service, it is not worthwhile for adolescent health centers to provide any kind of\n      obesity intervention at all. According to the USPSTF's website, \"its recommendations are\n      considered the gold standard for clinical preventive services.\" Such recommendations could\n      discourage the testing and implementation of brief interventions designed to prevent\n      obesity. Thus, to refute USPSTF statement, we propose to show that a 6-hr intervention led\n      by graduate students can produce significant reductions in risk for both obesity and eating\n      disorders, suggesting that this brief and inexpensive intervention could and should be\n      rolled out nationwide."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥ 12 years old\n\n          -  Body image concerns\n\n          -  Sub-threshold Eating disorder symptomatology\n\n          -  Overweight but not obese (BMI between the 85th and 95th percentile for\n             children/adolescents and BMI between 25 and 30 kg/m2 for adults 21-24)\n\n          -  Be able to commit to weekly 1-hour sessions for six weeks and 3 separate assessment\n             visits to the MSAHC\n\n        Exclusion Criteria:\n\n          -  Current eating disorder (anorexia nervosa, bulimia nervosa or binge eating disorder)\n\n          -  absence of body image concerns\n\n          -  normal or obese body weight (< 85th or ≥ 95th BMI percentile)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "24 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02011646", 
            "org_study_id": "GCO 13-0765"
        }, 
        "intervention": [
            {
                "arm_group_label": "Healthy Weight", 
                "description": "The PI will train 4 group leaders to deliver the intervention. Groups will be offered four times per week and consist of approximately 10 participants. Each group will be led by 2 group leaders and each group leader will lead two sessions per week during the 2.5 mo intervention period. Group leaders will digitally video-record all sessions of the first two groups they deliver so the PI can provide supervision and rate fidelity and competence for a random selection of 6 of these 12 sessions. Group leaders will transmit the video recordings via an encrypted, secure internet connection to Dr. Ochner (who was trained by Dr. Eric Stice, the creator of the intervention) within 3 d for supervision, and competence and fidelity assessments.", 
                "intervention_name": "Healthy Weight", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Controlled Intervention", 
                "description": "\"The Weight of the World\" is a 51 min documentary focusing on the topics of obesity and healthy living. Via information presented by medical professionals and lifestyle experts, this film delves into issues related to preventing and combating obesity. Major topics include the importance of healthy eating and exercise behaviors and the changes that can be made by communities to reshape our lifestyles. Participants will be given a copy of the DVD. They will also be given the choice to stream it free on the web.", 
                "intervention_name": "Controlled Intervention", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "diet", 
            "body weight", 
            "eating", 
            "eating disorder", 
            "exercise"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Testing a Healthy Weight Intervention in Adolescents", 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Christopher Ochner, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Height will be measured to the nearest millimeter using a direct reading stadiometer. Weight will be assessed to the nearest 0.1 kg using a digital scale (Tanita TBF-300A) with participants wearing light clothing without shoes or coats.", 
                "measure": "Body Mass Index (BMI)", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "Height will be measured to the nearest millimeter using a direct reading stadiometer. Weight will be assessed to the nearest 0.1 kg using a digital scale (Tanita TBF-300A) with participants wearing light clothing without shoes or coats.", 
                "measure": "Body Mass Index (BMI)", 
                "safety_issue": "No", 
                "time_frame": "at 5 min post intervention"
            }, 
            {
                "description": "Height will be measured to the nearest millimeter using a direct reading stadiometer. Weight will be assessed to the nearest 0.1 kg using a digital scale (Tanita TBF-300A) with participants wearing light clothing without shoes or coats.", 
                "measure": "Body Mass Index (BMI)", 
                "safety_issue": "No", 
                "time_frame": "6 month follow-up"
            }, 
            {
                "description": "Body Fat - We will use bioelectrical impedance analysis (BIA) using the Tanita TBF-300A Body Composition Analyzer to assess % body fat to maximize our sensitivity to predict increases in body fat and obesity onset. Two measures will be averaged.", 
                "measure": "Body Fat", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "Body Fat - We will use bioelectrical impedance analysis (BIA) using the Tanita TBF-300A Body Composition Analyzer to assess % body fat to maximize our sensitivity to predict increases in body fat and obesity onset. Two measures will be averaged.", 
                "measure": "Body Fat", 
                "safety_issue": "No", 
                "time_frame": "at 5 min post intervention"
            }, 
            {
                "description": "Body Fat - We will use bioelectrical impedance analysis (BIA) using the Tanita TBF-300A Body Composition Analyzer to assess % body fat to maximize our sensitivity to predict increases in body fat and obesity onset. Two measures will be averaged.", 
                "measure": "Body Fat", 
                "safety_issue": "No", 
                "time_frame": "6 month follow up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02011646"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "an adapted form of the Satisfaction and Dissatisfaction with Body Parts Scale to assess body satisfaction (Berscheid et al., 1973). It asks respondents to rate their level of satisfaction with nine body parts on 6-point scales ranging from \"extremely satisfied\" to \"extremely dissatisfied.\" This scale has shown excellent internal consistency, temporal reliability, predictive validity for eating disorder symptom onset, and sensitivity to intervention effects (Stice et al., 2006; 2008; 2012).", 
                "measure": "Body Dissatisfaction", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "an adapted form of the Satisfaction and Dissatisfaction with Body Parts Scale to assess body satisfaction (Berscheid et al., 1973). It asks respondents to rate their level of satisfaction with nine body parts on 6-point scales ranging from \"extremely satisfied\" to \"extremely dissatisfied.\" This scale has shown excellent internal consistency, temporal reliability, predictive validity for eating disorder symptom onset, and sensitivity to intervention effects (Stice et al., 2006; 2008; 2012).", 
                "measure": "Body Dissatisfaction", 
                "safety_issue": "No", 
                "time_frame": "at 5 min post intervention"
            }, 
            {
                "description": "an adapted form of the Satisfaction and Dissatisfaction with Body Parts Scale to assess body satisfaction (Berscheid et al., 1973). It asks respondents to rate their level of satisfaction with nine body parts on 6-point scales ranging from \"extremely satisfied\" to \"extremely dissatisfied.\" This scale has shown excellent internal consistency, temporal reliability, predictive validity for eating disorder symptom onset, and sensitivity to intervention effects (Stice et al., 2006; 2008; 2012).", 
                "measure": "Body Dissatisfaction", 
                "safety_issue": "No", 
                "time_frame": "at 6 months follow up"
            }, 
            {
                "measure": "Eating Disorders", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "Eating Disorders", 
                "safety_issue": "No", 
                "time_frame": "at 5 min post intervention"
            }, 
            {
                "measure": "Eating Disorders", 
                "safety_issue": "No", 
                "time_frame": "at 6 months follow up"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}