{
    "clinical_study": {
        "@rank": "45241", 
        "arm_group": [
            {
                "arm_group_label": "FPNS arm", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive two sprays (200 mcg per day)of FP into each nostril once daily (OD) every morning for 14 days"
            }, 
            {
                "arm_group_label": "FPNS Placebo arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subject will receive two sprays of FP placebo into each nostril OD every morning for 14 days"
            }, 
            {
                "arm_group_label": "Cetirizine arm", 
                "arm_group_type": "Experimental", 
                "description": "Subject will receive Cetirizine capsule by mouth OD in the morning for 14 days"
            }, 
            {
                "arm_group_label": "Cetirizine Placebo arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subject will receive Cetirizine Placebo capsule by mouth OD in the morning for 14 days"
            }
        ], 
        "brief_summary": {
            "textblock": "This phase IV investigational trial is being conducted to evaluate the efficacy of a 2-week\n      treatment of fluticasone propionate nasal spray (FPNS) vs. cetirizine on allergic nasal and\n      ocular symptoms and quality of life in adult subjects with SAR. It is hypothesized that FPNS\n      provides greater nasal symptom relief than cetirizine. The primary measure used to test this\n      hypothesis is the change from baseline over two weeks in reflective total nasal symptom\n      score (rTNSS) compared between FPNS and cetirizine. Approximately 648 subjects will be\n      randomized into a 1:1:1:1 ratio of treatment allocation across approximately twenty-five to\n      thirty-five sites in the US during the 2013 fall allergy season. All subjects will be\n      outpatients. The total duration of study will be approximately 21 days including 7 days of\n      screening period, and 14 days of treatment period."
        }, 
        "brief_title": "A Comparator Study of Fluticasone Propionate Nasal Spray Verses (vs) Cetirizine in the Treatment of Seasonal Allergic Rhinitis", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Rhinitis, Allergic, Perennial and Seasonal", 
        "condition_browse": {
            "mesh_term": [
                "Rhinitis, Allergic, Seasonal", 
                "Rhinitis", 
                "Rhinitis, Allergic, Perennial"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Informed consent: Subject must give their signed and dated written informed consent\n             to participate. Subject must understand and be willing, able, and likely to comply\n             with study procedures and restrictions. Subject must be able to read, comprehend, and\n             record information in English.\n\n          -  Subject is treatable on an outpatient basis.\n\n          -  Age: >=18 years of age at Visit 1.\n\n          -  Gender: Male or eligible female subjects. A female subject is eligible to participate\n             if she is of non-childbearing potential (i.e., physiologically incapable of becoming\n             pregnant, including any female who is post-menopausal or surgically sterile).\n             Surgically sterile females are defined as those with a documented hysterectomy and/or\n             bilateral oophorectomy or tubal ligation. Post-menopausal females are defined as\n             being amenorrhoeic for greater than 1 year with an appropriate clinical profile,\n             e.g., age appropriate, history of vasomotor symptoms. OR Childbearing potential with\n             a negative pregnancy test at screening and agreeable to using one of the acceptable\n             contraceptive methods consistently and correctly (i.e., in accordance with the\n             approved product label and the instructions of the physician for the duration of the\n             study). An eligible female is also not lactating nor planning on becoming pregnant\n             during the study.\n\n          -  Diagnosis of SAR, defined as documented clinical history or physician verification of\n             subject reported historical SAR during each of the last two fall allergy seasons and\n             a positive skin prick test (wheal >=3 millimeter [mm] larger than the negative\n             control) to a prevalent local fall allergen within 12 months prior to Visit 1 or at\n             Visit 1.\n\n          -  Adequate exposure to local fall pollen: Subject resides within a geographical region\n             where exposure to the local fall pollen to which they are sensitized is expected to\n             be moderate or greater during the study period. Subject does not plan to travel\n             outside the geographical region where exposure to local fall pollen to which they are\n             sensitized is expected to be moderate or greater for more than 48 hours during the\n             study period.\n\n        At Visit 2, the subject must meet the following criteria\n\n          -  Eligible subjects will need to have moderate to severe SAR symptoms, defined as a\n             morning rTNSS of >=7 on at least four of the last seven days leading up to\n             randomization.  This includes the AM assessment on the morning of the randomization\n             visit at Visit 2.\n\n          -  Subjects should demonstrate at least a 70% compliance rate with both their placebo\n             run-in study medications and their e-diary completion prior to randomization.  This\n             period includes the day of Visit 1 until the day before randomization at Visit 2.\n\n          -  Subjects should have no significant change in medical condition(s) that would have\n             been exclusionary at Visit 1.\n\n          -  Subjects should not have used any prohibited medications that are detailed in the\n             inclusion/exclusion criteria (including prohibited allergy medications).\n\n          -  Subjects should not have travelled outside the local pollen region for more than 48\n             hours during the run-in period.\n\n        Exclusion Criteria\n\n          -  Significant concomitant medical conditions, defined as but not limited to:\n\n        Historical or current evidence of a clinically significant uncontrolled disease of any\n        body system (e.g., tuberculosis, psychological disorders, eczema, uncontrolled asthma).\n        Significant is defined as any disease that, in the opinion of the investigator, would put\n        the safety of the subject at risk through study participation or which would confound the\n        interpretation of the study results if the disease/condition exacerbated during the study.\n\n        A severe physical obstruction of the nose (e.g., deviated septum or nasal polyp) or nasal\n        septal perforation that could affect the deposition of intranasal study drug.\n\n        Nasal (e.g., nasal septum), ocular, or throat injury, or surgery to these areas in the\n        last 3 months.\n\n        Rhinitis medicamentosa. Bacterial or viral infection (e.g., common cold) of the eyes or\n        upper respiratory tract within two weeks of Visit 1 or during the screening period.\n\n        Documented evidence of acute or significant chronic sinusitis, as determined by the\n        individual investigator.\n\n        Current or history of glaucoma and/or cataracts or ocular herpes simplex. Physical\n        impairment that would affect subject's ability to safely and fully participate in the\n        study.\n\n        Clinical evidence of a Candida infection of the nose. History of psychiatric disease,\n        intellectual deficiency, poor motivation, substance abuse (including drug and alcohol) or\n        other conditions that will limit the validity of informed consent or that would confound\n        the interpretation of the study results.\n\n        History of adrenal insufficiency.\n\n          -  Use of corticosteroids, defined as: Intranasal corticosteroid within four weeks prior\n             to Visit 1 and during the treatment period. Inhaled, oral, intramuscular,\n             intravenous, ocular, and/or dermatological corticosteroid (with the exception of\n             hydrocortisone cream/ointment, 1% or less) within eight weeks prior to Visit 1 and\n             during the treatment period.\n\n          -  Use of allergy medications, within a timeframe relative to Visit 1, that would\n             prevent the medication from being eliminated and/or have an effect.  Exclusionary\n             timeframes relative to Visit 1 for five common allergy treatments are noted below\n             Intranasal cromolyn (<=2 weeks from Visit 1). Intranasal or systemic decongestants\n             (<=3 days from Visit 1). Intranasal or systemic (other than oral) antihistamines (<=3\n             days from Visit 1).\n\n        Leukotriene modifiers (<=3 days from Visit 1). Oral antihistamines (<=2 days from Visit\n        1). Allergy medications, other than study supplied medications, are not allowed during the\n        study.\n\n          -  Use of other medications that may affect allergic rhinitis or its symptoms, e.g., use\n             of any ocular antihistamines, artificial tears, eyewashes/nasal irrigation solutions,\n             homeopathic preparations, lubricants, sympathomimetic or vasoconstrictor preparations\n             during the screening and treatment periods\n\n          -  Use of any medications (prescription or non-prescription) or alcohol to induce sleep\n             48-hours prior to Visit 1 and during the treatment period.\n\n          -  Use of other intranasally administered medications (e.g., calcitonin), including\n             herbals and homeopathics during the run-in (Visit 1 - Visit 2) and treatment period.\n\n          -  Use of immunosuppressive medications within 8 weeks prior to screening and during the\n             treatment period.\n\n          -  Use of any medications that significantly inhibit the cytochrome P450 subfamily\n             enzyme CYP3A4 (e.g., ritonavir, ketoconazole) during the run-in (Visit 1 - Visit 2)\n             and treatment period.\n\n          -  Known hypersensitivity to corticosteroids or any excipients present in the nasal\n             spray.\n\n          -  Known hypersensitivity to cetirizine or any excipients in the tablet.\n\n          -  Recent exposure to an investigational study drug or device within 30 days of Visit 1.\n\n          -  Affiliation with investigator site: Study investigators, sub-investigators, study\n             coordinators, employees of a participating investigator or immediate family members\n             of the aforementioned are excluded from participating in this study.\n\n          -  Chickenpox or measles during the last 3 weeks prior to screening and is non-immune.\n\n          -  Immunotherapy is exclusionary unless the immunotherapy was initiated >=30 days from\n             Visit 1 and if the dose has remained fixed over the 30 days prior to Visit 1, and the\n             dose will remain fixed for the duration of the study.\n\n          -  Drug/alcohol abuse: Subjects with a known or suspected history of alcohol or drug\n             abuse within the last 2 years which in the opinion of the investigator could\n             interfere with the subject's proper completion of the protocol requirement."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "682", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916226", 
            "org_study_id": "200165"
        }, 
        "intervention": [
            {
                "arm_group_label": "FPNS arm", 
                "description": "Bottled, 16 gm net fill weight for 120 metered sprays with unit dose strength of 50 mcg per spray.", 
                "intervention_name": "FPNS", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "FPNS Placebo arm", 
                "description": "Bottled placebo nasal spray (vehicle for Fluticasone propionate aqueous nasal spray), 16 gm net fill weight for 120 metered sprays.", 
                "intervention_name": "FPNS Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cetirizine arm", 
                "description": "Over-encapsulated Cetirizine tablet with unit dose strength of 10 mg in High Density Poly Ethylene Bottles (20 count per bottle).", 
                "intervention_name": "Cetirizine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cetirizine Placebo arm", 
                "description": "Over-encapsulated Cetirizine matching tablet High Density Poly Ethylene Bottles (20 count per bottle).", 
                "intervention_name": "Cetirizine Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluticasone", 
                "Cetirizine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cetirizine", 
            "seasonal allergic rhinitis", 
            "Quality of Life", 
            "fluticasone propionate nasal spray"
        ], 
        "lastchanged_date": "February 13, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72205"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80230"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Aventura", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33180"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33173"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46208"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lenexa", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66215"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Overland Park", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66210"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Owensboro", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "42301"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21236"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20814"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "North Dartmouth", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02747"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ypsilanti", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48197"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55402"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbia", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "65203"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rolla", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "65401"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63141"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bellevue", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68123-4303"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Canton", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44718"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45231"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "73120"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15212"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orangeburg", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29118"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Spartanburg", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29303"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78750"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78731"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75246"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kerrville", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78028"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Waco", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "76712"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "South Burlington", 
                        "country": "United States", 
                        "state": "Vermont", 
                        "zip": "05403"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenfield", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53228"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Study 200165, A Randomized, Double-Blind, Placebo-Controlled, Multi-Center, Parallel-Group Study to Compare the Efficacy of a 2-Week Treatment With Fluticasone Propionate Nasal Spray Versus Cetirizine in Adult Subjects With Seasonal Allergic Rhinitis (SAR)", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "rTNSS will be based on subjects' ratings of their rhinitis symptoms in an electronic diary. The TNSS is the sum of the 4 individual symptom scores for runny nose, nasal congestion, nasal itching and sneezing where each symptom is scored on a scale of 0 to 3 (0 = no symptoms, 1 = mild, 2= moderate, and 3 = severe) with a maximum sum of 12. The reflective rating represents the subject's symptoms over the preceding 24-hours.", 
            "measure": "Mean change from baseline, over the entire treatment period in morning (AM) rTNSS.", 
            "safety_issue": "No", 
            "time_frame": "Baseline (-4 to -7 days) and up to 14 days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916226"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Score will be based on subjects' ratings of their rhinitis symptoms in an electronic diary. The reflective rating represents the subject's symptoms over the preceding 24-hours.", 
                "measure": "Mean change from baseline over the entire treatment period in the individual AM reflective nasal symptom scores for runny nose, nasal congestion, nasal itching and sneezing.", 
                "safety_issue": "No", 
                "time_frame": "Baseline (-4 to -7 days) and up to 14 days."
            }, 
            {
                "description": "The NRQLQ is a 16-item, validated, self-administered, disease (allergic rhinitis)-specific, quality of life instrument that measures the functional problems most troublesome to subjects with nocturnal allergy symptoms over a one-week interval.", 
                "measure": "Mean change from baseline to endpoint (defined as Visit 3 or early withdrawal) in the Nocturnal Rhinoconjunctivitis Quality of Life Questionnaire (NRQLQ) overall score.", 
                "safety_issue": "No", 
                "time_frame": "Baseline (-4 to -7 days), Day 1, and Day 14."
            }, 
            {
                "description": "Score will be based on subjects' ratings of their rhinitis symptoms in an electronic diary. The instantaneous rating represents the subject's symptoms at the time of the assessment or at that \"instant''.", 
                "measure": "Mean change from baseline over the entire treatment period in AM pre-dose instantaneous Total Nasal Symptom Score (iTNSS).", 
                "safety_issue": "No", 
                "time_frame": "Baseline (-4 to -7 days) and up to 14 days."
            }, 
            {
                "description": "The total ocular symptoms include: 1) eye tearing/watering, 2) eye .itching/burning, and 3) eye redness. The reflective rating represents the subject's symptoms over the preceding 24-hours.", 
                "measure": "Mean change from baseline over the entire treatment period in AM pre-dose reflective Total Ocular Symptom Score (rTOSS).", 
                "safety_issue": "No", 
                "time_frame": "Baseline (-4 to -7 days) and up to 14 days."
            }, 
            {
                "description": "The total ocular symptoms include: 1) eye tearing/watering, 2) eye .itching/burning, and 3) eye redness. The instantaneous rating represents the subject's symptoms at the time of the assessment or at that \"instant''", 
                "measure": "Mean change from baseline over the entire treatment period in AM pre-dose instantaneous Total Ocular Symptom Score (iTOSS).", 
                "safety_issue": "No", 
                "time_frame": "Baseline (-4 to -7 days) and up to 14 days."
            }, 
            {
                "description": "This measure will only be assessed in the subpopulation with adequate ocular symptoms. rTSS = rTNSS+rTOSS.", 
                "measure": "Mean change from baseline in the combined nasal and ocular reflective Total Symptom Score (rTSS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline (-4 to -7 days) and up to 14 days"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}