{
    "clinical_study": {
        "@rank": "58532", 
        "acronym": "WIDEA", 
        "arm_group": [
            {
                "arm_group_label": "DC vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Vaccination with autologous WT1 mRNA-electroporated DCs plus follow-up care"
            }, 
            {
                "arm_group_label": "Control arm", 
                "arm_group_type": "No Intervention", 
                "description": "Follow-up care"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary aim of this innovative immunotherapeutic study is to determine whether the\n      antileukemic effects seen in our previous phase I/II study can be confirmed in a large\n      cohort of patients and whether dendritic cell vaccination can significantly prevent relapse\n      and increase survival of AML patients by eradicating minimal residual disease."
        }, 
        "brief_title": "Efficacy Study of Dendritic Cell Vaccination in Patients With Acute Myeloid Leukemia in Remission", 
        "condition": "Acute Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Together with the Transplant Committee of the Belgian Hematological Society (BHS), we will\n      perform a multicenter randomized open-label phase II clinical study in 138 patients with\n      acute myeloid leukemia (AML). Patients older than 65 years who are in complete hematological\n      remission will be randomized to be vaccinated with dendritic cells or to receive regular\n      follow-up care. The primary aim of this innovative immunotherapeutic study is to determine\n      whether the antileukemic effects seen in our previous phase I/II study can be confirmed in a\n      large cohort of patients and whether dendritic cell vaccination can significantly prevent\n      relapse and increase survival of AML patients by eradicating minimal residual disease.\n\n      Patients will be recruited at 8 different centers in Belgium. Recruitment will start in the\n      second half of 2012 and will last for three years or until 138 efficacy-evaluable AML\n      patients are included. In the interventional group, 69 patients will be treated during two\n      years with autologous dendritic cells loaded by messenger RNA electroporation with the\n      Wilms' tumor antigen (WT1). The dendritic cell therapy product will be generated and\n      generally administered in the coordinating center, which is the Antwerp University Hospital,\n      more specifically the Center for Cell Therapy and Regenerative Medicine (CCRG) and the\n      Division of Hematology, both headed by Prof. Zwi Berneman.  After inclusion of 138\n      efficacy-evaluable patients, relapse rate, relapse-free survival and overall survival\n      analysis will be performed. Tumor marker levels and immune activation will also be monitored\n      to compare the 2 groups at a molecular and immunological level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of acute myeloid leukemia (AML) according to the 2008 criteria of the World\n             Health Organization (WHO).18\n\n               -  all French-American-British (FAB) subtypes, except:\n\n                  - M3 (acute promyelocytic leukemia)\n\n               -  all cases of de novo AML or secondary AML with ≥ 20 % blasts in peripheral blood\n                  and/or bone marrow, except:\n\n                    -  AML secondary to myeloproliferative neoplasms (MPN)\n\n                    -  AML secondary to exposure of leukemogenic agents (t-AML).\n\n          -  WT1 transcript levels in peripheral blood and/or bone marrow increased above\n             background at the time of diagnosis, as determined by qRT-PCR.\n\n          -  Completion of at least one cycle of induction chemotherapy and one cycle of\n             consolidation chemotherapy resulting in:\n\n               -  morphological complete remission (CR), i.e. bone marrow blast count <5% with\n                  neutrophil count >1000 cells/µL and platelet count >100,000 cells/µL.\n\n        OR\n\n        o morphological complete remission with incomplete blood recovery (CRi), i.e. bone marrow\n        blast count <5% with neutrophil count <1000 cells/µL or platelet count <100,000 cells/µL.\n\n        For the purpose of this study protocol, platelet count must be >50,000 cells/µL.\n\n          -  Interval between the completion of the last chemotherapy administration and the start\n             of vaccination (or the start of follow-up in case of the control arm): 6 weeks\n             (minimum) and 16 weeks (maximum).\n\n          -  Age: >65 years at the time of enrollment.\n\n          -  WHO performance status: grade 0 or 1 at the time of enrollment. For definition of\n             performance status, see: http://www.ecog.org/general/perf_stat.html\n\n          -  Absence of any psychological, familial, sociological, geographical or physical\n             condition potentially hampering compliance with the study protocol and follow-up\n             schedule; those conditions should be discussed with the patient before study entry.\n\n        Exclusion Criteria:\n\n          -  Participation in any other interventional clinical trial during the study period.\n\n          -  History or concomitant presence of any other malignancy, except for:\n\n               -  non-melanoma skin cancer\n\n               -  carcinoma in situ of the cervix\n\n               -  any other effectively treated malignancy that has been in remission for >5 years\n                  or that is highly likely to be cured at the time of enrollment.\n\n          -  Concomitant presence of any immunosuppressive disease (e.g. HIV) or any active\n             autoimmune condition, except for vitiligo.\n\n          -  Concomitant use of systemic corticosteroids in immunosuppressive doses (>1 mg/kg/day\n             of prednisone, or equivalent dose for other corticosteroid preparations) or any other\n             immunosuppressive agent. A minimum of 4 weeks must have elapsed between the last dose\n             of immunosuppressive therapy and the first vaccination. Topical corticosteroids are\n             permitted, except if applied at the sites of DC injection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "138", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01686334", 
            "org_study_id": "CCRG12-001"
        }, 
        "intervention": {
            "arm_group_label": "DC vaccine", 
            "description": "Autologous WT1 mRNA-electroporated DCs", 
            "intervention_name": "DC vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "in complete remission", 
            "older then 65 years"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Antwerp", 
                    "country": "Belgium", 
                    "zip": "2650"
                }, 
                "name": "Antwerp University Hospital"
            }, 
            "investigator": {
                "last_name": "Zwi N Berneman, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Wilms' Tumor (WT1) Antigen-targeted Dendritic Cell Vaccination to Prevent Relapse in Patients Older Than 65 Years With Acute Myeloid Leukemia: a Multicenter Randomized Phase II Trial", 
        "overall_contact": {
            "email": "zwi.berneman@uza.be", 
            "last_name": "Zwi N Berneman, MD, PhD", 
            "phone": "+32 3 8213780"
        }, 
        "overall_contact_backup": {
            "email": "sebastien.anguille@uza.be", 
            "last_name": "Sébastien Anguille, MD", 
            "phone": "+32 3 8215696"
        }, 
        "overall_official": [
            {
                "affiliation": "University Hospital, Antwerp", 
                "last_name": "Zwi Berneman, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universiteit Antwerpen", 
                "last_name": "Evelien LJ Smits, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Hospital, Antwerp", 
                "last_name": "Sébastien Anguille, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary objective of this randomized phase II clinical study is to determine the effect of WT1-targeted dendritic cell vaccination on relapse rate in AML patients older than 65 years and in complete remission.", 
                "measure": "Relapse rate", 
                "safety_issue": "No"
            }, 
            {
                "description": "The primary objective of this randomized phase II clinical study is to determine the effect of WT1-targeted dendritic cell vaccination on disease-free survival in AML patients older than 65 years and in complete remission.", 
                "measure": "Disease-free survival", 
                "safety_issue": "No"
            }, 
            {
                "description": "The primary objective of this randomized phase II clinical study is to determine the effect of WT1-targeted dendritic cell vaccination on overall survival in AML patients older than 65 years and in complete remission.", 
                "measure": "Overall survival", 
                "safety_issue": "No"
            }
        ], 
        "reference": [
            {
                "PMID": "20631300", 
                "citation": "Van Tendeloo VF, Van de Velde A, Van Driessche A, Cools N, Anguille S, Ladell K, Gostick E, Vermeulen K, Pieters K, Nijs G, Stein B, Smits EL, Schroyens WA, Gadisseur AP, Vrelust I, Jorens PG, Goossens H, de Vries IJ, Price DA, Oji Y, Oka Y, Sugiyama H, Berneman ZN. Induction of complete and molecular remissions in acute myeloid leukemia by Wilms' tumor 1 antigen-targeted dendritic cell vaccination. Proc Natl Acad Sci U S A. 2010 Aug 3;107(31):13824-9. Epub 2010 Jul 14."
            }, 
            {
                "PMID": "19530029", 
                "citation": "Van Driessche A, Van de Velde AL, Nijs G, Braeckman T, Stein B, De Vries JM, Berneman ZN, Van Tendeloo VF. Clinical-grade manufacturing of autologous mature mRNA-electroporated dendritic cells and safety testing in acute myeloid leukemia patients in a phase I dose-escalation clinical trial. Cytotherapy. 2009 Jun 15;:1-16 [Epub ahead of print]"
            }, 
            {
                "PMID": "16121214", 
                "citation": "Van Driessche A, Gao L, Stauss HJ, Ponsaerts P, Van Bockstaele DR, Berneman ZN, Van Tendeloo VF. Antigen-specific cellular immunotherapy of leukemia. Leukemia. 2005 Nov;19(11):1863-71. Review."
            }, 
            {
                "PMID": "22291091", 
                "citation": "Van Driessche A, Berneman ZN, Van Tendeloo VF. Active specific immunotherapy targeting the Wilms' tumor protein 1 (WT1) for patients with hematological malignancies and solid tumors: lessons from early clinical trials. Oncologist. 2012;17(2):250-9. doi: 10.1634/theoncologist.2011-0240. Epub 2012 Jan 30. Review."
            }, 
            {
                "PMID": "22686130", 
                "citation": "Anguille S, Willemen Y, Lion E, Smits EL, Berneman ZN. Dendritic cell vaccination in acute myeloid leukemia. Cytotherapy. 2012 Jul;14(6):647-56. doi: 10.3109/14653249.2012.693744. Review."
            }, 
            {
                "PMID": "21422813", 
                "citation": "Anguille S, Lion E, Smits E, Berneman ZN, van Tendeloo VF. Dendritic cell vaccine therapy for acute myeloid leukemia: questions and answers. Hum Vaccin. 2011 May;7(5):579-84. Epub 2011 May 1."
            }, 
            {
                "PMID": "19656053", 
                "citation": "Smits EL, Anguille S, Cools N, Berneman ZN, Van Tendeloo VF. Dendritic cell-based cancer gene therapy. Hum Gene Ther. 2009 Aug 5; [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01686334"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Antwerp", 
            "investigator_full_name": "Zwi Berneman", 
            "investigator_title": "Full Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Efficacy assessment will also be performed on a molecular level. To this end, peripheral blood samples will be obtained from participants in both study groups (vaccine group and control group) and analyzed by qRT-PCR for WT1 expression, which is a promising molecular biomarker in AML.", 
                "measure": "Change in WT1 mRNA levels in peripheral blood", 
                "safety_issue": "No"
            }, 
            {
                "description": "This study aims to examine the presence of leukemia-specific immune responses in AML patients in remission and to investigate whether they can be induced or increased in these patients by WT1 mRNA-electroporated DC vaccination.", 
                "measure": "Immune activation", 
                "safety_issue": "No"
            }
        ], 
        "source": "University Hospital, Antwerp", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Zwi Berneman", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}