{
    "clinical_study": {
        "@rank": "129556", 
        "arm_group": [
            {
                "arm_group_label": "Irregular meal pattern", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be asked to consume a standard diet, spread over a different number of meals/snacks per day, for a 2week intervention period. Number of meals will range from 3 to 9 per day."
            }, 
            {
                "arm_group_label": "Regular Meal Pattern", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will be asked to consume a standard diet, spread over 6 of meals/snacks every day, for a 2week intervention period."
            }
        ], 
        "brief_summary": {
            "textblock": "In this study we will compare the health effect of two different meal patterns. In one\n      subjects will consume food according to an 'irregular meal pattern' (3-9 meals/day) and the\n      other 'regular meal pattern' (6 meals/day) for two weeks. The energy requirement of the\n      subjects will be calculated to maintain body weight during the study. Participants will be\n      provided with all the food to be consumed during the study. Initially, subjects will attend\n      a screening visit in which they will complete questionnaires on medical health, eating\n      habits and physical activity. Height, weight and waist circumference will be measured at\n      this visit. Thereafter, subjects will be assigned to a 2-wk period following one of the two\n      meal-patterns. There will be a 2-week period between the two interventions when subjects\n      will consume their normal diet and at the end of this, participants will undertake the next\n      meal pattern. During the two phases participants will be asked to wear an armband, which\n      detects movement and measures heat loss, to assess their energy expenditure and a blood\n      glucose monitoring device will be worn for three days. Before and after each 2-week\n      intervention, subjects will come to the lab and will be given a test drink and blood samples\n      will be obtained to evaluate the health effects of the meal patterns. Energy expenditure\n      will be measured by indirect calorimetry. They will then be offered an ad-libitum meal and\n      be asked to eat until they feel comfortably full. During each of the 2-week periods,\n      participants will be asked to record their food intake and record their appetite sensations\n      on specific days."
        }, 
        "brief_title": "Influence of the Constancy of Daily Meal Pattern on Energy Balance, Glucose Profiles an Appetite in Healthy Women", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Obesity", 
            "Metabolic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Previous work in our laboratory has shown that there are potentially important negative\n      health consequences associated with irregular eating. Greater fasting levels of\n      total-cholesterol and LDL-cholesterol, a decrease in meal induced thermogenesis, and as a\n      greater insulin response to a test drink, were observed in healthy women following a\n      two-week period of irregular meal pattern (variable number of daily meals; from 3 to 9);\n      this was in contrast to a regular pattern of six daily meals. In addition a greater energy\n      intake was self-reported during irregular compared with the regular meal pattern. Subsequent\n      studies have confirmed such an effect in overweight subjects and also provided evidence of\n      alterations in subjective appetite which may influence ad-libitum food intake (Lara et al,\n      unpublished). The present project will study normal weight subjects, and incorporate energy\n      expenditure measurement under free living conditions using a novel technique (SenseWear\n      armband, SWA), continuous glucose monitor, and obtain more detailed information about\n      appetite and food intake.\n\n      Aims:\n\n      To investigate the effects of regular and irregular meal pattern on energy expenditure,\n      energy intake, , Glucose profiles and subjective appetite in healthy normal weight women.\n\n      Experimental protocol and methods:\n\n      Normal weight women (BMI 18.5-25) who are otherwise healthy will be studied during the early\n      phase of their menstrual cycle (first week).\n\n      Subjects will be initially screened and then complete a 7 days food diary before\n      participating in the study which will last for a total of 6 weeks. During the first 2 weeks\n      participants will adopt one of two meal patterns, followed by a two-week washout period on\n      habitual diet and meal pattern, before undertaking a second 2-week intervention following\n      the second meal pattern. The meal patterns will be 1) regular - 6 daily meals or snacks for\n      2 weeks, or 2) irregular - a different number (between 3 and 9) of meals/snacks every day.\n      All foods to be consumed during weeks1, 2, 5 and 6 will be provided free of charge, and will\n      comprise foods commonly consumed in the British diet in amounts designed to keep body weight\n      constant during the study. Participants will complete food diaries over the study period.\n      Subjects will wear a SenseWare device (attached to an upper arm) to allow physical activity\n      and energy expenditure to be estimated in weeks1, 2, 5 and 6. Subjects will attend the lab\n      on the 6th day of each intervention phase to have a continuous glucose monitoring probe\n      inserted in their subcutaneous tissue over the abdomen and attached to a small monitor.\n      Subjects will also need to measure their blood glucose four times a day using a fingerprick\n      to obtain a droplet of blood and analysing it with a pocket glucose analyser. After three\n      seven subjects will be asked to come back to have the device removed.\n\n      Subjective appetite (hunger, fullness, etc.) will be assessed using visual analogue scales\n      (VAS) during the intervention (at the end of the first and second week) Before and after\n      each intervention period, participants will visit the laboratory after fasting overnight. At\n      8:30 am a cannula will be inserted into a hand vein, with the hand placed in a heating box,\n      for subsequent blood sampling. Indirect calorimetry will be performed to determine energy\n      and changes in the thermic response to a milkshake test drink providing 10 kcals/kg body\n      weight, and comprising 35% of energy as fat, 15% as protein, and 50% as carbohydrate. The\n      SWA will be placed on the upper left arm to estimate energy expenditure. Subsequent blood\n      samples will be obtained every 15 minutes during the next 3 hours in which indirect\n      calorimetry and SWA will be measured concurrently. Fasting blood samples will be used to\n      measure total-, high  density lipoprotein (HDL)-, and low density lipoprotein\n      (LDL)-cholesterol, triglycerides, glucose and insulin. Blood samples obtained after the test\n      drink will used to measure glucose, insulin and hormones related to appetite. After that, a\n      test meal (pasta) will be provided as ad-libitum meal and subject will be asked to fill VAS\n      to assess subjective appetite sensations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy,\n\n          -  BMI 18.5-25kg/m2 ,\n\n          -  Regular menstrual cycles,\n\n          -  Weight stable over the past 3 months.\n\n        Exclusion Criteria:\n\n          -  pregnant or breast feeding,\n\n          -  clinically significant abnormalities on screening,\n\n          -  taking medication other than the contraceptive pill,\n\n          -  dieting/seeking to lose weight,\n\n          -  With symptoms of clinical depression,\n\n          -  With eating disorders,\n\n          -  Smokers,\n\n          -  High alcohol consumers."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052076", 
            "org_study_id": "P2/13"
        }, 
        "intervention": {
            "arm_group_label": [
                "Irregular meal pattern", 
                "Regular Meal Pattern"
            ], 
            "intervention_name": "Meal pattern", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Energy balance", 
            "meal pattern", 
            "metabolic syndrome"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nottingham", 
                    "country": "United Kingdom", 
                    "state": "Notts", 
                    "zip": "NG72UH"
                }, 
                "name": "David Greenfield Human Physiology Unit, University of Nottingham Medical School"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of the Constancy of Daily Meal Pattern on Energy Balance, Glucose Profiles an Appetite in Healthy Women", 
        "other_outcome": [
            {
                "description": "will be measured by Visual Analogue Scale", 
                "measure": "Subjective appetite", 
                "safety_issue": "No", 
                "time_frame": "Before and after 2 weeks' intervention period in response to the test drink,  and during the intervention periods"
            }, 
            {
                "description": "Serum will be analyzed for insulin concentration using a radioimmunoassay", 
                "measure": "Change in serum insulin concentration", 
                "safety_issue": "No", 
                "time_frame": "Before and after 2 weeks' intervention period in response to the test drink"
            }, 
            {
                "description": "serum will be analysed using enzymatic photometric test (Horiba)", 
                "measure": "Change in fasting serum cholesterol (total, LDL and HDL)", 
                "safety_issue": "No", 
                "time_frame": "Before and after 2 weeks' intervention period"
            }, 
            {
                "description": "Serum will be analysed for triglyceride concentration using enzymic method (Horiba)", 
                "measure": "Change in serum triglycerides concentration", 
                "safety_issue": "No", 
                "time_frame": "Before and after 2 weeks' intervention period"
            }, 
            {
                "description": "Plasma will be analysed for glucagon-like peptide 1 (GLP-1) using an ELISA technique Plasma will also be analysed for Ghrelin and peptide YY (PYY) using radioimmunoassays", 
                "measure": "Change in incretin hormone responce to the test drink", 
                "safety_issue": "No", 
                "time_frame": "Before and after 2 weeks' intervention period"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Nottingham", 
            "last_name": "Ian A Macdonald, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Thermic effect of food will be measured using ventilated hood Indirect calorimetry  when fasted and after consumption of a mixed macronutrient drink, before and after 2 weeks of meal pattern manipulation.", 
            "measure": "Change in thermic effect of food", 
            "safety_issue": "No", 
            "time_frame": "After 2 weeks' intervention period"
        }, 
        "reference": [
            {
                "PMID": "15085170", 
                "citation": "Farshchi HR, Taylor MA, Macdonald IA. Decreased thermic effect of food after an irregular compared with a regular meal pattern in healthy lean women. Int J Obes Relat Metab Disord. 2004 May;28(5):653-60."
            }, 
            {
                "PMID": "15220950", 
                "citation": "Farshchi HR, Taylor MA, Macdonald IA. Regular meal frequency creates more appropriate insulin sensitivity and lipid profiles compared with irregular meal frequency in healthy lean women. Eur J Clin Nutr. 2004 Jul;58(7):1071-7."
            }, 
            {
                "PMID": "15640455", 
                "citation": "Farshchi HR, Taylor MA, Macdonald IA. Beneficial metabolic effects of regular meal frequency on dietary thermogenesis, insulin sensitivity, and fasting lipid profiles in healthy obese women. Am J Clin Nutr. 2005 Jan;81(1):16-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052076"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Arterialised blood taken from a dorsal hand vein will be analysed using the modified glucose dehydrogenase photometric technique (Hemocue)", 
            "measure": "Change in whole blood glucose response to the test drink", 
            "safety_issue": "No", 
            "time_frame": "After 2 weeks' intervention period"
        }, 
        "source": "University of Nottingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nottingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}