{
    "clinical_study": {
        "@rank": "163223", 
        "acronym": "VIPER", 
        "arm_group": [
            {
                "arm_group_label": "Closed reduction and plaster", 
                "arm_group_type": "Active Comparator", 
                "description": "Closed reduction will be performed and after adequate reduction has been confirmed, the wrist will be immobilised according to Dutch guidelines: a splint for one week followed by a circular cast for another four weeks."
            }, 
            {
                "arm_group_label": "open reduction and internal fixation", 
                "arm_group_type": "Active Comparator", 
                "description": "The intervention group will be treated with open reduction and internal fixation with a volar locking plate."
            }
        ], 
        "brief_summary": {
            "textblock": "BACKGROUND:\n\n      Fractures of the distal radius are common and account for an estimated 17% of all fractures\n      diagnosed. Two-thirds of these fractures are displaced and require reduction. Although\n      distal radius fractures are considered to be relatively harmless, inadequate treatment may\n      result in impaired function of the wrist. The consequences of post-traumatic loss of\n      function are comprehensive, both on an individual and a social level, and have long been\n      underestimated. Despite the substantial implications, no evidence-based treatment method yet\n      exists. Good results have been described both in patients treated conservatively and\n      surgically. Nevertheless, 60% of all fractures redislocate after conservative treatment at\n      which point surgical reduction and fixation is the treatment of choice. Recently, the use of\n      volar locking plates has become more popular. This type of osteosynthesis employs a volar\n      approach to the wrist and provides immediate stable fixation of the reduced fracture. This\n      stability allows for early mobilisation and may therefore result in an improved regain of\n      function. The aim of this study is to compare the functional outcome following surgical\n      reduction and fixation with a volar locking plate with the functional outcome following\n      closed reduction and plaster immobilisation at one year follow-up in patients with displaced\n      extra-articular distal radius fractures.\n\n      DESIGN:\n\n      This single blinded randomised controlled trial will randomise between open reduction and\n      internal fixation with a volar locking plate (intervention group) and closed reduction\n      followed by plaster immobilisation (control group). The study population will consist of all\n      consecutive adult patients who are diagnosed with a displaced extra-articular distal radius\n      fracture which has been adequately reduced at the Emergency Department. The primary outcome\n      (functional outcome) will be assessed by means of the Disability Arm Shoulder Hand Score\n      (DASH). Since the treatment allocated involves a surgical procedure, randomisation status\n      will not be blinded. However, the researcher assessing the outcome at one year will be\n      unaware of the treatment allocation. In total, 90 patients will be included in this trial\n      which will be conducted in the Academic Medical Centre Amsterdam and its partners of the\n      regional trauma care network."
        }, 
        "brief_title": "Volar Internal Plate Fixation vs. Plaster in Extra- Articular Distal Radial Fractures", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Displaced Extra-articular Distal Radius Fractures", 
        "condition_browse": {
            "mesh_term": [
                "Fractures, Bone", 
                "Radius Fractures"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients ≥ 18 years and ≤ 75 years\n\n          -  Extra-articular (AO type A) displaced distal radius fracture, as classified on\n             lateral, posterior anterior and lateral carporadial radiographs by a radiologist or\n             trauma surgeon.\n\n          -  Acceptable closed reduction obtained according to current Dutch guidelines within 12\n             hours after presentation at the Emergency Department (ED).\n\n        Exclusion Criteria:\n\n          -  Open distal radius fractures\n\n          -  Multiple trauma patients (Injury Severity Score (ISS) ≥16)\n\n          -  Other fractures of the affected extremity\n\n          -  Patients with impaired wrist function prior to injury due to arthritis/neurological\n             disorders of the upper limb\n\n          -  Patient suffering from disorders of bone metabolism, connective tissue or (joint)\n             hyperflexibility.\n\n          -  Insufficient comprehension of the Dutch language to understand the treatment\n             information and informed consent forms as judged by the attending physician."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030496", 
            "org_study_id": "NL37754.018.12"
        }, 
        "intervention": [
            {
                "arm_group_label": "open reduction and internal fixation", 
                "description": "The surgery will be performed by a certified trauma surgeon. After the fracture site is exposed, the fracture will be reduced and provisionally fixed with K-Wires and reduction forceps. An appropriate volar locking plate which best suits the anatomy of the wrist and the fracture type will be selected. Screw placement and fracture reduction will be confirmed intra-operatively by radiographic images. No post-operative fixation will be applied and patients will be instructed to use the affected extremity in daily activities as pain allows. According to Dutch treatment standards, vitamin C 500 milligrams will be prescribed to all patients at initial presentation and for a duration of two months in order to prevent Complex Regional Pain Syndrome.", 
                "intervention_name": "open reduction and internal fixation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Closed reduction and plaster", 
                "description": "Closed reduction will be performed according to the Robert-Jones method. This involves increasing the deformity first, then applying continuous traction and immobilising wrist and hand in the reduced position. Additional radiographs will be performed to verify the quality of the reduction. After this has been confirmed, the wrist will be immobilised according to Dutch guidelines: a splint for one week followed by a circular cast for another four weeks.  According to Dutch treatment standards, vitamin C 500 milligrams will be prescribed to all patients at initial presentation and for a duration of two months in order to prevent Complex Regional Pain Syndrome.", 
                "intervention_name": "Closed reduction and plaster", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "distal radius fractures", 
            "Closed reduction", 
            "Open reduction internal fixation", 
            "Volar plate", 
            "Redislocation", 
            "Unstable fracture", 
            "Extra-articular fracture", 
            "Colles fracture", 
            "Barton fracture"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "link": {
            "description": "Trial Website", 
            "url": "http://www.viperstudie.nl"
        }, 
        "location": {
            "contact": {
                "email": "m.m.walenkamp@amc.nl", 
                "last_name": "Monique Walenkamp", 
                "phone": "0031205663370"
            }, 
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "zip": "1105AZ"
                }, 
                "name": "Academic Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Monique MJ Walenkamp, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "J. Carel Goslings, MD, PhD, Prof", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Niels WL Schep, MD, PhD, MSc", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Volar Internal Plate Fixation vs. Plaster in Extra- Articular Distal Radial Fractures", 
        "overall_official": {
            "affiliation": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
            "last_name": "J. Carel Goslings, MD, PhD, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the primary endpoint of this study is wrist function, pain and disability as measured with the DASH score and Patient Rated Wrist Evaluation score (PRWE). The Disabilities of the Arm, Shoulder and Hand (DASH) score is a 30-item, self-report questionnaire designed to measure physical function and symptoms in patients with any or several musculoskeletal disorders of the upper limb. The PRWE is a 15-item questionnaire designed to measure wrist pain and disability in activities of daily living. The PRWE allows patients to rate their levels of wrist pain and disability from 0 to 10, and consists of three subscales: Pain, Function and Cosmetics.", 
            "measure": "Wrist function/pain/disability at one year assessed with DASH score and PRWE score", 
            "safety_issue": "No", 
            "time_frame": "At12 months follow up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030496"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
            "investigator_full_name": "J.C. Goslings", 
            "investigator_title": "Prof, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of Life assessed using the Short Form-36 (SF-36) questionnaire. The SF-36 is a validated multipurpose, short form health survey which contains 36 questions representing eight different health domains. These domains are combined into a mental and physical component scale. From each domain, scores ranging from 0 to 100 points are derived, with lower scores indicating poorer quality of life.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "6 weeks, three, six and 12 months"
            }, 
            {
                "description": "Pain as indicated on a visual Analogue Scale (VAS), in which 0 implies no pain and 10 the worst possible pain. Patients will be asked to give an estimation of the type and quantity of pain medication taken during all follow-up visits.", 
                "measure": "Pain", 
                "safety_issue": "No", 
                "time_frame": "6 weeks, 3, 6 and 12 months"
            }, 
            {
                "description": "Patient satisfaction at one year by simply asking patients if they are satisfied with the result (yes/no).", 
                "measure": "Patient satisfaction", 
                "safety_issue": "No", 
                "time_frame": "at one year"
            }, 
            {
                "description": "Range of motion of the wrist measured on both sides with a handheld goniometer.", 
                "measure": "Range of motion", 
                "safety_issue": "No", 
                "time_frame": "6 weeks, 3, 6 and 12 months"
            }, 
            {
                "description": "Grip strength as measured with a dynamometer.", 
                "measure": "Grip strength", 
                "safety_issue": "No", 
                "time_frame": "6 weeks, 3, 6 and 12 months"
            }, 
            {
                "description": "Radiological parameters: radial inclination, volar/dorsal tilt, comminution, ulnar variance and radial length measured digitally in the Picture Archiving and Communication System (PACS) on standard posterior anterior (PA), lateral carporadial and lateral X-rays of the wrist. Radiographs will be obtained according to standardised procedures. PA radiographs with the shoulder in 90 degrees abduction, elbow in 90 degrees flexion and the wrist in neutral position; lateral X-rays with the shoulder in neutral position and elbow in 90 degrees flexion; and the lateral carporadial radiographs will be obtained by positioning the lower arm on a 20-25 degrees angled wedge.", 
                "measure": "Radiological parameters", 
                "safety_issue": "No", 
                "time_frame": "At one year"
            }, 
            {
                "description": "Complication rate such as: loss of reduction, cross-overs from conservative to operative treatment, fracture malunion or non-union, wound and/or plate infection, tendon irritation and/or rupture, neuropathy and the occurrence of complex regional pain syndrome.", 
                "measure": "Complications", 
                "safety_issue": "Yes", 
                "time_frame": "1 week, 2-3 weeks, 6 weeks, 3, 6 and 12 months"
            }
        ], 
        "source": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "De Heel, Zaans Medisch Centrum", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Onze Lieve Vrouwe Gasthuis", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Diakonessenhuis, Utrecht", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Elkerliek Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bronovo Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Groene Hart Ziekenhuis", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Westfriesgasthuis", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}