{
    "clinical_study": {
        "@rank": "132998", 
        "arm_group": {
            "arm_group_label": "Treatment (chemotherapy regimen)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive 1 of 3 chemotherapy regimens at the discretion of the primary oncologist, including docetaxel IV on day 1, pemetrexed disodium IV on day 1, or gemcitabine hydrochloride IV on days 1 and 8. Treatment repeats every 3 weeks for 2 courses in the absence of disease progression or unacceptable toxicity. After course 2, patients may continue treatment off-study at the discretion of the treating physician."
        }, 
        "brief_summary": {
            "textblock": "This pilot clinical trial studies whether the levels of certain genes in the tissue and\n      blood are related to how well patients with stage IV non-small cell lung cancer respond to\n      chemotherapy. Genes may affect how sensitive or resistant tumors are to chemotherapy.\n      Studying the levels of genes related to tumor response before and after chemotherapy may\n      help doctors learn whether they can predict how well patients will respond to treatment."
        }, 
        "brief_title": "Gene Expression Levels in Predicting Treatment Response in Patients With Stage IV Non-small Cell Lung Cancer", 
        "condition": [
            "Recurrent Non-small Cell Lung Cancer", 
            "Stage IV Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To describe the association between baseline gene expression levels at the protein and\n      messenger ribonucleic acid (mRNA) level and best treatment response after two cycles of\n      single-agent chemotherapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe changes in protein and mRNA levels of ribonucleotide reductase M1 (RRM1),\n      thymidylate synthetase (TS), and breast cancer 1, early onset (BRCA1) in serial biopsies\n      obtained from patients being treated with gemcitabine, pemetrexed, and docetaxel.\n\n      II. To describe the association between changes in marker levels and changes in tumor\n      diameters.\n\n      TERTIARY OBJECTIVES:\n\n      I. To explore the relationship between marker levels in circulating tumor cells and solid\n      tumor specimens.\n\n      II. To explore the relationship between marker levels in viable peripheral blood mononuclear\n      cells (PBMCs), circulating tumor cells, and tumor specimens.\n\n      III. Should sufficient amounts and numbers of tumor specimens remain after these analyses,\n      they will be used to assess if other genes implicated in non-small cell lung cancer (NSCLC)\n      outcome and response to treatment might be useful as prognostic or predictive markers for\n      patient outcome.\n\n      OUTLINE:\n\n      Patients receive 1 of 3 chemotherapy regimens at the discretion of the primary oncologist,\n      including docetaxel intravenously (IV) on day 1, pemetrexed disodium IV on day 1, or\n      gemcitabine hydrochloride IV on days 1 and 8. Treatment repeats every 3 weeks for 2 courses\n      in the absence of disease progression or unacceptable toxicity. After course 2, patients may\n      continue treatment off-study at the discretion of the treating physician.\n\n      After completion of study treatment, patients are followed up for 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with advanced stage NSCLC who are candidates for single agent first-line\n             therapy\n\n          -  Second-line or higher therapy for any patients with NSCLC with performance status\n             (PS) 0-2\n\n          -  Maintenance therapy for patients after completion of four cycles of dual-agent\n             platinum-based chemotherapy\n\n          -  Stage IV, histologically or cytologically confirmed NSCLC; confirmation may be\n             obtained with the first protocol-specified tumor biopsy\n\n          -  White blood cell count > 3000/mm^3\n\n          -  Platelet count > 100,000/mm^3\n\n          -  Hemoglobin > 9.0 g/dl\n\n          -  A tumor lesion that can be safely biopsied as judged by the treating oncologist and\n             physician performing the procedure and has not been radiated\n\n          -  At least one unidimensionally measurable tumor lesion >= 1 cm in longest diameter\n             using spiral CT (>= 2 cm in longest diameter by any other technique) that has not\n             been radiated and is not located in a bone\n\n          -  Performance status 0-2 by Eastern Cooperative Oncology Group criteria\n\n          -  Life expectancy of >= 3 months\n\n          -  Able to understand and sign the informed consent document\n\n        Exclusion Criteria:\n\n          -  Concomitant treatment with any other antineoplastic agent (including bevacizumab,\n             cetuximab, oral targeted agents, and immunotherapy)\n\n          -  Concomitant medical or psychiatric illness that is likely to interfere with a\n             reasonably safe execution of the treatment plan\n\n          -  Concomitant malignancy other than NSCLC that requires active therapy; prior\n             malignancies are allowed as long as the disease is controlled and does not require\n             ongoing therapy of any kind; prior therapy must have concluded at least 1 year before\n             treatment initiation on this protocol; exceptions are non-melanoma skin cancer,\n             prostate cancer and prostatic intraepithelial neoplasia (PIN) treated with local\n             intervention and deemed cured, cervical cancer and carcinoma in situ (CIS) treated\n             with local intervention and deemed cured, and laryngeal cancer and CIS treated with\n             local intervention and deemed cured\n\n          -  Carcinomatous meningitis\n\n          -  Uncontrolled central nervous system (CNS) disease\n\n          -  The time interval between CNS radiation, whole brain radiation, spinal cord\n             radiation, or radiosurgery, and initiation of protocol specified chemotherapy must be\n             at least 1 week\n\n          -  Malignant pleural, pericardial, or peritoneal effusion if it is the only site of\n             disease activity; i.e., if no other measurable tumor lesions exist\n\n          -  Coagulopathy or anticoagulation therapy that cannot be safely corrected or\n             interrupted for tumor biopsy\n\n          -  Significant hepatic dysfunction, renal dysfunction, or metabolic derangement that\n             precludes full-dose chemotherapy at the specified starting doses\n\n          -  Concomitant treatment with chemotherapeutic agents for diseases other than malignancy\n\n          -  Pregnancy or lactation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145078", 
            "org_study_id": "2013-177", 
            "secondary_id": [
                "NCI-2014-01023", 
                "1402012854", 
                "2013-177", 
                "P30CA022453"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (chemotherapy regimen)", 
                "description": "Given IV", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RP 56976", 
                    "Taxotere", 
                    "TXT"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy regimen)", 
                "description": "Given IV", 
                "intervention_name": "pemetrexed disodium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ALIMTA", 
                    "LY231514", 
                    "MTA"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy regimen)", 
                "description": "Given IV", 
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "dFdC", 
                    "difluorodeoxycytidine hydrochloride", 
                    "gemcitabine", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy regimen)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Pemetrexed", 
                "Docetaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "contact": {
                "email": "beplerg@karmanos.org", 
                "last_name": "Gerold Bepler", 
                "phone": "313-576-8665"
            }, 
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48201"
                }, 
                "name": "Barbara Ann Karmanos Cancer Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Gerold Bepler", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Shirish M. Gadgeel, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ammar Sukari, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Antoinette Wozniak, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Amy Weise, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Trial of Docetaxel, Gemcitabine, or Pemetrexed Single Agent Therapy With Serial Tumor Specimen Collection in Patients With Advanced Non-small-cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "last_name": "Gerold Bepler", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A univariable regression of continuous disease response on baseline marker value will be performed. A multivariable regression model adjusted for clinical covariates will be evaluated as well. Expression levels of RRM1, TS, BRCA1, and other molecules and disease response after course 2 will be log-transformed.", 
            "measure": "Baseline marker measurement", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145078"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "investigator_full_name": "Gerold Bepler", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluated using Pearson correlation. If data are not normally distributed after log transformation, a non-parametric method (e.g., Spearman correlation) will be used.", 
                "measure": "Change in biomarker expression levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 8 weeks (after course 2)"
            }, 
            {
                "description": "Each biomarker evaluated using its expression level (continuous variable) and the dichotomous form (based on a median cutoff). A univariable Cox regression model will be used to assess the relationship of expression levels of each biomarker to OS. In addition, for the dichotomous variables, the sample will be divided into those above and below the median for each biomarker. OS probabilities for each group will be estimated using the Kaplan-Meier method, with standard errors based on Greenwood's formula. Log rank tests will be used to determine the level of significance between survival curves.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "From the date of protocol-specified treatment initiation to the date of death or last observation, assessed up to 12 months"
            }, 
            {
                "description": "Each biomarker evaluated using its expression level (continuous variable) and dichotomous form (based on a median cutoff). A univariable Cox regression model will be used to assess the relationship of expression levels of each biomarker to PFS. In addition, for the dichotomous variables, the sample will be divided into those above and below the median for each biomarker. PFS probabilities for each group will be estimated using the Kaplan-Meier method, with standard errors based on Greenwood's formula. Log rank tests will be used to determine the level of significance between survival curves.", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "From the date of protocol-specified treatment initiation to the date of progression, death, or last observation, assessed up to 12 months"
            }, 
            {
                "description": "To assess the relationship between expression levels of RRM1, TS, BRCA1, and other molecules and demographic and disease variables, the Wilcoxon rank sum test or Kruskal-Wallis test for dichotomous or polychotomous categorical variables (such as sex, and histology) and the Spearman correlation coefficient for continuous ordinal variables (such as age or stage) will be used.", 
                "measure": "Expression levels of biomarkers and other molecules", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 weeks (end of course 2)"
            }
        ], 
        "source": "Barbara Ann Karmanos Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Barbara Ann Karmanos Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}