{
    "clinical_study": {
        "@rank": "78945", 
        "acronym": "Li+", 
        "arm_group": [
            {
                "arm_group_label": "Lithium", 
                "arm_group_type": "Experimental", 
                "description": "Lithium in the form of extended release lithium carbonate. Subjects will be started on 600 mg/day (300mg bid) until steady state at target plasma levels between 0.6 and 0.8 meq/liter is achieved. The lowest dose will be 300 mg/day. Lithium will be prescribed for the duration of follow-up (1 year)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablets will be given to the patients for the duration of follow-up (1 year). Dose adjustments will mimic the intervention arm of the study"
            }
        ], 
        "brief_summary": {
            "textblock": "Observational evidence and findings from clinical trials conducted for other reasons suggest\n      that lithium, a drug used for the treatment of bipolar disorder, and, to a lesser extent,\n      depression, may reduce rates of suicides and suicide attempts. However, this hypothesis has\n      not yet been adequately examined in a randomized clinical trial conducted specifically to\n      test lithium's efficacy in preventing suicides. This clinical trial fills this gap.\n\n      This study is feasible within the Department of Veterans Affairs (VA) because it is a large,\n      integrated health system with existing programs for identifying patients at risk for suicide\n      and delivering enhanced services. In VA, approximately 12,000 patients with depression or\n      bipolar disorder survive a suicide attempt or related behavior each year, and 15% of them\n      repeat within one year. Experimental treatment in this study will supplement usual care for\n      major depression or bipolar disorder, as well as VA's standard, enhanced management for\n      patients at high risk.\n\n      The investigators will recruit 1862 study participants, from approximately 30 VA Hospitals.\n      Participants will be patients with bipolar disorder or depression who have survived a recent\n      episode of suicidal self-directed violence or were hospitalized specifically to prevent\n      suicide. Randomly, half will receive lithium, and half will receive placebo.  Neither the\n      patients nor their doctors will know whether a particular person has received lithium or\n      placebo. The treatment will be administered and the patients will be followed for one year,\n      after which patients will go back to usual care. Recruitment will occur over 3 years.\n\n      The investigators are primarily interested in whether lithium leads to increases in the time\n      to the first repeated episode of suicidal behavior, including suicide attempts, interrupted\n      attempts, hospitalizations specifically to prevent suicide, and deaths from suicide. In\n      addition, this study will allow us to explore whether lithium decreases the total number of\n      suicidal behaviors, and whether it has comparable effects on impulsive and non-impulsive\n      behaviors. If there is an effect of lithium, the investigators will be interested in whether\n      or not it could be attributed to improved control of the underlying mental health condition,\n      or, alternatively, whether it represents a direct effect of suicide-related behavior."
        }, 
        "brief_title": "Lithium for Suicidal Behavior in Mood Disorders", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depressive Disorder", 
            "Bipolar Disorder", 
            "Suicide", 
            "Suicide, Attempted"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depressive Disorder", 
                "Depression", 
                "Suicide", 
                "Suicide, Attempted", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: To test the hypothesis that lithium augmentation of enhanced usual care will\n      reduce the rate of repeated episodes of suicidal self-directed violence (repeated suicide\n      attempts, interrupted attempts, hospitalizations specifically to prevent suicide, and deaths\n      from suicide) in participants with bipolar disorder or depression who have survived a recent\n      event.\n\n      Background: The hypothesis that lithium can prevent suicide in patients with bipolar\n      disorder and depression is based on data from observational studies and randomized clinical\n      trials conducted to evaluate other outcomes. The question about the effectiveness of lithium\n      for suicide prevention is one of major scientific, clinical, and public health significance.\n      There have been no adequately powered clinical trials conducted specifically to evaluate\n      suicide behaviors as an outcome. Two recent randomized clinical trials failed to recruit\n      adequate numbers of subjects to be conclusive.\n\n      The VHA, as a large national healthcare system with an established program for identifying\n      new suicide attempts, evaluating patients for underlying mental health and medical\n      conditions, providing needed services, connecting Veterans to state-of-the-art suicide risk\n      management, and monitoring outcomes is uniquely able to conduct a large scale clinical trial\n      of lithium for suicide prevention.\n\n      The rationale for the study is based on the following:\n\n        -  Data from observational studies and double-blind randomized clinical trials suggest\n           that lithium can prevent suicide-related behaviors in patients with bipolar disorder\n           and major depression.\n\n        -  The high risk of suicide in veterans receiving health care services from VHA has\n           persisted despite extensive improvements in mental health services and in programs for\n           suicide prevention.\n\n        -  Each month, there are over 1,100 unique VHA patients with bipolar disorder or\n           depression who attempt suicide and survive.\n\n        -  Surviving a suicide attempt is the most powerful known risk factor for death from\n           suicide in VA and elsewhere.\n\n        -  Approximately 15% of VA survivors reattempt or die from suicide within one year.\n\n        -  Evaluating rates of reattempts in those who have survived attempts is an established\n           and effective method for testing interventions that may prevent suicide.\n\n        -  Experimental treatment in CSP-590 would supplement usual care for major depression or\n           bipolar disorder.\n\n        -  Study procedures for the management of suicide risk would meet or exceed VA standards\n           and requirements.\n\n        -  Study procedures optimize the safety of lithium, including the potential risk of\n           overdoses, and meet or exceed all published practice standards. The trial will utilize\n           multiple strategies to minimize risks including frequent monitoring and assessment,\n           determination of lithium levels during titration and at steady state, and dispensing\n           medications in limited quantities in blister packs.\n\n        -  The investigator's survey of VA psychiatrists indicates that the question is clinically\n           important and compelling and that a clinical trial that demonstrated the hypothesized\n           effect would transform the clinical management of suicidality.\n\n      Design: Randomized, double-blind, placebo-controlled clinical trial of lithium versus\n      placebo augmentation of enhanced usual care.\n\n      Patient population: VHA patients with bipolar disorder or depression who have survived a\n      recent episode of suicidal self-directed violence.\n\n      Primary outcome: Time to the first repeated episode of suicidal self-directed violence,\n      including suicide attempts, interrupted attempts, hospitalizations specifically to prevent\n      suicide, and deaths from suicide\n\n      Duration: Total study duration will be 4.5 years. Recruitment will occur over 3 years.\n      Participants will be followed for one year.\n\n      Sample size calculations and number of sites required: The design of the study is based on\n      testing for a 37% reduction in the rate of repeated suicidal self-directed violence, a\n      figure based on an effect size of approximately 43% observed in recent studies and then\n      allowing for attenuation due to non-adherence.  Adjusting for potential data loss due to\n      attrition, 90% statistical power to detect a significant 37% reduction in reattempt rates at\n      5% overall type I error would require 1862 subjects. With recruitment of 20% of eligible\n      subjects over a three year period, this would require approximately 9310 potentially\n      eligible subjects. Based on current suicide surveillance data, this could be achieved with\n      29 sites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Survived an episode of suicidal self-directed violence (including suicide attempts\n             and interrupted attempts) that occurred within three months of admission to the\n             study, or they were admitted within the past three months to a mental health\n             inpatient unit specifically to prevent suicide\n\n          -  Have a diagnosis of an affective disorder meeting DSM-IV-TR (2000) criteria for\n             Bipolar I Disorder, Bipolar II Disorder, or current or recurrent Major Depressive\n             Disorder\n\n          -  Are able and willing to identify one or more family members, friends, or other\n             contacts and give permission for both clinical providers and the Research Team to\n             contact them if the patient cannot be reached\n\n          -  Are able to provide informed consent\n\n          -  There is concurrence from the patient's mental health and primary care providers\n             about inclusion/exclusion criteria and confirmation of the providers' willingness to\n             work with the research team in managing the patient during the course of the study\n\n        Exclusion Criteria:\n\n          -  Schizophrenia or schizoaffective disorder\n\n          -  Cognitive impairment defined as a Brief Orientation Memory and Concentration Test\n             score > 10\n\n          -  Lack of decision-making capacity to evaluate the risks versus the benefits of\n             participation as determined by Jeste's brief instrument for assessing decisional\n             capacity, or adjudication of incompetence and the appointment of a guardian or\n             conservator\n\n          -  Six or more previous lifetime suicide attempts as ascertained through SPAN, reports\n             from family, or patient self-report\n\n          -  Current or recent (within six months) use of lithium\n\n          -  History of significant adverse effects of lithium as ascertained through the medical\n             record or self-report\n\n          -  Unstable medical conditions or specific medical comorbidity:\n\n               -  Congestive heart failure by Framingham criteria\n\n               -  Chronic renal failure defined by national Kidney Foundation Disease Outcome\n                  Quality Initiative (KDOQI) criteria\n\n          -  Any possibility of being pregnant or not on appropriate birth control\n\n          -  Lactation and breastfeeding\n\n          -  Concurrent medications:\n\n               -  Diuretics\n\n               -  Angiotensin Converting Enzyme Inhibitors\n\n               -  Angiotensin II Receptor Antagonists\n\n               -  Haloperidol\n\n               -  Clozapine\n\n          -  Active substance abuse:\n\n               -  Active alcohol or opiate dependence requiring medically supervised withdrawal\n                  and stabilization\n\n               -  Active cocaine, methamphetamine, other stimulant, hallucinogen, or cannabis\n                  abuse requiring stabilization\n\n          -  Enrollment in another randomized interventional clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1862", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01928446", 
            "org_study_id": "590"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lithium", 
                "description": "Lithium in the form of extended release lithium carbonate. Subjects will be started on 600 mg/day (300mg bid) until steady state at target plasma levels between 0.6 and 0.8 meq/liter is achieved. The lowest dose will be 300 mg/day. Lithium will be prescribed for the duration of follow-up (1 year).", 
                "intervention_name": "Lithium", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Oral placebo tablets will be administered for the duration of follow-up (1 year).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lithium", 
                "Lithium Carbonate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lithium", 
            "Placebos", 
            "Double-blind methods", 
            "Clinical Trials, Randomized", 
            "Veterans"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "ira.katz2@va.gov", 
                "last_name": "Ira R Katz, MD PhD", 
                "phone": "202-536-8600"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Philadelphia VA Medical Center, Philadelphia, PA"
            }, 
            "investigator": {
                "last_name": "Ira R. Katz, MD PhD", 
                "role": "Study Chair"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "CSP #590 - Lithium for Suicidal Behavior in Mood Disorders", 
        "overall_contact": {
            "email": "Matthew.Liang@va.gov", 
            "last_name": "Matthew Liang, MD", 
            "phone": "(857) 364-6116"
        }, 
        "overall_contact_backup": {
            "email": "Natalie.Morgenstern@va.gov", 
            "last_name": "Natalie C Morgenstern, MPH", 
            "phone": "(857) 364-5495"
        }, 
        "overall_official": {
            "affiliation": "Philadelphia VA Medical Center, Philadelphia, PA", 
            "last_name": "Ira R. Katz, MD PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary hypothesis tested is that lithium augmentation of enhanced usual care is superior to enhanced usual care plus placebo for the prevention of repeated episodes of suicidal self-directed violence over time. We posit a one-year repeat rate of 15% in the placebo group and a 37% reduction of events in the intervention group.\nSuicidal self-directed violence includes non-fatal suicide attempts, interrupted attempts (attempts interrupted by patient or by others), hospitalization to prevent suicide and deaths from suicide.", 
            "measure": "Time to the first repeated episode of suicidal self-directed violence, including suicide attempts, interrupted attempts and hospitalizations for prevention of attempts.", 
            "safety_issue": "Yes", 
            "time_frame": "Primary outcome is assessed from randomization up to 12 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01928446"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}