{
    "clinical_study": {
        "@rank": "156372", 
        "arm_group": [
            {
                "arm_group_label": "Family physical activity planning", 
                "arm_group_type": "Experimental", 
                "description": "The intervention condition will receive the same guidelines as the comparison condition but will also be provided with family physical activity planning material."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "The standard (comparison group) package will consist of Canada's family guide to physical activity guidelines recommending 60 minutes of activity a day in bouts as short as five to ten minutes for children and a breakdown of ways for the family to achieve this physical activity (structured, unstructured, endurance, strength, activities, less than 60 minutes of sustained sedentary activity, reduce screen viewing by 30 min per day) commensurate with this guide. This will include the new insert by CSEP. The guide also contains arguments and information about the benefits of physical activity."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary research question is:\n\n      1) Does the planning condition improve adherence to regular physical activity compared to\n      the control condition at six months? Hypothesis: Adherence will be higher for the planning\n      condition in comparison to the more standard physical activity education condition. The\n      effect may wane over time from the initial measurement period but all outcomes will remain\n      significantly higher at six months.\n\n      Secondary Research Questions\n\n        1. Does the planning condition improve motivational, health-related quality of life, and\n           health-related fitness outcomes compared to the control condition at six months?\n\n           Hypothesis: The planning condition will not affect intentions or underlying motives\n           (theory of planned behaviour constructs) for physical activity because its effect on\n           behavior is to tie initial intentions better to behavioural action (i.e., behavioural\n           regulation) and not to enhance motivation. Health-related fitness and quality of life,\n           however, will be higher for the planning condition in comparison to the standard\n           physical activity education intervention condition. The effect may wane over time from\n           the initial measurement period but all outcomes will remain significantly higher at six\n           months in the planning condition compared to the standard physical activity education\n           group.\n\n        2. Can group differences among these motivational, behavioural, and health-related fitness\n           outcomes be explained through a mediation model? Hypothesis: The covariance of the\n           assigned conditions (planning, education) on use/adherence will be explained by\n           planning and use of behavioural regulation strategies (i.e., manipulation check). In\n           turn, the covariance between planning and behavioural regulation strategies and\n           health-related outcomes will be explained by physical activity adherence among\n           conditions.\n\n        3. Can motivational variables predict adherence? Do these differ by condition?\n\n           Hypothesis: The approach will test Ajzen's theory of planned behavior, extended by the\n           concept of active planning. Affective attitude and perceived behavioural control will\n           predict intention, intention will predict planning and planning will predict adherence\n           across conditions.\n\n        4. Is there an intergenerational, seasonal, or gender difference across primary outcomes\n           by assigned condition? Hypothesis: Children will show greater adherence to the planning\n           condition than their parents. No differences in gender or season are hypothesized but\n           these are exploratory research questions because there is limited research at present\n           to make any definitive statement."
        }, 
        "brief_title": "Family Planning to Promote Regular Physical Activity", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Physical Activity", 
        "detailed_description": {
            "textblock": "Background:\n\n      Obesity is rapidly becoming one of the more serious public health challenges of this\n      century, especially when considering that overweight and obese children are likely to stay\n      obese into adulthood and are at a higher risk of developing chronic diseases at a younger\n      age. The need for changes to modifiable risk factors associated with obesity and chronic\n      diseases is paramount. Physical activity is associated with the reduction of several chronic\n      diseases in adults, including breast cancer, colorectal cancer, CVD, stroke, high blood\n      pressure, type 2 diabetes, osteoporosis, and hypertension. In children 5 to 17 years old,\n      physical activity and high physical fitness help guard against high blood pressure, high\n      blood cholesterol, metabolic syndrome, low bone density, depression, injuries, and obesity.\n      Unfortunately in Canada, well over half the adult population, and almost half the child\n      population, are not active enough to reap these health benefits. Children spend considerable\n      time within the care of their parents, and indeed parents appear to be the 'gatekeepers' of\n      children and their experiences during family time. Our review of 34 intergenerational\n      studies showed that parental support was synonymous with physical activity in their\n      children. Thus, focusing on the parent as a means to changing youth physical activity\n      appears a necessity. At present, physical activity interventions focused on the family are\n      limited and have resulted in negligible changes. A recent review of these studies\n      demonstrated very low success in producing behavior change - considerably lower than the\n      comparable adult literature.  The authors suggest that focused research attention needs to\n      be placed on the family in order to improve our current practice of physical activity\n      promotion. Our pilot study [15], which serves as the template for this research proposal,\n      demonstrated that focused planning on when, what, how, where, and overcoming other expected\n      barriers followed by prompts and cues resulted in a significant change in physical activity\n      over the more standard persuasion/education approach. The following proposal is an extension\n      of this line of successful research with improvements to the methodological rigor and sample\n      generalizability used in the pilot study.\n\n      Target population:\n\n      The targeted population will be inactive families within the Greater Victoria Area, British\n      Columbia.\n\n      Sample size:\n\n      A total of 160 families will be recruited (n=80 per group).\n\n      Intervention:\n\n      The intervention will follow the prior work conducted in our successful pilot trial. The\n      standard (comparison group) package will consist of Canada's family guide to physical\n      activity guidelines recommending 60 minutes of activity a day in bouts as short as five to\n      ten minutes for children and a breakdown of ways for the family to achieve this physical\n      activity (structured, unstructured, endurance, strength, activities, less than 60 minutes of\n      sustained sedentary activity, reduce screen viewing by 30 min per day) commensurate with\n      this guide. This will include the new insert by CSEP. The guide also contains arguments and\n      information about the benefits of physical activity.\n\n      The intervention condition will receive the same guidelines as the comparison condition but\n      will also be provided with family physical activity planning material. This material will\n      include skill training content (workbook how to plan for family physical activity) and\n      practical material to create a plan (i.e., a colourful dry erase wall calendar for family\n      activities with fridge magnets). The skill training material for planning is based on\n      several streams of prior work in the adult physical activity literature. Families were\n      instructed to plan for \"when,\" \"where,\" \"how,\" and \"what\" physical activity will be\n      performed commensurate with the creation of implementation intentions/action planning. The\n      workbook, however, also focuses on problem solving barriers to physical activity which is\n      more akin to coping planning and traditional goal setting. The design of all material was\n      created for the pilot study and features graphic design and colour images that represent\n      family physical activity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  parents with children between the ages of 6 and 12 years\n\n          -  self-report low family physical activity\n\n          -  target child is not meeting Canada's Physical Activity guidelines\n\n        Exclusion Criteria:\n\n          -  participant is unsafe to participate in physical activity as determined by answers to\n             the Physical Activity Readiness Questionnaire (PAR-Q)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882192", 
            "org_study_id": "CIHR113798"
        }, 
        "intervention": {
            "arm_group_label": "Family physical activity planning", 
            "description": "This material will include skill training content (workbook how to plan for family physical activity) and practical material to create a plan (i.e., a colourful dry erase wall calendar for family activities with fridge magnets). The skill training material for planning is based on several streams of prior work in the adult physical activity literature. Families were instructed to plan for \"when,\" \"where,\" \"how,\" and \"what\" physical activity will be performed commensurate with the creation of implementation intentions/action planning. The workbook, however, also focuses on problem solving barriers to physical activity which is more akin to coping planning and traditional goal setting.", 
            "intervention_name": "Family physical activity planning", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "family", 
            "physical activity", 
            "planning"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "contact": {
                "email": "bml@uvic.ca", 
                "last_name": "Greg Mulligan", 
                "phone": "250-472-5288"
            }, 
            "facility": {
                "address": {
                    "city": "Victoria", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V8P 5C2"
                }, 
                "name": "Behavioural Medicine Laboratory"
            }, 
            "investigator": {
                "last_name": "Ryan E Rhodes, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Family Planning to Promote Regular Physical Activity: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "bml@uvic.ca", 
            "last_name": "Greg Mulligan", 
            "phone": "250-472-5288"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Victoria", 
                "last_name": "Ryan Rhodes, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dalhousie University", 
                "last_name": "Chris Blanchard, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of British Columbia", 
                "last_name": "Darren Warburton, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Victoria", 
                "last_name": "Patti Jean Naylor, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Children's physical activity will be quantified by accelerometry. Children will wear an accelerometer for a minimum of 10 hours per day for 7 days at baseline and 6 months.  Additionally this measure will assess intermediate outcomes at 6 weeks and 3 months.", 
            "measure": "Change from baseline in children's physical activity at 6 months", 
            "safety_issue": "No", 
            "time_frame": "baseline & 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882192"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Victoria", 
            "investigator_full_name": "Ryan Rhodes", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Parent's physical activity will be quantified by accelerometry. Parents will wear an accelerometer for 7 days at baseline, 6 weeks, 3 and 6 months, for a minimum of 10 hours per day.", 
                "measure": "Change from baseline in parent's physical activity at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline & 6 months"
            }, 
            {
                "description": "Motivations for family based physical activity and personal physical activity will be measured using the constructs of the TPB and SDT including affective attitude, instrumental attitude, injunctive norm, descriptive norm, perceived control, behavioural, normative, control beliefs, intrinsic motivation, extrinsic motivation, and amotivation. The Behavioural Regulations in Exercise Questionnaire-2 (BREQ-2) will be completed by both parents and the target child. Change in motivation variables will be examined (6 weeks minus baseline).", 
                "measure": "Change from baseline in motivation at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline & 6 weeks"
            }, 
            {
                "description": "The target child will complete a modified version of the Physical Activity Questionnaire for Children (PAQ-C) to assess habitual moderate to vigorous physical activity. The Godin Leisure-Time Exercise Questionnaire (LSI) will be used to measure self-reported physical activity in parents. The LSI contains three questions, which assess the frequency of mild, moderate, and strenuous activity performed for at least 15 minutes during free time in a typical week. Change in self-reported physical activity will be examined (6 weeks minus baseline).", 
                "measure": "Change from baseline in self-reported family based physical activity and personal physical activity at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline & 6 weeks"
            }, 
            {
                "description": "Quality of life will be assessed with parents using the Satisfaction with Life Scale and the 12 item Short Form Health Survey. The target child's quality of life will be assessed using the 5-item Satisfaction with Life Scale Adapted for Children (SWLS-C). Change in health-related quality of life/ psychosocial distress from baseline to 6 months (i.e., post-intervention) will be examined.", 
                "measure": "Change from baseline in health-related quality of life / psychosocial distress at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline & 6 months"
            }, 
            {
                "description": "The physical home environment will be assessed using three sections from the Active Where surveys (i.e., Section A. equipment checklist, Section P. Home Environment, & Section R. Sedentary Behavior). The Active Where surveys include items designed to to assess how the physical environment impacts the physical activity and eating behaviors of youth. Change in physical environment will be examined from baseline to 6 months (post-intervention).", 
                "measure": "Change from baseline in physical home environment at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Skinfolds (triceps, biceps, subscapular, supra iliac, medial calf) will be measured using standard anthropometric procedures. Change in body mass index (BMI), waist circumference, and sum of 5 sites will be examined from baseline to 6 months (post-intervention)", 
                "measure": "Change from baseline in body composition at 6 months.", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "A submaximal cycle ergometer test on a calibrated Monark cycle ergometer will be used to assess cardiovascular fitness in both parents and target child. Heart rate, and blood pressure (sphygmomanometer and a stethoscope) will be monitored at rest and during exercise. Change in cardiovascular fitness from baseline to 6 months (i.e., post-intervention) will be examined.", 
                "measure": "Change from baseline in cardiovascular fitness at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Motivations for physical activity will be using the constructs of the TPB and SDT including affective attitude, instrumental attitude, injunctive norm, descriptive norm, perceived control, behavioural, normative, control beliefs, intrinsic motivation, extrinsic motivation, and amotivation. The BREQ-2 will be completed by both parents and the target child. Change in motivation variables will be examined (3 months minus baseline).", 
                "measure": "Change from baseline in motivation at 3 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3 months"
            }, 
            {
                "description": "The target child will complete a modified version of the PAQ-C to assess habitual moderate to vigorous physical activity. The LSI will be used to measure self-reported physical activity in parents. The LSI contains three questions, which assess the frequency of mild, moderate, and strenuous activity performed for at least 15 minutes during free time in a typical week. Change in self-reported physical activity will be examined (3 months minus baseline).", 
                "measure": "Change from baseline in self-reported physical activity at 3 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3 months"
            }, 
            {
                "description": "Motivations for physical activity will be using the constructs of the TPB and SDT including affective attitude, instrumental attitude, injunctive norm, descriptive norm, perceived control, behavioural, normative, control beliefs, intrinsic motivation, extrinsic motivation, and amotivation. The BREQ-2 will be completed by both parents and the target child. Change in motivation variables will be examined (6 months minus baseline).", 
                "measure": "Change from baseline in motivation at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "The target child will complete a modified version of the PAQ-C to assess habitual moderate to vigorous physical activity. The LSI will be used to measure self-reported physical activity in parents. The LSI contains three questions, which assess the frequency of mild, moderate, and strenuous activity performed for at least 15 minutes during free time in a typical week. Change in self-reported physical activity will be examined (6 months minus baseline)", 
                "measure": "Change from baseline in self-reported physical activity at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Physical activity habits will be measured using 4 items.", 
                "measure": "Change from baseline in physical activity habits at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Strategies for planning family based physical activity and personal physical activity will be measure using 12 items. Changes in strategies and goal commitment will be examined (6 weeks minus baseline).", 
                "measure": "Change from baseline in strategies and goal commitment for family based physical activity and personal physical activity at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 weeks"
            }, 
            {
                "description": "Strategies for planning family based physical activity and personal physical activity will be measure using 12 items. Changes in strategies and goal commitment will be examined (3 months minus baseline).", 
                "measure": "Change from baseline in strategies and goal commitment for family based physical activity and personal physical activity at 3 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 3 months"
            }, 
            {
                "description": "Strategies for planning family based physical activity and personal physical activity will be measure using 12 items. Changes in strategies and goal commitment will be examined (6 months minus baseline).", 
                "measure": "Change from baseline in strategies and goal commitment for family based physical activity and personal physical activity at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }, 
            {
                "description": "Grip strength, push ups, sit & reach flexibility, partial curl-ups, vertical jump,and back extension will be measured to determine the musculoskeletal fitness of both the children and parents using the Canadian CSEP standardized protocols. Change in musculoskeletal fitness from baseline to 6 months (i.e., post-intervention) will be examined.", 
                "measure": "Change from baseline in musculoskeletal fitness at 6 months", 
                "safety_issue": "No", 
                "time_frame": "baseline and 6 months"
            }
        ], 
        "source": "University of Victoria", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Canadian Institutes of Health Research  (CIHR)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Dalhousie University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of British Columbia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Victoria", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}