{
    "clinical_study": {
        "@rank": "43455", 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the use of a tool (NOTSSdk)to assess and provide\n      feedback to trainee surgeons' non-technical skills. It focuses on two aspects:  reliability\n      of ratings of trainee surgeons using NOTSSdk; and the content and quality of feedback given\n      to trainees based on observations using NOTSSdk."
        }, 
        "brief_title": "Testing NOTSSdk in the Clinical Setting", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Focus of Study: Usability of a Tool for Structured Assessment of and Feedback to Trainee Surgeons", 
        "detailed_description": {
            "textblock": "The specific research questions are:\n\n        -  How many situations (=operations) are necessary to assess using NOTSSdk, to get\n           reliable ratings of trainee surgeons' NTS?\n\n        -  What is the impact of the NOTSSdk feedback tool on the content of feedback\n           conversations regarding NTS?\n\n        -  How do trainees perceive the usefulness of the feedback session?\n\n        -  How do raters perceive the usefulness of the ratings and the feedback session?\n\n      Materials and methods\n\n      We aim for a sample of 15 trainees in one hospital.\n\n      Demographic data will be collected regarding: gender, age, postgraduate experience\n      (years/months), surgical experience (years/months), specialist training level for both\n      assessors and trainees.\n\n      Procedure The head of the surgical department will be informed about the project and will be\n      asked permission to recruit trainees and assessors.\n\n      Participants will be informed about the project orally and in writing prior to commencement.\n      Surgeon assessors and trainees will be given the NOTSSdk handbook to familiarize themselves\n      with the system before the study.\n\n      The assessors will receive a short guidance on how to provide assessments and give feedback\n      using NOTSSdk immediately before the first operation. After the first assessment and\n      feedback session, the assessor will be offered a further short structured guidance on how to\n      fill in the assessment form and how to provide structured feedback. It will also be allowed\n      for the assessor to solve ambiguities, ask questions and to get further explanation of the\n      categories and elements of NOTSSdk.\n\n      Eligible operations:  laparoscopic cholecystectomy, hernia repair, laparoscopic\n      appendectomy, small bowel obstruction, hemicolectomy - depending on the trainee's\n      competence.\n\n      Reliability study Each trainee will be assessed by one surgeon assessor using NOTSSdk during\n      an operation. Each trainee will be assessed on two occasions. Assessors will vary according\n      to availability. This will produce app. 30 assessments in total.\n\n      Feedback study Data will be collected in connection with data gathering in the reliability\n      study that is, data will be provided by the same assessors and the same trainees on the same\n      occasions. After the operation the surgeon will provide feedback to the trainee based on\n      his/her observations. This feedback session will be observed and audio recorded by the\n      primary investigator. After each feedback session the trainee and the surgeon will be\n      individually surveyed exploring their perception of the feedback session and its usefulness.\n      After the last feedback session the assessors will be surveyed about their perceptions of\n      NOTSSdk feasibility.\n\n      Data analysis\n\n      Reliability study Generalizability theory will be applied to analyze how many operations are\n      necessary to observe for reliable assessment. First the different variance components\n      (trainees, assessors, cases etc.) will be estimated (three facet, balanced design with\n      trainees nested within assessors and nested within operations). These will be used to\n      generate Generalizability coefficients to estimate overall reliability of the use of NOTSSdk\n      depending on number of assessors and operations observed.\n\n      Feedback study\n\n      We will use qualitative content analysis of emergent themes to explore the contents of the\n      feedback sessions with special focus on:\n\n        -  Frequency of NTS topics discussed over time\n\n        -  Frequency of TS topics discussed over time Descriptive statistics will be used to\n           present trainees' perceptions of the usefulness of the feedback and to present\n           assessors' perceptions of the usefulness and feasibility of the ratings and the\n           feedback."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  trainees in surgical specialist training\n\n        Exclusion Criteria:\n\n          -  trainees not in surgical specialist training"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "25 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Trainee surgeons in one surgical department"
            }
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773525", 
            "org_study_id": "NTS-2_LS"
        }, 
        "lastchanged_date": "August 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hellerup", 
                    "country": "Denmark", 
                    "zip": "2900"
                }, 
                "name": "Gentofte Hospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "1", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Reliability of ratings of surgeons' non-technical skills", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773525"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Herlev Hospital", 
            "investigator_full_name": "Lene Spanager", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Herlev Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herlev Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}