{
    "clinical_study": {
        "@rank": "102646", 
        "arm_group": [
            {
                "arm_group_label": "X5 HairLaser", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "X5 HairLaser Sham Device", 
                "arm_group_type": "Sham Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The overall purpose of this clinical investigation is to collect data to support a marketing\n      application for over the counter use of the X5 HairLaser with an indication for hair growth.\n      The goal of this protocol is to demonstrate that the intended users of the X5 HairLaser can\n      safely and effectively perform self-use application by following written instructions."
        }, 
        "brief_title": "A Randomized, Double-blind Clinical Trial to Evaluate the Safety and Efficacy of the X5 HairLaser for the Treatment of Androgenetic Alopecia in Males", 
        "condition": "Androgenetic Alopecia", 
        "condition_browse": {
            "mesh_term": [
                "Alopecia", 
                "Alopecia Areata"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male with a diagnosis of Androgenetic Alopecia according to the Guidelines of the\n             American Academy of Dermatology\n\n          -  Experiencing active hair loss within the last 12 months.\n\n          -  In general good health\n\n          -  Norwood-Hamilton classification of 3, 3A, 3V, 4, 4A, or 5\n\n          -  Skin Type I, II, III or IV on the Fitzpatrick Skin Type Scale\n\n          -  Between 20 and 60 years of age at the time of enrollment\n\n          -  Willing to have a dot tattoo placed on or around the target area of the scalp\n\n          -  Willing to maintain the same hairstyle, approximate hair length and hair color\n             throughout the study.\n\n          -  Willing to continue his current regimen of vitamis and nutritional supplements and\n             not start any new vitamins or nutritional supplements for the duration of the study.\n\n          -  Must be able to read, understand provide written (signed) informed consent after the\n             nature of the study has been fully explained and before any procedures dictated by\n             this protocol are performed.\n\n          -  Prospective subjects must be willing and able to comply with follow up requirements,\n             including adhering to scheduled office visits in a timely manner.\n\n          -  Must be fluent in English.\n\n        Exclusion Criteria:\n\n          -  Prospective subject has an active malignancy of any type or history of any\n             malignancy, including any malignancy in the treatment area in the past 5 years.\n\n          -  History of hypogonadism.\n\n          -  Has used phytotherapy within in eight weeks prior to baseline.\n\n          -  Has any active skin infection in the scalp area or scarring in the target area.\n\n          -  Has photosensitivity to laser light.\n\n          -  Has used Accutane in the previous year.\n\n          -  Has a history of poor wound healing.\n\n          -  Has a history of keloid formation.\n\n          -  Has a known history of anticoagulant or antiplatelet use.\n\n          -  Has used or currently takes any of the following medications during the six months\n             prior to screening: finasteride (or any other 5a-reductase inhibitor medications),\n             medications with anti-androgenic properties, topical estrogen, progesterone,\n             tamoxifen, anabolic steroids, medications which can potential cause hypertrichosis,\n             oral glucocorticoids, lithium, phenothiazines, or other medication at the discretion\n             of the investigator\n\n          -  Has used or currently takes Minoxidil during 12 months prior to screening.\n\n          -  Has \"buzz\" cut hairstyle, defined as hair cut to less than one inch in length.\n\n          -  Has light blond, light gray or white hair, at the discretion of the investigator.\n\n          -  Has a chronic dermatological condition (eczema, psoriasis, infection, etc) of the\n             scalp other than male pattern hair loss.\n\n          -  Has a pacemaker.\n\n          -  Has had hair transplants, scalp reduction, current hair weave or tattooing in the\n             target area, which makes it difficult to perform hair count assessment.\n\n          -  Has ever received radiation therapy to the scalp, or has had chemotherapy in the past\n             year.\n\n          -  Has a known underlying medical problem that could influence hair growth such as HIV\n             infection, connective tissue disease, a thyroid condition, inflammatory bowel disease\n             or other medical conditions, at the discretion of the investigator.\n\n          -  Has participated in any investigational study within 30 days prior to randomization.\n\n          -  Has a history or evidence of drug and/or alcohol abuse within the 12 months prior to\n             Visit 1.\n\n          -  Has a history or the presence of any serious and/or chronic medical condition(s)\n             which, in the opinion of the investigator, may cause harm to the individual and/or\n             compromise/confound the study results."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067260", 
            "org_study_id": "08-02-31-161"
        }, 
        "intervention": [
            {
                "arm_group_label": "X5 HairLaser", 
                "description": "Treatment consists of three, 10-15 minute, at-home treatments per week (on nonconcurrent days) for 26 weeks.", 
                "intervention_name": "X5 HairLaser", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "X5 HairLaser Sham Device", 
                "description": "Treatment consists of three, 10-15 minute, at-home treatments per week (on nonconcurrent days) for 26 weeks.", 
                "intervention_name": "X5 Hair Laser Sham Device", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 18, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Hot Springs", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "71913"
                    }, 
                    "name": "Burke Pharmaceutical Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Petersburg", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33710"
                    }, 
                    "name": "Hilltop Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "NYU School of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind Clinical Trial to Evaluate the Safety and Efficacy of the X5 HairLaser for the Treatment of Androgenetic Alopecia in Males", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A circular haircount target area approximately 1.9 cm in diameter will be identified between 10 and 2 o'clock in the leading edge of an actively balding area of the vertex. The target area will be clipped short (approximately 1 mm in length). A small dot tattoo will be placed in the center of the target area and will be used as a reference point. The same circular haircount area will be clipped and photographed at subsequent study visits. All hairs >30 μM will be classified as terminal hairs. The number of terminal hair counts (n/cm2) and width of terminal hairs (μM/cm2) in the hair count area will be measured at the baseline,  subsequent study visits and at 26 weeks.", 
            "measure": "Difference in terminal hair count in the target region", 
            "safety_issue": "No", 
            "time_frame": "26 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067260"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Subject will report on the following questions, on the following scale:\nNot at all, Slight Improvement, Moderate Improvement, Good Improvement, Greatly Improved Has your rate of hair loss slowed down? Do your believe your hair is growing faster? Does your hair feel thicker or fuller? How would you rate the overall improvement of your hair?\nThe following question will use this scale:\nNo growth, Minimal Growth, Moderate Growth, Dense Growth How would you rate your overall hair regrowth?", 
            "measure": "Subject's static self global assessment of hair regrowth", 
            "safety_issue": "No", 
            "time_frame": "26 weeks"
        }, 
        "source": "Spencer Forrest, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Spencer Forrest, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}