{
    "clinical_study": {
        "@rank": "48455", 
        "acronym": "BRECOL", 
        "biospec_descr": {
            "textblock": "Blood samples (serum or plasma) Tissue samples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "GEI-BEV-2011-02 is a multicenter, post-authorization observational with prospective\n      follow-up (EPA-SP) study. Will be involved 137 metastatic breast cancer patients or\n      metastatic colorectal cancer. The hypertension will be evaluated as a predictor of efficacy\n      of bevacizumab associated with chemotherapy, in terms of progression-free survival (Main\n      endpoint).\n\n      The duration of the study will be approximately 42 months."
        }, 
        "brief_title": "Evaluation of Hypertension as a Predictor of Efficacy Bevacizumab in Metastatic Breast Cancer and Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Metastatic Colorectal Cancer", 
            "Metastatic Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Colorectal Neoplasms", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypertension (HT) is the most common side effect seen in trials of bevacizumab in\n      combination with chemotherapy. Based on the hypothesis that the development of hypertension\n      during treatment would be an indicative of the successful blockade of the VEGF pathway,\n      different studies have explored retrospectively the relationship between hypertension and\n      the results of treatment with bevacizumab.\n\n      This study aims to demonstrate the association between hypertension (diagnosed optimally)\n      with efficacy to treatment with bevacizumab prospectively and secondly verify if blood\n      pressure measures taken at home are a reflection of a diagnosis of hypertension.\n\n      Also have been explored different molecular markers involved in the pathway of VEGF which\n      might be used as predictors of response. Therefore, this study includes the collection of\n      blood samples (serum or plasma) and tumor tissue of patients included in this study, with\n      the aim of exploring biomarkers that correlate with treatment efficacy and toxicity.\n\n      The diagnosis of hypertension (HT) will be performed using a Holter recording, and standard\n      blood pressure footage will be collected during the first three cycles of treatment given\n      the Common Toxicity Criteria of the National Cancer Institute-NCI CTCAE version 4.0 and the\n      guidelines of the European Society of Cardiology and Hypertension, 2007.\n\n      Will be collected a sample of primary tumor and  blood for patients who previously have\n      consented it. Samples will be sent to a central laboratory for analysis of biomarkers.\n\n      An interim analysis will be conducted to assess the true incidence of hypertension. Based on\n      this analysis, will be evaluated the need to recalculate the sample size.\n\n      At the end of the study, will be performed an analysis of correlation of data measured by\n      HTA and Holter recording footage with the SLP standard TA. Moreover will be determined in\n      serum, plasma and tumor tissue and certain biomarkers to correlate with efficacy to\n      treatment with bevacizumab."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        May only participate in the study patients (women and men) who meet all the following\n        criteria:\n\n          1. MCC or MBC patients with chemotherapy and bevacizumab established indication. The\n             first line systemic treatment planned for patients with MCC should be based in\n             combination chemotherapy (oxaliplatin / irinotecan plus fluoropyrimidine) associated\n             with bevacizumab. The first line systemic treatment planned for MBC patients should\n             be based on a combination of paclitaxel or capecitabine plus bevacizumab.\n\n          2. Presence of measurable or evaluable disease according to RECIST 1.1, for the\n             evaluation of the response to treatment.\n\n          3. Equal or more than 18 years old.\n\n          4. ECOG performance status of 0 or 1.\n\n          5. Signed written informed consent.\n\n          6. Women of childbearing potential must have a negative pregnancy test in serum or urine\n             conducted in the 7 days prior to the administration of chemotherapeutic treatment\n             assigned by your doctor, and accept the use of double barrier contraception during\n             the study (Note : Patients who are not of childbearing age may participate without\n             using contraceptives. Women who are of childbearing age are those who: 1) have\n             reached natural menopause (defined as 6 months of spontaneous amenorrhea with serum\n             FSH within postmenopausal interval as determined by the laboratory, or 12 months of\n             spontaneous amenorrhea), 2) have undergone bilateral oophorectomy with or without\n             hysterectomy 6 weeks before, or 3) have undergone bilateral tubal ligation). Men also\n             should use an adequate contraception method.\n\n        Exclusion Criteria:\n\n        Patients meeting any of the following circumstances will be excluded from the study:\n\n          1. Have received prior systemic anticancer therapy with chemotherapy for advanced\n             disease or prior treatment with bevacizumab.\n\n          2. Treatment with an investigational agent or biological agent within 30 days prior to\n             inclusion in the study.\n\n          3. Contraindications to treatment with chemotherapy and bevacizumab according to summary\n             products characteristics.\n\n          4. Background or current history (within five years before the start of treatment) of\n             other malignancies, except for colorectal carcinoma and breast cancer (patients with\n             basal cell carcinoma or squamous cell skin or cervical carcinoma in situ treated\n             curative may be included in the study).\n\n          5. Life expectancy less than 3 months.\n\n          6. Patients who are pregnant or breastfeeding.\n\n          7. Patients with an inadequate organ function (bone marrow, kidney and liver)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with metastatic (disseminated at the time of diagnosis) breast cancer or\n        colorectal cancer, treated with bevacizumab."
            }
        }, 
        "enrollment": {
            "#text": "137", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01733628", 
            "org_study_id": "GEICAM/2011-04", 
            "secondary_id": "GEI-BEV-2011-02"
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypertension", 
            "Bevacizumab Response Predictors", 
            "Metastatic Breast Cancer", 
            "Metastatic Colon Cancer"
        ], 
        "lastchanged_date": "June 7, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Miguel A. Seguí, PhD., MD."
                }, 
                "facility": {
                    "address": {
                        "city": "Sabadell", 
                        "country": "Spain", 
                        "state": "Barcelona", 
                        "zip": "08208"
                    }, 
                    "name": "Corporación Sanitaria Parc Taulí"
                }, 
                "investigator": {
                    "last_name": "Miguel A. Seguí, PhD., MD.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Lourdes Calvo"
                }, 
                "facility": {
                    "address": {
                        "city": "A Coruña", 
                        "country": "Spain", 
                        "zip": "15006"
                    }, 
                    "name": "Complejo Hospitalario Universitario A Coruña"
                }, 
                "investigator": {
                    "last_name": "Lourdes Calvo", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "José I. Chacón, PhD., MD."
                }, 
                "facility": {
                    "address": {
                        "city": "Toledo", 
                        "country": "Spain", 
                        "zip": "45004"
                    }, 
                    "name": "Hospital Virgen de la Salud"
                }, 
                "investigator": {
                    "last_name": "José Ignacio Chacón, PhD., MD.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Antonio Antón, PhD., MD."
                }, 
                "facility": {
                    "address": {
                        "city": "Zaragoza", 
                        "country": "Spain", 
                        "zip": "50009"
                    }, 
                    "name": "Hospital Miguel Servet"
                }, 
                "investigator": {
                    "last_name": "Antonio Antón, PhD., MD.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation Study of Hypertension as a Predictor of Efficacy Bevacizumab (BV) in Combination With Chemotherapy (CT) in Metastatic Colorectal Cancer (MCC) and Metastatic Breast Cancer (MBC).", 
        "overall_contact": {
            "email": "geicam@geicam.org", 
            "last_name": "Eva Carrasco Carrascal", 
            "phone": "+34 6592870"
        }, 
        "overall_contact_backup": {
            "email": "rcampo@geicam.org", 
            "last_name": "Ruth Campo de la Fuente", 
            "phone": "+34 91 6592870"
        }, 
        "overall_official": {
            "affiliation": "Hospital General Universitario de Elche", 
            "last_name": "Alvaro Rodríguez Lescure", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Spain: Ethic Committee", 
                "Spain: Competent Healt Authority of each Region"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood Pressure will be determined at a baseline, within 14 days before the start of treatment, and on the first day of cycles 1, 2 and 3.\nMeasurement tools for recording blood pressure:\nHolter o Ambulatory Blood Pressure Monitoring\nStandard Register Blood Pressure following the guidelines of the European Society of Cardiology and Hypertension, 2007", 
            "measure": "Blood Pressure", 
            "safety_issue": "No", 
            "time_frame": "3 months after the first blood pressure assessment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01733628"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Evaluate in serum or plasma biomarkers associated with hypertension and angiogenesis [such as placental growth factor (PIGF), the growth factor vascular endothelial dependent (VEGF), the fraction soluble receptor factor vascular endothelial growth (sVEGFR1), interleukin 6 (IL-6) and von Willebrand factor (recognized marker of damage / endothelial dysfunction), among others], and its association with the efficacy to treatment with bevacizumab.\nEvaluate in tumor tissue biomarkers related to hypertension and angiogenesis (such as genetic variants and differences in the expression levels of VEGF, ARBs, AGTR, among others), and its association with efficacy to treatment with bevacizumab.\nEvaluate in genomic DNA genetic variants (in genes such as VEGF, VEGFR1, AGTR, AGT, ACE, ADRB1, ADRB2, ADRB3, GNAS, GNB3, etc.) involved in the development of hypertension secondary to treatment with bevacizumab.", 
            "measure": "Biomarkers in serum, plasma and tumoral tissue", 
            "safety_issue": "No", 
            "time_frame": "12 months after last patient included finishes the study"
        }, 
        "source": "Spanish Breast Cancer Research Group", 
        "sponsors": {
            "collaborator": {
                "agency": "Roche Farma, S.A", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Spanish Breast Cancer Research Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}