{
    "clinical_study": {
        "@rank": "73862", 
        "brief_summary": {
            "textblock": "Background:\n\n      - A small brain protein called the metabotropic glutamate receptor subtype 5 (mGluR5) may\n      affect several brain diseases such as autism and depression. Researchers will use 2\n      radioactive chemicals ([11C]SP203 and [11C]FPEB) and a research drug (STX107) that can\n      attach to the receptor, to figure out the best way to use positron emission tomography (PET)\n      to see the mGluR5 receptor. They will use scans to monitor where the radioactivity goes.\n\n      Objectives:\n\n      - To find the best way to image the mGluR5 receptor in the brain.\n\n      Eligibility:\n\n      - Healthy volunteers ages 18 to 55.\n\n      Design:\n\n        -  All participants will be screened with a medical exam at visit 1. In later visits, they\n           may have a PET scan, when two small tubes are placed under the skin and they lie down\n           in a scanner. They may have an MRI scan, when they lie down in a scanner.\n\n        -  Part 1 participants will have 2 more visits. They will have a PET brain scan using\n           [11C]FPEB and will have blood drawn. Then they will have an MRI brain scan.\n\n        -  Part 2 participants will have 1 more visit, with a whole body PET scan using [11C]FPEB\n           and blood drawn.\n\n        -  Part 3 participants will have 4 more visits, including 1 overnight stay at a hospital.\n           Over all the visits, they will have 4 PET scans and 1 MRI brain scan. They will receive\n           the research drug and injections of both chemicals. Blood will be drawn during the\n           scans."
        }, 
        "brief_title": "Evaluation of Two Radioactive Chemicals to Image mGluR5 Receptors in Brain", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "mGluR5 Receptors", 
        "detailed_description": {
            "textblock": "Objective:\n\n      Multiple PET ligands exist for imaging metabotropic glutamate receptor subtype 5 (mGluR5).\n      The selection of    best    PET ligand to image mGluR5 is necessary for a larger clinical\n      study in patient population     but choosing such a ligand is likely difficult because the\n      radioligands are evaluated under different conditions and in different subject populations.\n\n      The purpose of this study is to determine the best PET ligand for imaging mGluR5 receptors\n      in brain of healthy subjects. This will be accomplished by measuring mGluR5 receptor\n      occupancy in the same subject using two PET ligands having high affinity at mGluR5\n      [(11)C]SP203 and [(11)C]FPEB, and using STX107, a negative allosteric modulator at mGluR5\n      receptors to block the radioligand brain uptake. The two radioligands were chosen among many\n      based on the recommendation from the mGluR5 working group. Two serial PET scans using\n      [(11)C]SP203 and [(11)C]FPEB will be performed under baseline condition on one day and under\n      receptor blocked condition on another day. As [(11)C]FPEB has not been evaluated in humans\n      before, we plan to acquire brain and whole-body dosimetry scans before measuring receptor\n      occupancy. This study was designed based on recommendation from a large international group\n      of scientists from academia and industry on how to determine the    best    radioligand for\n      mGluR5. In addition, our efforts were coordinated with interests of NIMH   s extramural\n      program via Drs. Linda Brady and William Potter.\n\n      Study population:\n\n      35 healthy volunteers aged 18 to 55 years.\n\n      Design:\n\n      To characterize brain uptake and distribution of radioligand, an initial cohort of healthy\n      volunteers (n = up to 10) will undergo brain PET scans using [(11)C]FPEB. To estimate\n      radiation absorbed doses for [(11)C]FPEB, a cohort of healthy volunteers (n = up to 10) will\n      undergo whole-body PET or PET/CT scans. A subsequent cohort of healthy volunteers (n = up to\n      15) will have two scanning sessions: a) baseline     i.e., medication-free and b) blocking\n        i.e. with medication. Each scanning session will be with two serial PET scans: [(11)C]FPEB\n      and [(11)C]SP203 in a day (scans in morning and afternoon). The blocking session will be\n      after administration of STX107, at which time we will also measure the concentration of\n      STX107 in plasma. Both scanning sessions would include an arterial line and measurement of\n      the input function of parent radioligand separated from radiometabolites     as well as\n      plasma free fraction of radioligand. We plan to study up to two doses of STX107, with three\n      to five subjects at each dose. The blockade of brain uptake of [(11)C]FPEB and [(11)C]SP203\n      will be plotted as a function of the plasma concentration of STX107.\n\n      Outcome measures:\n\n      The two radioligands will be evaluated on three criteria:\n\n        1. Peak brain uptake. Higher uptake is better, because it provides more robust signal that\n           can be imaged for a longer time.\n\n        2. Time-stability of distribution volume. If the measurement of receptor binding (i.e.,\n           distribution volume) is stable with increasing lengths of imaging, the result is good\n           and consistent with the lack of radiometabolites in brain.\n\n        3. Ratio of specific to non-displaceable uptake in brain. The receptor occupancy study can\n           be analyzed with the so-called Lassen plot to calculate non-displaceable (free\n           radioligand plus non-specifically bound) uptake in brain. The better radioligand has\n           the better ratio of    signal to noise   , which in this case is the ratio of specific\n           to nondisplaceable uptake."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Male or female subjects between 18 to 55 yrs of age and able to give written\n                  informed consent.\n\n               2. Subjects must be healthy based on medical history, physical examination and\n                  laboratory testing.\n\n        EXCLUSION CRITERIA:\n\n          1. Any past or present Axis I psychiatric disorder. Any history of alcohol or substance\n             dependence, except nicotine dependence, within the past 6 months\n\n          2. Serious medical problems including but not limited to chronic neurological disease\n             such as multiple sclerosis, autoimmune diseases, or serious cardiopulmonary disease.\n\n          3. Active seizure disorder, as defined as having had a seizure in the past year or being\n             on antiepileptic medications for seizures.\n\n          4. Positive HIV test.\n\n          5. Recent exposure to radiation (i.e., PET from other research) which when combined with\n             this study would be above the allowable limits.\n\n          6. Metallic foreign bodies that would be affected by the MRI magnet or fear of enclosed\n             spaces likely to make the subject unable to undergo an MRI scan.\n\n          7. Positive urine drug screen at time of enrollment.\n\n          8. Pregnancy at time of scan (Beta-HCG will be measured in all female patients within 24\n             hours before start of scan and must be negative). Lactating women who are breast\n             feeding.\n\n          9. Prescription or over-the counter medication use; psychotropic herb use (e.g., St.\n             John   s Wort)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896843", 
            "org_study_id": "130166", 
            "secondary_id": "13-M-0166"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "STX107", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Positron Emission Tomography (PET)", 
            "Metabotropic Glutamate Receptors"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-M-0166.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of [11C]FPEB and [11C]SP203 To Image mGluR5 Receptors In Brain", 
        "overall_contact": {
            "email": "giesenh@imail.nih.gov", 
            "last_name": "Holly Giesen", 
            "phone": "(301) 435-8982"
        }, 
        "overall_contact_backup": {
            "email": "robert.innis@nih.gov", 
            "last_name": "Robert B Innis, M.D.", 
            "phone": "(301) 594-1368"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Robert B Innis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Peak brain uptake, Time-stability of distribution volume, Ratio of specific to non-displaceable brain uptake", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "17268022", 
                "citation": "Ametamey SM, Treyer V, Streffer J, Wyss MT, Schmidt M, Blagoev M, Hintermann S, Auberson Y, Gasparini F, Fischer UC, Buck A. Human PET studies of metabotropic glutamate receptor subtype 5 with 11C-ABP688. J Nucl Med. 2007 Feb;48(2):247-52."
            }, 
            {
                "PMID": "16123768", 
                "citation": "Bäckström P, Hyytiä P. Ionotropic and metabotropic glutamate receptor antagonism attenuates cue-induced cocaine seeking. Neuropsychopharmacology. 2006 Apr;31(4):778-86."
            }, 
            {
                "PMID": "15219735", 
                "citation": "Bear MF, Huber KM, Warren ST. The mGluR theory of fragile X mental retardation. Trends Neurosci. 2004 Jul;27(7):370-7. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896843"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}