{
    "clinical_study": {
        "@rank": "9960", 
        "arm_group": [
            {
                "arm_group_label": "My HealtheVet Training", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be asked to watch an on-line training video, review written materials, and print a document containing  health information from their  My HealtheVet account."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will review written training materials to learn how to search the Internet for health information and how to decide which Internet sites have good quality information."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to conduct a pilot of an intervention to improve care coordination between\n      VA and non-VA providers using the Department of Veteran's Affairs' (VA) personal health\n      record, My HealtheVet (MHV).  Participants will be randomized to receive either training on\n      1) how to use My HealtheVet to share VA health information or 2) training on how to how to\n      search the Internet for health information and decide which Internet sites have good quality\n      information.  We predict that veterans who receive the My HealtheVet training will have\n      fewer medication errors and duplication of services between the VA and outside providers"
        }, 
        "brief_title": "Use of the Internet for Health Information", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Illness", 
        "condition_browse": {
            "mesh_term": "Chronic Disease"
        }, 
        "detailed_description": {
            "textblock": "This study aims to conduct a pilot of an intervention to improve care coordination between\n      VA and non-VA providers using the Department of Veteran's Affairs' (VA) personal health\n      record, My HealtheVet (MHV). Background: The Blue Button feature of My HealtheVet allows\n      veterans to print out a comprehensive summary of their health that can be shared with non-VA\n      providers.  Dual use is common and has been associated with negative health outcomes\n      including higher mortality.  Preliminary data collected by the principal investigator in\n      collaboration with the My HealtheVet Performance Evaluation workgroup shows that few\n      veterans enrolled in My HealtheVet use it to inform either VA or non-VA providers of their\n      care.   To remedy this, the principal investigator has developed an online video and\n      companion paper-based training.  This training will teach veterans how to use the Blue\n      Button feature and why it is important to share the print out with their non-VA provider.\n      Methods:  To participate, veterans must have an upcoming non-VA provider appointment, be\n      prescribed 5 or more medications, and be registered on My HealtheVet with a premium account.\n       Participants will be randomized to receive either training on how to use the Blue Button or\n      training on how to search for health information on the Internet and if that information is\n      good quality.  Veterans in both arms will receive training materials and phone support.\n      After the non-VA provider visit, both the veteran and the provider will be asked to indicate\n      what occurred during the visit, including whether or not the veteran gave the provider the\n      Blue Button print out.   Both veterans and providers will also be asked to complete a\n      15-minute qualitative interview about their experience during the visit.  Medical records of\n      the non-VA provider visit will be obtained.   Outcomes: The main outcome for the study is\n      whether the patient provided the non-VA provider a copy of his or her health information\n      printed from My HealtheVet.  In addition, comparison between the VA and non-VA provider\n      records will be conducted to test whether veterans who completed the training had 1) better\n      medication reconciliation between the VA and the non-VA provider and 2) fewer instances of\n      therapeutic or laboratory duplication.   The results of this pilot will be used to inform a\n      larger randomized controlled trial of the training intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Upcoming Non-VA provider appointment\n\n          -  Take 5 or more prescribed medications\n\n          -  Have or obtain a My HealtheVet premium account\n\n          -  Access to computer, printer, & Internet to complete study protocol\n\n        Exclusion Criteria:\n\n          -  No non-VA provider or upcoming appointment\n\n          -  Less than 5 medications\n\n          -  No premium MHV account"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955005", 
            "org_study_id": "PPO 13-178"
        }, 
        "intervention": [
            {
                "arm_group_label": "My HealtheVet Training", 
                "description": "Participants will be asked to watch an on-line training video, review written materials, and print a document containing health information from their My HealtheVet account.", 
                "intervention_name": "My HealtheVet Training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "Participants will review written training materials to learn how to search the Internet for health information and how to decide which Internet sites have good quality information.", 
                "intervention_name": "Internet Skills Training", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Health Records, Personal", 
            "Delivery of healthcare", 
            "Consumer Participation", 
            "Internet"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "email": "bonnie.bootsmiller@va.gov", 
                "last_name": "Bonnie J BootsMiller, PhD", 
                "phone": "319-887-4938"
            }, 
            "contact_backup": {
                "email": "Thomas.Flynn3@va.gov", 
                "last_name": "Thomas H Flynn, BA", 
                "phone": "(319) 338-0581", 
                "phone_ext": "7646"
            }, 
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52246-2208"
                }, 
                "name": "VA Medical Center, Iowa City"
            }, 
            "investigator": {
                "last_name": "Carolyn L Turvey, PhD MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot of My HealtheVet Training to Improve Co-Managed Care for Veterans", 
        "overall_contact": {
            "email": "carolyn.turvey@va.gov", 
            "last_name": "Carolyn L Turvey, PhD MS", 
            "phone": "(319) 338-0581", 
            "phone_ext": "7714"
        }, 
        "overall_contact_backup": {
            "email": "dawn.klein@va.gov", 
            "last_name": "Dawn M Klein, MSW", 
            "phone": "(319) 353-5690"
        }, 
        "overall_official": {
            "affiliation": "VA Medical Center, Iowa City", 
            "last_name": "Carolyn L Turvey, PhD MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is whether or not the veteran brings their VA information from My HealtheVet to their visit with their non-VA provider.  Providers will be asked to complete a form during the appointment where assessment of sharing this information is embedded in a checklist of possible visit activities.  Participants will also if they provided this information to the provider in the event the provider opts to not return the form.", 
            "measure": "Non-VA Provider Visit Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "Within 1-2 week of non-VA provider visit"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955005"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Medication reconciliation will be calculated by comparing the current VA medication list with the non-VA provider medication list to determine the total number of distinct medications.  The number of distinct medications included on both lists divided by the total number of distinct medications will yield a range of scores between score between 0 and 100, with 100 indicating perfect medication reconciliation.", 
                "measure": "Medication Reconciliation", 
                "safety_issue": "No", 
                "time_frame": "Typically within 1 month of non-VA provider visit"
            }, 
            {
                "description": "Therapeutic duplication will be defined as concurrent use of more than one medication from the same therapeutic class.  For laboratory duplication, we will review non-VA and VA medical records 6 months prior to the non-VA provider visit.  Each patient will be assigned a dichotomous indicator for whether they received therapeutic duplication and/or laboratory duplication during their non-VA provider visit", 
                "measure": "Therapeutic Duplication", 
                "safety_issue": "No", 
                "time_frame": "Typically within 1 month of non-VA provider visit"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}