{
    "clinical_study": {
        "@rank": "84008", 
        "arm_group": [
            {
                "arm_group_label": "Peer-Led Group Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "In the Peer-Led Group Intervention, participants voluntarily engage in verbal, written, and behavioral exercises in which they critique the thin-ideal ideal during 4 1-hr sessions and in homework activities which are led by peer leaders."
            }, 
            {
                "arm_group_label": "Clinician-Led Group Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "In the Clinician-Led Group Intervention, participants voluntarily engage in verbal, written, and behavioral exercises in which they critique the thin-ideal ideal during 4 1-hr sessions and in homework activities which are led by University clinicians."
            }, 
            {
                "arm_group_label": "Internet-Based Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "The Internet-Based Intervention consists of 6 40-min modules involving user-driven self-education activities and games (e.g., role-plays), writing/video contests, and off-line exercises designed to induce dissonance regarding pursuit of the thin-ideal, mirroring activities from the group Body Project."
            }, 
            {
                "arm_group_label": "Education Video", 
                "arm_group_type": "Active Comparator", 
                "description": "The Education Video describes eating disorders, their adverse effects, and the need for treatment, which is key information to provide to young women at elevated risk for eating disorders due to body dissatisfaction."
            }
        ], 
        "brief_summary": {
            "textblock": "Five percent of young women meet criteria for anorexia nervosa, bulimia nervosa, or binge\n      eating disorder, with another 5% meeting criteria for Eating Disorder Not Otherwise\n      Specified (ED-NOS), which includes subthreshold variants of these disorders. Over half of\n      those presenting for eating disorder treatment meet criteria for ED-NOS and both threshold\n      cases and ED-NOS are marked by chronicity, relapse, distress, functional impairment, and\n      increased risk for future obesity, depression, suicide attempts, anxiety disorders,\n      substance abuse, morbidity, and mortality. Anorexia and bulimia nervosa show stronger\n      relations to suicide attempts, outpatient/inpatient treatment, and functional impairment\n      than most other psychiatric disorders. Treatment of eating disorders is very expensive,\n      similar to the cost for schizophrenia treatment, and is effective for only 40-60% of\n      patients. Thus, a public health priority is to develop and disseminate effective eating\n      disorder prevention programs."
        }, 
        "brief_title": "Dissonance Eating Disorder Prevention: Clinician Led, Peer Led vs Web Delivered", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Eating Disorder Prevention", 
        "condition_browse": {
            "mesh_term": "Eating Disorders"
        }, 
        "detailed_description": {
            "textblock": "Although dozens of eating disorder prevention programs have been evaluated, only a\n      dissonance-based program (the Body Project) has significantly reduced future onset of\n      threshold and subthreshold eating disorders through long-term follow-up. An effectiveness\n      trial found that the Body Project produced significant reductions in risk factors, eating\n      disorder symptoms, and functional impairment relative to educational brochure controls, with\n      some effects persisting through 3-yr follow-up when high school clinicians recruited\n      students and delivered the program. These trials confirm the efficacy and effectiveness of\n      the Body Project, but revealed a key dissemination barrier; it can be difficult to identify\n      and recruit clinicians at high schools and colleges with the time and expertise to\n      competently deliver the program.\n\n      One solution to this key dissemination barrier is to train students in established peer\n      leader programs at colleges to recruit high-risk students and deliver the program. Another\n      solution to this dissemination barrier would be to deliver the Body Project via the\n      Internet.\n\n      Because peer-led groups and Internet delivery of the Body Project could markedly extend the\n      reach and sustainability of this evidence-based program, we propose to conduct the first\n      large multi-site effectiveness trial that directly compares the effects and cost\n      effectiveness of peer-led Body Project groups, the eBody Project intervention, and\n      clinician-led Body Project groups to an educational video control condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Body image concerns\n\n          -  Attend University of Oregon, Oregon State University, University of Texas at Austin,\n             or Southwestern University\n\n        Exclusion Criteria:\n\n          -  Meeting criteria for anorexia nervosa, bulimia nervosa, or binge eating disorder\n\n          -  Suicidal ideation"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "22 Years", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01949649", 
            "org_study_id": "MH097720"
        }, 
        "intervention": [
            {
                "arm_group_label": "Peer-Led Group Intervention", 
                "intervention_name": "Peer-Led Group Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Internet-Based Intervention", 
                "intervention_name": "Internet-Based Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Clinician-Led Group Intervention", 
                "intervention_name": "Clinician-Led Group Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Education Video", 
                "intervention_name": "Education Video", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "body image", 
            "body dissatisfaction"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "link": {
            "description": "Body Project Website for Oregon", 
            "url": "http://bodyprojectORI.com"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Corvallis", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97330"
                    }, 
                    "name": "Oregon Research Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Eric Stice, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Paul Rohde, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Heather Shaw, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Eugene", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97403"
                    }, 
                    "name": "Oregon Research Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Eric Stice, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Paul Rohde, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Heather Shaw, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mtc979@utexas.edu", 
                    "last_name": "Monique Cano, LPC-I", 
                    "phone": "512-471-0808"
                }, 
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78712"
                    }, 
                    "name": "University of Texas at Austin"
                }, 
                "investigator": [
                    {
                        "last_name": "Eric Stice, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "David Drum, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "C. Nate Marti, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Dissonance Eating Disorder Prevention: Clinician Led, Peer Led vs Web Delivered (Formerly: Effectiveness Trial of Peer-Led Dissonance Eating Disorder Prevention Groups)", 
        "other_outcome": {
            "description": "Body dissatisfaction will be assessed with the Body Dissatisfaction Scale. Respondents rate their level of satisfaction with 9 body parts on 6-point scales.", 
            "measure": "Change over time: Body Dissatisfaction", 
            "safety_issue": "No", 
            "time_frame": "baseline obtained on intake, 1 month post intervention and at 6mo, 1-, 2- & 3-yr followups"
        }, 
        "overall_contact": {
            "email": "bodyproject@ori.org", 
            "last_name": "Kim R Martin, MS", 
            "phone": "541-484-2123", 
            "phone_ext": "2123"
        }, 
        "overall_official": {
            "affiliation": "Oregon Research Institute", 
            "last_name": "Eric Stice, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will complete an interview assessing Diagnostic and Statistical Manual of Mental Disorders (DSM-IV) eating disorder symptoms.", 
            "measure": "Change over time: Eating disorder diagnostic interview", 
            "safety_issue": "Yes", 
            "time_frame": "baseline obtained on intake, 1 month post intervention and at 6mo, 1-, 2-, and 3-year follow-ups"
        }, 
        "reference": [
            {
                "PMID": "19803563", 
                "citation": "Stice E, Rohde P, Gau J, Shaw H. An effectiveness trial of a dissonance-based eating disorder prevention program for high-risk adolescent girls. J Consult Clin Psychol. 2009 Oct;77(5):825-34."
            }, 
            {
                "PMID": "21707136", 
                "citation": "Stice E, Rohde P, Shaw H, Gau J. An effectiveness trial of a selected dissonance-based eating disorder prevention program for female high school students: Long-term effects. J Consult Clin Psychol. 2011 Aug;79(4):500-8. doi: 10.1037/a0024351."
            }, 
            {
                "PMID": "22122289", 
                "citation": "Stice E, Rohde P, Shaw H, Marti CN. Efficacy trial of a selective prevention program targeting both eating disorder symptoms and unhealthy weight gain among female college students. J Consult Clin Psychol. 2012 Feb;80(1):164-70. doi: 10.1037/a0026484. Epub 2011 Nov 28."
            }, 
            {
                "PMID": "22506791", 
                "citation": "Stice E, Rohde P, Durant S, Shaw H. A preliminary trial of a prototype Internet dissonance-based eating disorder prevention program for young women with body image concerns. J Consult Clin Psychol. 2012 Oct;80(5):907-16. Epub 2012 Apr 16."
            }, 
            {
                "PMID": "16815322", 
                "citation": "Hudson JI, Hiripi E, Pope HG Jr, Kessler RC. The prevalence and correlates of eating disorders in the National Comorbidity Survey Replication. Biol Psychiatry. 2007 Feb 1;61(3):348-58. Epub 2006 Jul 3. Erratum in: Biol Psychiatry. 2012 Jul 15;72(2):164."
            }, 
            {
                "PMID": "23148784", 
                "citation": "Stice E, Marti CN, Rohde P. Prevalence, incidence, impairment, and course of the proposed DSM-5 eating disorder diagnoses in an 8-year prospective community study of young women. J Abnorm Psychol. 2013 May;122(2):445-57. doi: 10.1037/a0030679. Epub 2012 Nov 12."
            }, 
            {
                "PMID": "16476129", 
                "citation": "Wade TD, Bergin JL, Tiggemann M, Bulik CM, Fairburn CG. Prevalence and long-term course of lifetime eating disorders in an adult Australian twin cohort. Aust N Z J Psychiatry. 2006 Feb;40(2):121-8."
            }, 
            {
                "PMID": "12573387", 
                "citation": "Fairburn CG, Harrison PJ. Eating disorders. Lancet. 2003 Feb 1;361(9355):407-16. Review."
            }, 
            {
                "PMID": "19833789", 
                "citation": "Crow SJ, Peterson CB, Swanson SA, Raymond NC, Specker S, Eckert ED, Mitchell JE. Increased mortality in bulimia nervosa and other eating disorders. Am J Psychiatry. 2009 Dec;166(12):1342-6. doi: 10.1176/appi.ajp.2009.09020247. Epub 2009 Oct 15."
            }, 
            {
                "PMID": "16715488", 
                "citation": "le Grange D, Binford RB, Peterson CB, Crow SJ, Crosby RD, Klein MH, Bardone-Cone AM, Joiner TE, Mitchell JE, Wonderlich SA. DSM-IV threshold versus subthreshold bulimia nervosa. Int J Eat Disord. 2006 Sep;39(6):462-7."
            }, 
            {
                "PMID": "18433024", 
                "citation": "Schmidt U, Lee S, Perkins S, Eisler I, Treasure J, Beecham J, Berelowitz M, Dodge L, Frost S, Jenkins M, Johnson-Sabine E, Keville S, Murphy R, Robinson P, Winn S, Yi I. Do adolescents with eating disorder not otherwise specified or full-syndrome bulimia nervosa differ in clinical severity, comorbidity, risk factors, treatment outcome or cost? Int J Eat Disord. 2008 Sep;41(6):498-504. doi: 10.1002/eat.20533."
            }, 
            {
                "PMID": "8698949", 
                "citation": "Newman DL, Moffitt TE, Caspi A, Magdol L, Silva PA, Stanton WR. Psychiatric disorder in a birth cohort of young adults: prevalence, comorbidity, clinical significance, and new case incidence from ages 11 to 21. J Consult Clin Psychol. 1996 Jun;64(3):552-62."
            }, 
            {
                "PMID": "10744844", 
                "citation": "Striegel-Moore RH, Leslie D, Petrill SA, Garvin V, Rosenheck RA. One-year use and cost of inpatient and outpatient services among female and male patients with an eating disorder: evidence from a national database of health insurance claims. Int J Eat Disord. 2000 May;27(4):381-9."
            }, 
            {
                "PMID": "16649871", 
                "citation": "Stice E, Shaw H, Burton E, Wade E. Dissonance and healthy weight eating disorder prevention programs: a randomized efficacy trial. J Consult Clin Psychol. 2006 Apr;74(2):263-75."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01949649"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Thin-ideal internalization will be assessed with the 8-item Ideal-Body Stereotype Scale-Revised. Participants respond using a 5-point response format.", 
            "measure": "Change over time: Thin-ideal internalization", 
            "safety_issue": "No", 
            "time_frame": "baseline obtained on intake, 1 month post intervention and 6mo-, 1-, 2-, & 3-year followups"
        }, 
        "source": "Oregon Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}