{
    "clinical_study": {
        "@rank": "16679", 
        "arm_group": {
            "arm_group_label": "Photofrin photodynamic therapy.", 
            "arm_group_type": "Experimental", 
            "description": "Photofrin photodynamic therapy. Drug - 2.5 mg/kg, light - 240 mJ/cm2."
        }, 
        "brief_summary": {
            "textblock": "This study will be aimed at investigating the effectiveness of a treatment for brain tumors\n      called Photodynamic Therapy, or PDT. Briefly, a subject will receive a light-sensitive drug,\n      called Photofrin®, the day before a tumor removal surgery. The next day, after the tumor is\n      removed, red light from a laser will be shone into the tumor cavity through a\n      light-diffusing sphere. This light will activate the photosensitizer, and possibly kill any\n      tumor cells that may be left.\n\n      We plan to measure how long the subject may go without a new tumor regrowth, and overall how\n      long subjects survive. We will compare these results to typical results to see if we are\n      seeing any improvements.\n\n      Objective: To define the antitumor activity of Photofrin® and laser light activation within\n      the confines of a Phase II study."
        }, 
        "brief_title": "Photodynamic Therapy (PDT) For Recurrent High Grade Gliomas", 
        "completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Tumor, Recurrent", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Photodynamic therapy (PDT) is a well-known treatment for other type of tumors; however it is\n      an experimental treatment for brain tumors. There is much we do not know about the\n      effectiveness of PDT in patients with brain tumors. The purpose of this study is to define\n      the antitumor activity of Photofrin® and laser light activation.  Photofrin® is a\n      photosensitizing drug (a dye that is activated by light) used in PDT. We want to test the\n      activity of PDT and to see what are the effects (good and bad) on you and your brain tumor.\n      We also want to learn if this treatment will cause brain tumors to shrink and whether it\n      will help patients with brain tumors to live longer.\n\n      PDT is a cancer treatment that involves giving a photosensitive dye (Photofrin®), into your\n      vein through a tube (called an IV). This dye will go inside of the cancer cells more than it\n      will go inside the normal, healthy cells. PDT using Photofrin® is an approved treatment in\n      patients with certain types of cancer such as lung, and esophageal (from the mouth to the\n      stomach) cancers.\n\n      Everyone in this study will receive Photofrin® (porfimer sodium) for injection (Pinnacle\n      Biologics, Inc., Bannockburn, IL, USA), and be treated with red light emitted by a red\n      laser. The light will be sent from the laser to the surface of the brain where the tumor is\n      located using a light transmitting fiber. The fiber will have  a knob at the end that\n      spreads the light out evenly in all directions.\n\n      Previous studies have shown that patients with malignant brain tumors called gliomas had a\n      good response to PDT. The patients in these studies lived longer than they were expected to\n      live. In one study of adults with brain tumors in Australia, patients given PDT had greatly\n      improved survival rates. Fifty seven percent (57%) of the patients with gliomas called\n      anaplastic astrocytoma survived for 36 months. Thirty seven percent (37%) of the patients\n      with gliomas called glioblastoma multiforme survived for 36 months. Froedtert Hospital, in\n      Milwaukee WI, has been involved in PDT studies in adults in the past. This current study is\n      is being done in a very similar way to the study done in Australia, and will use increased\n      Photofrin®) and light doses than our previous study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. Age: Greater than or equal to 18 years of age.\n\n          2. Disease:  Patients with relapsed or refractory high grade glioma are eligible.\n             Patients must have had histologic verification of malignancy at original diagnosis or\n             relapse.  Tumors must be supratentorial in location.\n\n          3. Disease Status:  Patients must have potentially resectable disease.\n\n          4. Therapeutic Options:  Patient's current disease state must be one for which there is\n             no known curative therapy or therapy proven to prolong survival with an acceptable\n             quality of life.\n\n          5. Performance Level:  Karnofsky 50% or greater.  Note: Neurologic deficits in patients\n             with CNS tumors must have been relatively stable for at least 7 days prior to study\n             enrollment. Patients who are unable to walk because of paralysis, but who are up in a\n             wheelchair, will be considered ambulatory for the purpose of assessing the\n             performance score.\n\n          6. Predictable Life Expectancy:  > 8weeks\n\n          7. Prior Therapy:  Patients must have fully recovered from the acute toxic effects of\n             all prior anti-cancer chemotherapy.  At least three weeks from previous chemotherapy\n             and 4 weeks from prior radiation therapy.\n\n          8. Organ Function:\n\n             a. Adequate bone marrow function i. Absolute neutrophil count ≥ 1,000 ii. Platelet\n             count ≥ 100,000 (may transfuse to meet requirement) b. Adequate renal function i.\n             Creatinine clearance or radioisotope GFR ≥ 70 mL/min/1.73 m2 or ii. A serum\n             creatinine within normal range based on age/gender. \u2028 c. Adequate liver function i.\n             Bilirubin (direct) ≤ 3X upper limit of \u2028normal (ULN) for age ii. SGPT (ALT) ≤ 10X\n             ULN. For the purpose of this study, the ULN for SGPT is 45 U/L.\n\n             iii. Serum albumin ≥ 2 g/dL. d. Adequate coagulation i. PT and INR ≤ 2X ULN for age.\n\n          9. Central Nervous System Function:  Patients with seizure disorder may be enrolled if\n             receiving non-enzyme inducing anticonvulsants and well controlled.\n\n         10. Informed Consent: All patients or legally authorized representatives must sign a\n             written informed consent. Assent, when appropriate, will be obtained according to\n             institutional guidelines.\n\n         11. Archival tumor tissue slides from initial diagnosis should be reviewed by Froedtert\n             Health-MCW neuropathologist prior to study enrollment whenever possible.\n\n        Exclusion Criteria\n\n          1. Disseminated disease\n\n          2. Pregnancy or Breast-Feeding: Pregnant or breast-feeding women will not be entered on\n             this study, as risks of fetal and teratogenic adverse effects of Photofrin® are not\n             known.\n\n          3. Other concurrent tumor therapy\n\n          4. Subjects with porphyria\n\n          5. Subjects taking potentially photosensitizing drugs (Appendix 3)\n\n          6. The presence of adverse events of neurologic function, photosensitivity, or\n             photophobia Grade 4 or higher (CTCAE Version 4.02).47\n\n          7. Allergy to eggs, soybean oil, or safflower oil (due to potential allergy against\n             intralipids)\n\n          8. Patients who in the opinion of the investigator may not be able to comply with the\n             safety monitoring requirements of the study are not eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966809", 
            "org_study_id": "PRO00020353"
        }, 
        "intervention": {
            "arm_group_label": "Photofrin photodynamic therapy.", 
            "description": "The subjects will receive a dose of 2.5 mg/kg of Photofrin intravenously 24 hours before planned surgical resection. Tumor resection will be carried out in the standard fashion in order to achieve the maximum tumor resection compatible with preservation of neurological function. After resection, Intralipid will be infused into the craniotomy and kept for approximately 45 min, while PDT will be performed. The illumination time will be calculated from the power density (mW) emitted by the laser and the radius (r) of the cavity to deliver a total light dose of 240 J/cm2 at a using the following formula:\nTreatment Time (sec) = Light dose (J/cm2) x Cavity surface (cm2) x 1000 Power density (mW) Cavity Surface (cm2) = 4 x 3.14 x r2 The optical fiber will be placed in the center of the surgical cavity and photoillumination will commence. After PDT, the Intralipid solution will be removed and the wound will be closed. The subject will be sent to the intensive care area for recovery.", 
            "intervention_name": "Photofrin photodynamic therapy.", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Trioxsalen", 
                "Dihematoporphyrin Ether", 
                "Hematoporphyrin Derivative"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Brain Tumor", 
            "Photodynamic Therapy", 
            "Photochemotherapy", 
            "Astrocytoma", 
            "Pilocytic Astrocytoma", 
            "Low grade Astrocytoma", 
            "Anaplastic Astrocytoma", 
            "Glioblastoma", 
            "GBM", 
            "Chordoma", 
            "Germinoma", 
            "Germ Cell Tumor", 
            "Non-germinoma", 
            "CNS Lymphoma", 
            "Craniopharyngioma", 
            "Mixed Glioma", 
            "Optic Nerve Glioma", 
            "Meningioma", 
            "Oligodendroglioma", 
            "Pituitary Tumors", 
            "Desmoplastic Neuroepithelial Tumor", 
            "DNET"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53226"
                }, 
                "name": "Medical College of Wisconsin/ Froedtert Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Photodynamic Therapy (PDT) With Photofrin® (IND 104,613) For Recurrent High Grade Gliomas in Adults", 
        "overall_contact": {
            "email": "hwhelan@mcw.edu", 
            "last_name": "Harry T Whelan, MD", 
            "phone": "414-266-7544"
        }, 
        "overall_official": {
            "affiliation": "Medical College of Wisconsin", 
            "last_name": "Harry T Whelan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Progression free survival time is the number of months a subject has gone since PDT without the disease getting worse.", 
            "measure": "Progression Free Survival Time", 
            "safety_issue": "No", 
            "time_frame": "Three years from PDT"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966809"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical College of Wisconsin", 
            "investigator_full_name": "Harry T Whelan, MD", 
            "investigator_title": "Bleser Professor of Neurology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Overall survival time is the number of months a subject has survived since PDT.", 
            "measure": "Overall Survival Time", 
            "safety_issue": "No", 
            "time_frame": "Three years from PDT"
        }, 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "collaborator": {
                "agency": "Pinnacle Biologics Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Harry T Whelan, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}