{
    "clinical_study": {
        "@rank": "161431", 
        "arm_group": [
            {
                "arm_group_label": "Concentric exercise", 
                "arm_group_type": "Experimental", 
                "description": "Concentric exercise will utilize a dumbbell with elbow flexion exercise."
            }, 
            {
                "arm_group_label": "isometric exercise", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will perform 5 sets of sustained muscle contraction."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will undergo a control arm where they will rest for approximately 10 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "The study involves recording response to discomfort following different forms of exercise.\n      We think that there will be a increased pain tolerance following exercise but are unsure if\n      there will be a difference between exercises."
        }, 
        "brief_title": "Exercise-induced Hypoaglesia After Comparative Forms of Exercise", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Known changes of the hypothalamic-pituitary-adrenal (HPA) axis, as well as other\n      neurotransmitter systems, lead to alteration of peripheral and central nociception during\n      acute and chronic stress. Exercise is one example of such physiologic stress. Exercise, in\n      various forms, has been shown to exert effects on pain attenuation. Several studies have\n      demonstrated post-exercise reduction in pain ratings, increased pain threshold as well as\n      attenuation of pain-related increases in motor evoked potentials. This phenomenon is\n      referred to as exercise-induced analgesia (EIA) or, perhaps more accurately,\n      exercise-induced hypoalgesia (EIH).\n\n      Exercise at higher intensities and longer durations have the most robust evidence supporting\n      their role in EIH. This is true of both long-duration aerobic training as well as\n      high-intensity anaerobic training. This type of activity, however, may not be the most\n      practical type of activity prescribed in a clinical population, especially in people with\n      painful conditions, due to decreased conditioning and tolerance. Beyond long-duration and/or\n      high-intensity aerobic exercise, there is growing evidence supporting the use of other forms\n      and intensities of exercise that may induce EIH. Alternative forms of exercise, such as\n      isometric stabilization, have been shown to decrease pain in a population of patients with\n      low back pain. Koltyn and Arbogast investigated acute effects of exercise on pain perception\n      and found that a single bout of resistance exercise at 75% of maximum intensity produces\n      significant increases in pain thresholds and reductions in pain ratings.11 EIH can also\n      occur during and following short duration (e.g., 1.5-5 min) and lower intensity (e.g.,\n      15-50% max) isometric exercise.  Along with high-intensity training,\n      long-duration/low-intensity isometric contractions also have been found to produce an\n      analgesic response. Studies have suggested different post-exercise pain responses in chronic\n      pain populations compared to healthy controls, however questions still remain over the\n      influence of various exercise intensities, protocols or types of contractions. Slater, et al\n      examined the effects\u2028of eccentric exercise versus combined concentric-eccentric exercise at\n      an intensity of 30% of max voluntary\u2028contraction (MVC) showed a significant\u2028increase in pain\n      thresholds for both exercise protocols. Their study highlighted the need for further\n      research to examine if changes also occur in\u2028response to single exercise modes. To date, no\n      studies have compared EIH produced by isometric and concentric exercises at similar\n      intensities and duration. Furthermore, little research in EIH has compared various forms of\n      exercise to non-exercising controls.\n\n      Similar to EIH induced by aerobic exercise, the relationship of anaerobic exercise with\n      hypoalgesia indicates a common mechanism that may be related to the augmentation of the\n      central and peripheral nervous system through modulation of descending inhibition as well as\n      the release of pain-relieving substances. There is possibly an orchestra of overlying and\n      inter-related physiologic, social and psychologic mechanisms that contribute to hypoalgesia\n      response to exercise. Because of confounding effect of various processes of all of these\n      possible processes, it is important to evaluate specific exercise regimens that may provide\n      most pain relief within the context of clinical practice. Although there is good evidence\n      that long-duration aerobic, and high-intensity exercises modulate pain, these strategies may\n      be difficult to apply in a clinical setting due to the disabling nature of painful\n      conditions. Patients with such conditions may be more apt to comply with shorter duration\n      exercises at lesser intensity. No studies to date have specifically addressed differences in\n      pain response when comparing the EIH following anaerobic exercises using concentric and\n      isometric training bouts as well as to a non-exercising control condition. Investigation of\n      EIH in this study will improve understanding of nociceptive changes following therapeutic\n      exercises in a clinical setting.\n\n      Aim 1: To examine changes in pain following two different types of exercise (isometric\n      versus concentric contractions).\n\n      Hypothesis 1a: Pain will be significantly lower following both types of exercise in\n      comparison to the non-exercising control condition. Currently, it is unclear whether pain\n      responses will differ between the two exercise conditions since no previous research has\n      been conducted in this area.\n\n      Aim 2: To examine whether men and women differ in pain responses following each exercise\n      type.\n\n      Hypothesis 2: There will be no sex differences in the EIH responses.\n\n      We propose testing for EIH in healthy subjects by measuring potential differences in\n      pressure pain intensity ratings with isometric versus concentric contractions as well as a\n      control condition. This study seeks to determine if each of the two exercises produce EIH to\n      same extent or are there differences in hypoalgesic response.\n\n      Primary outcomes: Pain intensity ratings: Subjects will rate pain intensity using a 0 (no\n      pain) to 100 (most intense pain imaginable) pain rating scale before and after application\n      of a validated pressure stimulator immediately prior to, and after exercise.\n\n      Secondary outcomes: Pain thresholds: Subjects will press a button attached to a timer out of\n      view of the subject when the pressure stimulus first becomes painful. This will utilize a\n      protocol recognized as a validated measurement of pain threshold.\n\n      We aim to examine the effect of exercise-induced hypoalgesia in healthy subjects. We will\n      utilize a three-treatment crossover design where subjects will undergo two exercise\n      protocols as well as a control protocol on different dates. In order to essentially\n      eliminate carry-over effect, we have elected to use a washout period of >48h to ensure\n      adequate time for relief of any muscle pain or fatigue.\n\n      Subjects will first be tested for their one repetition voluntary maximum contraction (MVC)\n      for the type of exercise being tested that day. Subjects will then be allowed to rest for\n      10-15 minutes while we review with them the exercise protocol and have them fill out\n      questionnaires including demographics, State-Trait Anxiety Inventory and Pain\n      Catastrophizing Scale.  Immediately prior to exercise testing, we will record baseline pulse\n      rate and blood pressure readings. Pain ratings and thresholds for pressure stimuli, as\n      described below, will then be measured.\n\n      Subjects will then begin the exercise trial. Testing will be randomized so that subjects\n      will perform protocols of either; a non-exercising control, concentric exercise or isometric\n      exercise testing using all possible treatment sequences. Stratification for random sampling\n      will be done using a block randomization scheme. For concentric testing, subjects will\n      perform 5 sets of 20 reps at 30% MVC. When undergoing isometric exercise, subjects will\n      perform 5 sets of sustained muscle contraction using the same duration of time it took to\n      complete one set of 20 reps (as determined in pilot studies prior to initiation of this\n      study). There will be a one-minute rest period between sets. Concentric testing will utilize\n      a dumbbell with elbow flexion exercise. Isometric testing will be performed using a\n      hand-grip dynamometer. Each exercise will be performed with the dominant arm/hand. Following\n      exercise, subjects will also rate their perceived exertion and perceived muscle pain using\n      the Borg Scale and Cook Scale, respectively. These are widely accepted and validated\n      measures of perceived exertion and muscle pain. The control condition will consist of quiet\n      rest for the same duration as the exercise conditions. At the end of the session, subjects\n      will fill out two questionnaires: the State-Trait Anxiety Inventory and Situational\n      Catastrophizing Scale. The validated questionnaires chosen to be completed at intake and\n      post-testing will help to identify any confounding emotional or behavioral traits that may\n      influence pain threshold and ratings.\n\n      Pain testing will be conducted using a Forgioni-Barber pressure-pain stimulator to deliver\n      3000-gm force to the middle digit of the non-dominant middle finger for up to 120 seconds.\n      During stimulation, subjects will press a button attached to a timer when the pressure\n      stimulus first becomes painful (pain threshold) and will also rate their perceived pain\n      intensity using a 0-100 numeric pain rating scale at 20 second intervals during the 2 minute\n      exposure to the pressure stimulus. This validated protocol has been used in previous\n      research by investigators in this study.\n\n      Risks:\n\n      Subjects will insert the middle forefinger into the chute of the Forgioni-Barber pain\n      stimulator where a non-fixed Lucite edge will contact the finger with a constant application\n      of pressure from a 3 kg weight. This device creates a stimulus that is easy to apply and\n      produces a distinct pain sensation with rapid onset and offset. It produces no tissue damage\n      or psychological or physical health risk, and the subject is able to stop the stimulus at\n      any time. The pain intensity is repeatable and readily discriminable throughout the stimulus\n      application. Previous research has demonstrated that the Forgioni-Barber pressure-pain\n      stimulator device, using the described procedure, is a safe device that produces a painful\n      stimulus but does not cause tissue damage or injury. No significant adverse or side effects\n      have been experienced or are expected from the exercise or pain stimulus. Temporary\n      discomfort is expected during application of the pain stimulus, however this should resolve\n      upon removal of the stimulus. There are no permanent consequences expected of this testing\n      procedure. If the subject experiences excessive discomfort at any time during pain testing,\n      we will immediately remove the stimulus. The subjects may withdraw from testing at any time\n      during the research.\n\n      With exercise, there is a slight risk of muscle soreness or strain. We will mitigate risk of\n      muscle strain by instructing the subjects to stop the exercise if they feel they are\n      over-straining or begin to feel discomfort when performing the activity. The investigators\n      will also be immediately available to assist, if needed, if the subject experiences\n      discomfort during the exercise session. It is well known that repetitive contractions have a\n      possibility of inducing delayed onset muscle soreness (DOMS). This is known to occur most\n      often with eccentric exercises. Previous research has shown that there was no effect from\n      DOMS using the intended protocol described and that a washout period of 24 hours was\n      adequate with eccentric loading.\n\n      32 healthy normotensive males and females in the age range 18 to 40 years will be recruited\n      from the community."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  normotensive\n\n          -  age range 18 to 40 years\n\n        Exclusion Criteria:\n\n          -  currently taking prescription medications\n\n          -  current use of tobacco or recreational drugs including opiates and/or marijuana\n\n          -  any chronic illness such as diabetes, cancer, fibromyalgia, or hypertension\n\n          -  upper limb musculoskeletal pain, injury, or surgery that will limit ability to\n             exercise"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883895", 
            "org_study_id": "2012-0805"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Concentric exercise", 
                    "isometric exercise", 
                    "Control"
                ], 
                "description": "Pain testing will be conducted using a Forgioni-Barber pressure-pain stimulator to deliver 3000-gm force to the middle digit of the non-dominant middle finger for up to 120 seconds. During stimulation, subjects will press a button attached to a timer when the pressure stimulus first becomes painful (pain threshold) and will also rate their perceived pain intensity using a 0-100 numeric pain rating scale at 20 second intervals during the 2 minute exposure to the pressure stimulus. This validated protocol has been used in previous research by investigators in this study.", 
                "intervention_name": "Forgioni-Barber pressure-pain stimulator", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Concentric exercise", 
                "description": "Concentric testing will utilize a dumbbell with elbow flexion exercise. Subjects will perform 5 sets of 20 reps at 30% MVC. Pain testing will be conducted using a Forgioni-Barber pressure-pain stimulator immediately before and after the exercise.", 
                "intervention_name": "Concentric Exercise", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "isometric exercise", 
                "description": "When undergoing isometric exercise, subjects will perform 5 sets of sustained muscle contraction for 65 seconds using a hand-grip dynamometer. Pain testing will be conducted using a Forgioni-Barber pressure-pain stimulator immediately before and after the exercise.", 
                "intervention_name": "isometric exercise", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain", 
            "exercise-induced hypoalgesia"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53705"
                }, 
                "name": "University of Wisconsin Hospitals and Clinics"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Exercise-induced Hypoaglesia After Comparative Forms of Anaerobic Training in Healthy Adults", 
        "overall_contact": {
            "email": "rawson.rehab@gmail.com", 
            "last_name": "ben rawson, DO", 
            "phone": "2168498685"
        }, 
        "overall_contact_backup": {
            "email": "sehgal@rehab.wisc.edu", 
            "last_name": "nalini sehgal, MD", 
            "phone": "6082630102"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Wisconsin Dept Ortho/Rehab", 
                "last_name": "Nalini Sehgal, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Wisconsin Dept Ortho/Rehab", 
                "last_name": "ben rawson, DO", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will rate pain intensity using a 0 (no pain) to 100 (most intense pain imaginable) pain rating scale before and after application of a validated pressure stimulator immediately prior to, and after exercise.", 
            "measure": "Pain intensity ratings", 
            "safety_issue": "No", 
            "time_frame": "Ratings will be recorded at 20 second intervals following each administration of the pressure stimulator."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883895"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Subjects will press a button attached to a timer out of view of the subject when the pressure stimulus first becomes painful. This will utilize a protocol recognized as a validated measurement of pain threshold.", 
            "measure": "Pain Threshold", 
            "safety_issue": "No", 
            "time_frame": "We will monitor the subject's reported pain thresholds during the two minute interval that the pressure stimulus is applied. Expected average is less than one minute."
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}