{
    "clinical_study": {
        "@rank": "10037", 
        "acronym": "EMPIC", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo arm: intake of placebo (Lactose). 1 pill of the same characteristics as Mosapride every 8 hs with 30 ml tap water. This will begin on postoperative day 1 until discharge from Hospital or unacceptable toxicity develops."
            }, 
            {
                "arm_group_label": "Mosapride", 
                "arm_group_type": "Active Comparator", 
                "description": "Mosapride arm: intake of active drug (Mosapride). 15 mg per day divided into 3 oral intakes of 5 mg each (1 pill of Mosapride every 8 hs with 30 ml tap water). This treatment will begin on postoperative day 1 until discharge from Hospital or unacceptable toxicity develops."
            }
        ], 
        "brief_summary": {
            "textblock": "Background Postoperative Ileus is defined as the transient postoperative functional\n      inhibition of propulsive bowel activity. The ethiology of this process can best be described\n      as multifactorial. In its pathogenesis different mechanisms are involved such as hormones\n      and neuropeptides, inflammation, narcotics and the Autonomic nervous system. Is one of the\n      most common causes of prolonged hospital stays after abdominal surgery, thereby increasing\n      health-care resource utilization. More importantly, it causes patient discomfort in the form\n      of nausea, vomiting, and stomach cramps. It has a variable duration but is usually solved in\n      3 to 4 days. Prolonged Ileus is associated with postoperative complications like an increase\n      on urinary and pulmonary infections, profound venous thrombosis and wound-site\n      complications.\n\n      Mosapride is a prokinetic agent that acts as a selective serotonin agonist (5- HT4) that\n      facilitates acetylcholine release from the intrinsic plexus. This accelerates gastric\n      emptying and propulsive peristaltic movements on the lower intestines.  Mosapride has no\n      action over the central nervous system therefore the lesser side effects like cardiac\n      arrhythmias and extrapyramidal symptoms. For being a safer drug we chose it to be the center\n      of our research.\n\n      Two randomized controlled trials studied Mosapride concluding it shortens PI after\n      colorectal surgery. However these trials took place on specific populations (Orientals) with\n      less than 50 patients and only one of them included laparoscopic treatment specifically.\n      Also the end point of these studies didn't consider the impact of PI over hospital stay or\n      costs to the health system.\n\n      We therefore decided to conduct a prospective randomized study in patients undergoing\n      laparoscopic colorectal surgery for colon cancer. The patients will be randomized to receive\n      treatment or placebo after surgery. With this study we intend to prove that patients treated\n      with mosapride immediately after surgery suffer from shorter postoperative ileus with\n      earlier oral intake and shorter hospital stay.\n\n      Aim The primary aim of the trial is to assess the effectiveness of the use of Mosapride in\n      shortening the duration of the Postoperative ileus in patients undergoing colorectal\n      laparoscopic surgery. The trial hypothesis is that the standardized use of Mosapride\n      immediately after colorectal laparoscopic surgery is safe and accelerates the recovery of\n      propulsive bowel activity, thereby shortening postoperative ileus and hospital stay."
        }, 
        "brief_title": "Effect of Mosapride on Postoperative Ileus in Patients Undergoing Colorectal Surgery", 
        "condition": "Postoperative Ileus", 
        "condition_browse": {
            "mesh_term": "Ileus"
        }, 
        "detailed_description": {
            "textblock": "Methods. Design. Design A randomized controlled trial, triple blind with placebo. Study\n      population Patients undergoing laparoscopic colorectal surgery. Italian Hospital of Buenos\n      Aires. Argentina.\n\n      Inclusion and exclusion criteria\n\n      Participants will be eligible provided they are at least 18 years of age and under 85, are\n      about to undergo colonic or upper rectum surgery with the diagnose of cancer o malignant\n      polyp. People will be excluded if:\n\n        -  They refuse to participate from the trial or the process of informed consent\n\n        -  Have known allergies or hypersensitivity to Mosapride or lactose (used for placebo)\n\n        -  Patients with ascites, hepatic metastases or carcinomatosis\n\n        -  Patients who cannot receive Non-steroidal anti-inflammatory drugs\n\n        -  Pregnancy or women at a fertile age who do not use double contraceptive agents\n\n        -  Patients with conversion to laparotomy\n\n        -  Patients with a Rectal tumor beneath 11 cm requiring low or ultralow rectal resection\n\n        -  Patients with an stoma or who underwent simultaneous resection of other organs"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 to 85 years old\n\n          -  Underwent colonic or upper rectum laparoscopic surgery with diagnose of cancer or\n             malignant polyp\n\n          -  Were operated on Italian Hospital of Buenos Aires\n\n        Exclusion Criteria:\n\n          -  They refuse to participate from the trial or the process of informed consent\n\n          -  Have known allergies or hypersensitivity to Mosapride or lactose (used for placebo)\n\n          -  Patients with ascites, hepatic metastases or carcinomatosis\n\n          -  Patients who cannot receive Non-steroidal anti-inflammatory drugs\n\n          -  Pregnancy or women at a fertile age who do not use double contraceptive agents\n\n          -  Patients with conversion to laparotomy\n\n          -  Patients with a Rectal tumor beneath 11 cm requiring low or ultralow rectal resection\n\n          -  Patients with an derivative stoma or who underwent simultaneous resection of other\n             organs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056405", 
            "org_study_id": "2104"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mosapride", 
                "intervention_name": "Mosapride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Mosapride"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Postoperative Ileus", 
            "Mosapride", 
            "Colorectal laparoscopic surgery", 
            "Prolonged postoperative ileus"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Buenos Aires", 
                    "country": "Argentina", 
                    "state": "State Capital", 
                    "zip": "1199"
                }, 
                "name": "Italian Hospital of Buenos Aires"
            }, 
            "investigator": [
                {
                    "last_name": "Virginia M Cano Busnelli, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Natalia L Gomez, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeremias Goransky Patiño, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_arms": "2", 
        "official_title": "EFFECT OF MOSAPRIDE ON POSTOPERATIVE ILEUS IN PATIENTS UNDERGOING COLORECTAL SURGERY", 
        "other_outcome": {
            "description": "To assess the effect of Mosapride on the reduction of Hospital stay days", 
            "measure": "Number of days of Hospital stay after surgery.", 
            "safety_issue": "No", 
            "time_frame": "18 months (end of protocol)"
        }, 
        "overall_contact": {
            "email": "virginia.cano@hospitalitaliano.org.ar", 
            "last_name": "Virginia M Cano Busnelli, MD", 
            "phone": "54 11 66128852"
        }, 
        "overall_contact_backup": {
            "email": "natalia.gomez@hospitalitaliano.org.ar", 
            "last_name": "Natalia L Gomez, MD", 
            "phone": "54 11 68364732"
        }, 
        "overall_official": {
            "affiliation": "Hospital Italiano de Buenos Aires", 
            "last_name": "Carlos A Vaccaro, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Argentina: Administracion Nacional de Medicamentos, Alimentos y Tecnologia Medica", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Effect of the administration of mosapride on the immediate postoperative on the recovery of bowel movements.", 
            "measure": "Number of days after Surgery until the recovery of bowel movement", 
            "safety_issue": "No", 
            "time_frame": "1 to 5 days after surgery"
        }, 
        "reference": [
            {
                "PMID": "21607794", 
                "citation": "Toyomasu Y, Mochiki E, Morita H, Ogawa A, Yanai M, Ohno T, Fujii T, Tsutsumi S, Asao T, Kuwano H. Mosapride citrate improves postoperative ileus of patients with colectomy. J Gastrointest Surg. 2011 Aug;15(8):1361-7. doi: 10.1007/s11605-011-1567-x. Epub 2011 May 24."
            }, 
            {
                "PMID": "18584249", 
                "citation": "Narita K, Tsunoda A, Takenaka K, Watanabe M, Nakao K, Kusano M. Effect of mosapride on recovery of intestinal motility after hand-assisted laparoscopic colectomy for carcinoma. Dis Colon Rectum. 2008 Nov;51(11):1692-5. doi: 10.1007/s10350-008-9407-0. Epub 2008 Jun 27."
            }, 
            {
                "PMID": "11601663", 
                "citation": "Seta ML, Kale-Pradhan PB. Efficacy of metoclopramide in postoperative ileus after exploratory laparotomy. Pharmacotherapy. 2001 Oct;21(10):1181-6."
            }, 
            {
                "PMID": "582360", 
                "citation": "Davidson ED, Hersh T, Brinner RA, Barnett SM, Boyle LP. The effects of metoclopramide on postoperative ileus. A randomized double-blind study. Ann Surg. 1979 Jul;190(1):27-30."
            }, 
            {
                "PMID": "4365867", 
                "citation": "Furness JB, Costa M. Adynamic ileus, its pathogenesis and treatment. Med Biol. 1974 Apr;52(2):82-9. Review."
            }, 
            {
                "PMID": "3516299", 
                "citation": "Jepsen S, Klaerke A, Nielsen PH, Simonsen O. Negative effect of Metoclopramide in postoperative adynamic ileus. A prospective, randomized, double blind study. Br J Surg. 1986 Apr;73(4):290-1."
            }, 
            {
                "PMID": "1871540", 
                "citation": "Tollesson PO, Cassuto J, Rimbäck G, Faxén A, Bergman L, Mattsson E. Treatment of postoperative paralytic ileus with cisapride. Scand J Gastroenterol. 1991 May;26(5):477-82."
            }, 
            {
                "PMID": "10365879", 
                "citation": "Brown TA, McDonald J, Williard W. A prospective, randomized, double-blinded, placebo-controlled trial of cisapride after colorectal surgery. Am J Surg. 1999 May;177(5):399-401."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056405"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Italiano de Buenos Aires", 
            "investigator_full_name": "Diego Hernan Giunta, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the safety of the administration of Mosapride after colorectal laparoscopic surgery.", 
            "measure": "Number of patients to develop adverse reactions to Mosapride", 
            "safety_issue": "Yes", 
            "time_frame": "1 to 5 days after surgery"
        }, 
        "source": "Hospital Italiano de Buenos Aires", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital Italiano de Buenos Aires", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}