{
    "clinical_study": {
        "@rank": "126025", 
        "biospec_descr": {
            "textblock": "aspiration samples from the respiratory system (tracheal secretion sample, BAL) containing\n      microbial DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "With this study the investigators want to determine, if a fast identification of germs,\n      causing infections of the lower respiratory tract, is possible through the use of Multiplex\n      PCR technology - a method that allows on time detection of bacteria in medical specimen by\n      identifying DNA sequences that are known to be specific for the respective microbe.\n      Therefore aspiration samples from the respiratory tracts of ventilated patients, which are\n      suspected to develop such an infection, will be collected and analyzed by using a multiplex\n      PCR (polymerase chain reaction) application situated on the intensive care unit. The\n      investigators want to determine if Multiplex PCR diagnostic could be a faster alternative to\n      conventional microbiological methods. The results of the Multiplex PCR analyses therefore\n      will be compared with results of conventional microbiological methods."
        }, 
        "brief_title": "Fast Identification of Pathogen in the Setting of Pneumonia Using Multiplex PCR", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Acute Lower Respiratory Tract Infection", 
            "Pneumonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Respiratory Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this clinical observational study it is to be investigated if Multiplex PCR analyses of\n      clinical samples from ventilated critically ill patients could be a fast and accurate\n      alternative to conventional microbiological diagnostic methods in the identification of\n      human pathogenic microbes in the setting of  pneumonia. Therefore aspiration samples from\n      intubated and ventilated critically ill patients, which are suspected to develop such an\n      infection, will be collected and analyzed by using a multiplex PCR application situated on\n      the intensive care unit. The samples will be investigated for DNA sequences that are known\n      to be specific for pneumonia causing microbes. Analyses will take place in a point of care\n      setting and will be carried out by intensive care physicians. According to the standard\n      protocols of our intensive care units, conventional microbiological investigations,\n      including MALDI-TOF, will be carried out parallel to the Multiplex PCR analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  clinical suspicion for an infection of the lower respiratory tract has been raised\n             and decision for microbiological investigation of respiratory aspirate was made\n\n        Exclusion Criteria:\n\n          -  patient has been recruited for a interventional clinical trial\n\n          -  suspicion for an infection with a germ belonging to risk class 3 and 4 according to\n             the german law (BioStoffV and TRBA, e.g. Mycobacterium tuberculosis)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "patients will be recruited from two intensive care units of the university hospital."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01858974", 
            "org_study_id": "ZARI-NK-2013-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "multiplex PCR", 
            "MALDI-TOF", 
            "pneumonia", 
            "microbiological investigation", 
            "intensive care"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "link": {
            "description": "Homepage of the center for anaesthesiology, emergency- and intensive care medicine of the university medical center Göttingen", 
            "url": "http://www.zari.med.uni-goettingen.de"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Göttingen", 
                    "country": "Germany", 
                    "state": "Niedersachsen", 
                    "zip": "37075"
                }, 
                "name": "University Medical Center Göttingen"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Identification of Microbes Through Detection of Pathogen Specific DNA Using Multiplex PCR as a Point of Care Diagnostic Tool in the Setting of Pneumonia", 
        "overall_official": {
            "affiliation": "University of Göttingen", 
            "last_name": "Michael Quintel, Prof. Dr.", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "time from sampling until the availability of the results.", 
                "measure": "Time until pathogen identification through Multiplex PCR", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 hours after sampling. Sampling (as an iclusion criterion) can be necessary anytime along the ICU stay of the patient (up to 12 months)"
            }, 
            {
                "description": "time from sampling until the availability of the results.", 
                "measure": "time until pathogen identification through conventional microbiological diagnostic methods", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 days after Sampling. Sampling (as an iclusion criterion) can be necessary anytime along the ICU stay of the patient (up to 12 months)."
            }
        ], 
        "reference": [
            {
                "PMID": "16231254", 
                "citation": "Oosterheert JJ, van Loon AM, Schuurman R, Hoepelman AI, Hak E, Thijsen S, Nossent G, Schneider MM, Hustinx WM, Bonten MJ. Impact of rapid detection of viral and atypical bacterial pathogens by real-time polymerase chain reaction for patients with lower respiratory tract infection. Clin Infect Dis. 2005 Nov 15;41(10):1438-44. Epub 2005 Oct 13."
            }, 
            {
                "PMID": "21460291", 
                "citation": "Caliendo AM. Multiplex PCR and emerging technologies for the detection of respiratory pathogens. Clin Infect Dis. 2011 May;52 Suppl 4:S326-30. doi: 10.1093/cid/cir047. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01858974"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Göttingen", 
            "investigator_full_name": "Dr. med. Nils Kunze", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "total LOS ICU", 
                "measure": "length of ICU stay", 
                "safety_issue": "No", 
                "time_frame": "time from ICU admission to ICU discharge of study patients (up to 12 months)"
            }, 
            {
                "description": "name and dosage of the antibiotic therapeutic agents used to threat the infection", 
                "measure": "Type and dosage of administered antibiotic therapy", 
                "safety_issue": "No", 
                "time_frame": "approximately 5 days. Starting with the day the samples are taken. Ending with the day on which the results microbiological test are made avaiable."
            }
        ], 
        "source": "University of Göttingen", 
        "sponsors": {
            "collaborator": {
                "agency": "Curetis AG, Holzgerlingen, Germany", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Göttingen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}