{
    "clinical_study": {
        "@rank": "36638", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Antimuscarinics (Detrusitol 4 mg QD)"
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "α-blockers (Doxazosin 4 mg QD)"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a prospective randomized, open label, controlled, double arm, post-marketing\n      study to compare the treatment efficacy of first-line antimuscarinics and α-blockers\n      monotherapy for men with moderate to severe LUTS (IPSS-T≥8) and IPSS-V/S≤1."
        }, 
        "brief_title": "Antimuscarinics as the First-line Treatment for Male With IPSS-V/S≤1", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Bladder Outlet Obstruction", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neck Obstruction"
        }, 
        "detailed_description": {
            "textblock": "1. STUDY PROCEDURE\n\n      1.1.General Study Design This study is a prospective randomized, open label, controlled,\n      double arm, post-marketing study to compare the treatment efficacy of first-line\n      antimuscarinics and α-blockers monotherapy for men with moderate to severe LUTS (IPSS-T≥8)\n      and IPSS-V/S≤1.\n\n      1.2. Study Visits and Evaluations\n\n      1.2.1 Screening Visit (Baseline, 1 day to 1 week of the first treatment day).\n\n      1.2.1.1 Explain the nature of the study and have patients to read and sign an Informed\n      Consent Form.1.2.1.2 Screen patients for inclusion/exclusion criteria.1.2.1.3 Medical\n      History of lower urinary tract symptoms and previous treatment modalities.1.2.1.4 Vital\n      signs monitoring, general physical examinations of all systems (including digital rectal\n      examination), serum PSA, and urinalysis.1.2.1.5 Record PPBC, IPSS (IPSS-T, IPSS-V, and\n      IPSS-S), OABSS, and quality of Life index (QoL-I)scores.1.2.1.6 Obtain maximum flow rate\n      (Qmax), voided volume, postvoid residual volume (PVR), total prostate volume (TPV), and\n      transitional zone index (TZI).1.2.1.7 Randomized assigned patients into 2 groups; men in one\n      group received Doxazosin 4 mg QD, and those in the other group received Detrusitol 4 mg QD.\n\n      1.2.2 First Evaluation Visit (2 weeks after the initial treatment) 1.2.2.1 Vital signs\n      monitoring and record adverse events.1.2.2.2 Record PPBC, IPSS (IPSS-T, IPSS-V, IPSS-S),\n      OAB-SS and QoL.1.2.2.3 Check urinalysis for urinary tract infection if patient has symptoms\n      suggestive of urinary tract infection.1.2.2.4 Check Qmax, voided volume, and PVR.\n\n      1.2.3 Second Evaluation Visit (4 weeks after the treatment). 1.2.3.1 Vital signs monitoring\n      and record adverse events.1.2.3.3 Check urinalysis for urinary tract infection if patient\n      has symptoms suggestive of urinary tract infection.1.2.3.4 Check Qmax, voided volume, and\n      PVR.\n\n      1.2.4 Third Evaluation Visit (3 months after the treatment). 1.2.4.1 Vital signs monitoring\n      and record adverse events.1.2.4.2 Record PPBC, IPSS (IPSS-T, IPSS-V, IPSS-S), OAB-SS and\n      QoL.1.2.4.3 Check urinalysis for urinary tract infection if patient has symptoms suggestive\n      of urinary tract infection.1.2.4.4 Check Qmax, voided volume, and PVR.\n\n      1.3. Withdrawal Criteria\n\n      Patients with any of the following conditions may be withdrawn from the trial:\n\n      1.3.1. Patients decide to withdraw their consent. 1.3.2. Patients indicate the status of\n      lack of efficacy which is of clinical significance judged by the investigators that may lead\n      to permanent damage to the patients.1.3.3. Investigators consider that there is of safety\n      concerns for the patients to remain in the trial (such as development severe medical\n      disease).1.3.4. Lost of follow-up or death. 1.3.5. PVR≥300 ml\n\n      1.4. Concomitant Treatments Investigator will try to minimize the concomitant medications\n      for the patients during the trial duration. However, patients are allowed to continue taking\n      stable medication in stable dose for diseases other than genitourinary system.\n\n      1.5. Prohibited medication\n\n      Patients are not allowed to take any of the following medications during the study:\n\n        1. Anticholinergics other than test drug\n\n        2. Alpha-adrenergic receptor blockers\n\n        3. Tricyclic anti-depressants\n\n        4. Calcium channel blockers\n\n        5. Skeletal muscle relaxant\n\n        6. COX-2 inhibitors"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men aged≥40 years with lower urinary tract symptoms (IPSS≥8)\n\n          -  Patient or his/her legally acceptable representative has signed the written informed\n             consent form\n\n        Exclusion Criteria:\n\n          -  Patients with severe cardiopulmonary disease and such as congestive heart failure,\n             arrhythmia, poorly controlled hypertension, not able to receive regular follow-up\n\n          -  Patients with urinary retention,  urodynamically proven detrusor underactivity or\n             PVR≥250 ml\n\n          -  Patients with known active urinary tract infection, urinary stone or malignancy\n\n          -  Patients with history of urethral injury or transurethral surgery for prostate or\n             bladder\n\n          -  Patients have laboratory abnormalities at screening including:\n\n               1. AST>3 x upper limit of normal range\n\n               2. ALT>3 x upper limit of normal range\n\n               3. Patients have abnormal serum creatinine level > 2 x upper limit of normal range\n\n          -  Patients with any other serious disease or condition considered by the investigator\n             not suitable for entry into the trial\n\n          -  Patients participated investigational drug trial within 1 month before entering this\n             study\n\n          -  Patients with major psychiatric illness or drug abuse\n\n          -  Patients taken medication such as alpha-blocker, antimuscarinic or 5AR inhibitor\n             within 6 months"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01661621", 
            "org_study_id": "TCGHUROL002"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "description": "Group 1", 
                "intervention_name": "Detrusitol 4 mg QD", 
                "intervention_type": "Drug", 
                "other_name": "Detrusitol 4 mg QD"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "Group 2", 
                "intervention_name": "Doxazosin 4 mg QD", 
                "intervention_type": "Drug", 
                "other_name": "Doxazosin 4 mg QD"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Muscarinic Antagonists", 
                "Tolterodine", 
                "Doxazosin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lower urinary tract symptoms (LUTS)", 
            "International Prostate Symptom Score (IPSS)", 
            "Antimuscarinics", 
            "α-blockers"
        ], 
        "lastchanged_date": "May 27, 2013", 
        "location": {
            "contact": {
                "email": "hck@tzuchi.com.tw", 
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "phone": "886-3-8561825", 
                "phone_ext": "2113"
            }, 
            "contact_backup": {
                "email": "dong_lin86@yahoo.com.tw", 
                "last_name": "Dong-Ling Tang, Miss", 
                "phone": "886-3-8561825", 
                "phone_ext": "2117"
            }, 
            "facility": {
                "address": {
                    "city": "Hualien", 
                    "country": "Taiwan", 
                    "zip": "970"
                }, 
                "name": "Buddhist Tzu Chi General Hospital"
            }, 
            "investigator": {
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Antimuscarinics as the First-line Treatment for Male With IPSS-V/S≤1-- A Prospective Randomized Study Comparing With α-blockers", 
        "overall_contact": {
            "email": "hck@tzuchi.com.tw", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "phone": "886-3-8561825", 
            "phone_ext": "2113"
        }, 
        "overall_contact_backup": {
            "email": "dong_lin86@yahoo.com.tw", 
            "last_name": "Dong-Ling Tang, Miss", 
            "phone": "886-3-8561825", 
            "phone_ext": "2117"
        }, 
        "overall_official": {
            "affiliation": "Department of Urology, Buddhist Tzu Chi General Hospital and Tzu Chi University", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Taiwan: Department of Health", 
                "Taiwan: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Efficacy:\nThe efficacy will be assessed using Patient Perception of Bladder Condition (PPBC) from baseline to 2 weeks, 1 month and 3 months; Patients are asked to rate their perceived bladder condition on a 6-point scale ranging from 1 \"no problems at all\" to 6 \"many severe problems\".\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
            "measure": "The efficacy will be assessed using Patient Perception of Bladder Condition (PPBC) after the treatment day", 
            "safety_issue": "Yes", 
            "time_frame": "2 weeks after initial treatment"
        }, 
        "reference": [
            {
                "PMID": "11857671", 
                "citation": "Abrams P, Cardozo L, Fall M, Griffiths D, Rosier P, Ulmsten U, van Kerrebroeck P, Victor A, Wein A; Standardisation Sub-committee of the International Continence Society. The standardisation of terminology of lower urinary tract function: report from the Standardisation Sub-committee of the International Continence Society. Neurourol Urodyn. 2002;21(2):167-78."
            }, 
            {
                "PMID": "16530611", 
                "citation": "Chapple CR, Roehrborn CG. A shifted paradigm for the further understanding, evaluation, and treatment of lower urinary tract symptoms in men: focus on the bladder. Eur Urol. 2006 Apr;49(4):651-8. Epub 2006 Feb 17. Review."
            }, 
            {
                "PMID": "12771763", 
                "citation": "Athanasopoulos A, Gyftopoulos K, Giannitsas K, Fisfis J, Perimenis P, Barbalias G. Combination treatment with an alpha-blocker plus an anticholinergic for bladder outlet obstruction: a prospective, randomized, controlled study. J Urol. 2003 Jun;169(6):2253-6."
            }, 
            {
                "PMID": "15476515", 
                "citation": "Lee JY, Kim HW, Lee SJ, Koh JS, Suh HJ, Chancellor MB. Comparison of doxazosin with or without tolterodine in men with symptomatic bladder outlet obstruction and an overactive bladder. BJU Int. 2004 Oct;94(6):817-20."
            }, 
            {
                "PMID": "17105794", 
                "citation": "Kaplan SA, Roehrborn CG, Rovner ES, Carlsson M, Bavendam T, Guan Z. Tolterodine and tamsulosin for treatment of men with lower urinary tract symptoms and overactive bladder: a randomized controlled trial. JAMA. 2006 Nov 15;296(19):2319-28. Erratum in: JAMA. 2007 Mar 21:297(11):1195."
            }, 
            {
                "PMID": "19837435", 
                "citation": "Kaplan SA, McCammon K, Fincher R, Fakhoury A, He W. Safety and tolerability of solifenacin add-on therapy to alpha-blocker treated men with residual urgency and frequency. J Urol. 2009 Dec;182(6):2825-30. Epub 2009 Oct 17."
            }, 
            {
                "PMID": "20206978", 
                "citation": "Chung DE, Te AE, Staskin DR, Kaplan SA. Efficacy and safety of tolterodine extended release and dutasteride in male overactive bladder patients with prostates >30 grams. Urology. 2010 May;75(5):1144-8. Epub 2010 Mar 5."
            }, 
            {
                "PMID": "21344494", 
                "citation": "Chung SD, Chang HC, Chiu B, Liao CH, Kuo HC. The efficacy of additive tolterodine extended release for 1-year in older men with storage symptoms and clinical benign proastatic hyperplasia. Neurourol Urodyn. 2011 Apr;30(4):568-71. doi: 10.1002/nau.20923. Epub 2011 Feb 22."
            }, 
            {
                "PMID": "17026588", 
                "citation": "Blake-James BT, Rashidian A, Ikeda Y, Emberton M. The role of anticholinergics in men with lower urinary tract symptoms suggestive of benign prostatic hyperplasia: a systematic review and meta-analysis. BJU Int. 2007 Jan;99(1):85-96. Epub 2006 Oct 9. Review."
            }, 
            {
                "PMID": "19683302", 
                "citation": "Martín-Merino E, García-Rodríguez LA, Massó-González EL, Roehrborn CG. Do oral antimuscarinic drugs carry an increased risk of acute urinary retention? J Urol. 2009 Oct;182(4):1442-8. Epub 2009 Aug 15."
            }, 
            {
                "PMID": "21420124", 
                "citation": "McVary KT, Roehrborn CG, Avins AL, Barry MJ, Bruskewitz RC, Donnell RF, Foster HE Jr, Gonzalez CM, Kaplan SA, Penson DF, Ulchaker JC, Wei JT. Update on AUA guideline on the management of benign prostatic hyperplasia. J Urol. 2011 May;185(5):1793-803. doi: 10.1016/j.juro.2011.01.074. Epub 2011 Mar 21."
            }, 
            {
                "PMID": "21045704", 
                "citation": "Djavan B, Margreiter M, Dianat SS. An algorithm for medical management in male lower urinary tract symptoms. Curr Opin Urol. 2011 Jan;21(1):5-12. Review."
            }, 
            {
                "PMID": "21210910", 
                "citation": "Kaplan SA, Roehrborn CG, Abrams P, Chapple CR, Bavendam T, Guan Z. Antimuscarinics for treatment of storage lower urinary tract symptoms in men: a systematic review. Int J Clin Pract. 2011 Apr;65(4):487-507. doi: 10.1111/j.1742-1241.2010.02611.x. Epub 2011 Jan 7. Review."
            }, 
            {
                "PMID": "21497434", 
                "citation": "Athanasopoulos A, Chapple C, Fowler C, Gratzke C, Kaplan S, Stief C, Tubaro A. The role of antimuscarinics in the management of men with symptoms of overactive bladder associated with concomitant bladder outlet obstruction: an update. Eur Urol. 2011 Jul;60(1):94-105. doi: 10.1016/j.eururo.2011.03.054. Epub 2011 Apr 9. Review."
            }, 
            {
                "PMID": "19875964", 
                "citation": "Chapple C. Antimuscarinics in men with lower urinary tract symptoms suggestive of bladder outlet obstruction due to benign prostatic hyperplasia. Curr Opin Urol. 2010 Jan;20(1):43-8. Review."
            }, 
            {
                "PMID": "21489080", 
                "citation": "Liao CH, Chung SD, Kuo HC. Diagnostic value of International Prostate Symptom Score voiding-to-storage subscore ratio in male lower urinary tract symptoms. Int J Clin Pract. 2011 May;65(5):552-8. doi: 10.1111/j.1742-1241.2011.02638.x."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01661621"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Buddhist Tzu Chi General Hospital", 
            "investigator_full_name": "Hann-Chorng Kuo", 
            "investigator_title": "Department of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Efficacy:\nNet change of the total International Prostate Symptom Score (IPSS), IPSS subscore (IPSS-Voiding, IPSS-Storage) and IPSS QoL score from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "The efficacy will be assessed using International Prostate Symptom Score (IPSS) questionnaires after the treatment day", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }, 
            {
                "description": "Efficacy:\nNet change of the item scores and total score of Overactive Bladder Symptom Score (OABSS) from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "The efficacy will be assessed using Overactive Bladder Symptom Score (OABSS) questionnaires after the treatment day", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }, 
            {
                "description": "Efficacy:\nNet change of the following parameters (total prostate volume (TPV)) from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "To evaluate change of the total prostate volume (TPV) at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }, 
            {
                "description": "Efficacy:\nNet change of the following parameters (transition zone index (TZI)) from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "To evaluate change of Transition zone index (TZI) at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }, 
            {
                "description": "Efficacy:\nNet change of the following parameters (maximum flow rate (Qmax)) from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "To evaluate change of Maximum flow rate (Qmax) at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }, 
            {
                "description": "Efficacy:\nNet change of the following parameters (voided volume) from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "To evaluate change of voided volume at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }, 
            {
                "description": "Efficacy:\nNet change of the following parameters (postvoid residual volume (PVR)) from baseline to 2 weeks, 1 month and 3 months\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, blurred vision, constipation, dry eye, dizziness, or general weakness", 
                "measure": "To evaluate change of postvoid residual volume (PVR) at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks after initial treatment"
            }
        ], 
        "source": "Buddhist Tzu Chi General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Buddhist Tzu Chi General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}