{
    "clinical_study": {
        "@rank": "84112", 
        "arm_group": [
            {
                "arm_group_label": "Initiating therapy with Romidepsin (Arm A)", 
                "arm_group_type": "Experimental", 
                "description": "Patients who are starting therapy with Romidepsin (intravenously on days 1, 8, and 15 of every 21-day cycle or alternate schedule per treating physician) also receive focal lesional radiation on days 1,3, and 5 without (level 1) or with (level 2) Poly ICLC (subcutaneously on days 1, 3, and 5) on the first cycle."
            }, 
            {
                "arm_group_label": "treatment with Romidepsin with stable disease (Arm B)", 
                "arm_group_type": "Experimental", 
                "description": "Patients with stable disease on the treatment with Romidepsin (intravenously on days 1, 8, and 15 of every 21-day cycle or alternate schedule per treating physician) also receive focal lesional radiation on days 1,3, and 5 without (level 1) or with (level 2) Poly ICLC (subcutaneously on days 1, 3, and 5) on the first cycle."
            }
        ], 
        "brief_summary": {
            "textblock": "This study evaluates the safety and tolerability of the addition of immunostimulatory\n      therapy consisting of focal radiation with or without the Toll-like receptor (TLR) agonist\n      Poly ICLC in patients with cutaneous T-cell lymphoma (CTCL) receiving concurrent therapy\n      with the histone deacetylase inhibitor (HDACI) Romidepsin."
        }, 
        "brief_title": "Poly ICLC, Radiation, and Romidepsin for Advanced Cutaneous T Cell Lymphoma", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cutaneous T-cell Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, T-Cell", 
                "Lymphoma, T-Cell, Cutaneous"
            ]
        }, 
        "detailed_description": {
            "textblock": "Histone deacetylase inhibitors in epigenetic therapy are one of the most active anti-tumor\n      agents in patients with relapsed and refractory CTCL despite their suppressive effects on T\n      cell function, yet the overall response rate and response duration with these agents remains\n      suboptimal.  Immune stimulatory agents may be the ideal therapy to combine with HDACI.   To\n      date, no one has evaluated whether the abscopal effect of radiation with and without the\n      additional immune stimulation of a TLR-3 agonist can augmented the efficacy of anti-tumor\n      directed epigenetic therapy in mycosis fungoides (MF) patients.  The investigators\n      hypothesize that a combined modality immuno-chemotherapy may be highly effective in patients\n      with advanced MF.\n\n      This is a phase I study.  It involves two arms of patients (A and B) who will be treated\n      following a standard 3+ 3 design.  Patients on Arm A are the ones who are initiating HDACI\n      therapy, and patients on Arm B are the ones with stable disease with HDACI treatment.  Both\n      groups receive HDACI, plus at level 1, focal lesional radiation; at level 2, radiation in\n      combination with Poly ICLC.  Each arm will be evaluated and escalated independently."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have prior biopsy at any time point diagnostic for confirmed MF stage IIA-IVA,\n             and must have failed at least one standard therapy (topical or systemic).\n\n          -  Must have a skin lesion of at minimum 2 cm, in a location amenable to radiation and a\n             minimum of 2 additional measurable skin lesions distant from the radiation site.\n\n          -  Must be either initiating therapy with romidepsin (Arm A) or currently receiving\n             romidepsin with documented stable disease (SD) (Arm B).\n\n          -  Patient may have had any prior topical or systemic therapy except for total electron\n             beam irradiation.  Patients must be a minimum of 2 weeks from topical therapy and 4\n             weeks from systemic therapies, phototherapy, or local radiation therapy before\n             enrollment except for HDACI if they are in Arm B.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >70%)\n\n          -  Life expectancy of greater than 6 months\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n               -  leukocytes >=2,500/mcL\n\n               -  absolute neutrophil count >=1,000/mcL\n\n               -  platelets >=50,000/mcL\n\n               -  total bilirubin: within normal institutional limits\n\n               -  AST(SGOT, aspartate aminotransferase)/ALT(SGPT, alanine aminotransferase) =<2.5\n                  X institutional upper limit of normal\n\n               -  creatinine: within normal institutional limits OR creatinine clearance >= 60\n                  mL/min/1.73 m^2 for patients with creatinine levels above institutional normal.\n\n          -  Age >=18 years\n\n          -  The effects of focal radiation and HDACI on the developing human fetus are unknown.\n             For this reason and because agents as well as other therapeutic agents used in this\n             trial are known to be tetragenic, women of child-bearing potential and men must agree\n             to use adequate contraception (hormonal or barrier method of birth control;\n             abstinence) prior to study entry and for the duration of study participation.  Should\n             a woman become pregnant or suspect she is pregnant while she or her partner is\n             participating in this study, she should inform her treating physician immediately.\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks, or topical therapy\n             within 2 weeks prior to entering the study or those who have not recovered from\n             adverse events due to agents administered more than 4 weeks earlier.\n\n          -  Patients who are receiving any other investigational agents.\n\n          -  Patients with known brain metastases should be excluded from this clinical trial\n             because of their poor prognosis and because they often develop progressive neurologic\n             dysfunction that would confound the evaluation of neurologic and other adverse\n             events.\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to HDACI, TLR-agonist, or patients with known history of pre-existing\n             auto-immune disease.\n\n          -  Concurrent therapy with systemic corticosteroids or other immunosuppressive\n             medications.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Pregnant women are excluded from this study HDACI is a class agent with the potential\n             for teratogenic or abortifacient effects.  Because there is an unknown but potential\n             risk for adverse events in nursing infants secondary to treatment of the mother with\n             HDACI, breastfeeding should be discontinued if the mother is treated with HDACI and\n             radiation.  Woman of childbearing age and men sexually active with woman of\n             childbearing age must agree to an acceptable method of birth control (double barrier)\n             while on study.\n\n          -  Patients with known HIV infection are ineligible because this immunomodulatory\n             therapy requires a normal and functional T cell repertoire. If this study is found to\n             be safe, effective, and immunogenic, HIV positive patients may be included in future\n             studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02061449", 
            "org_study_id": "NYU S13-00686"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Initiating therapy with Romidepsin (Arm A)", 
                    "treatment with Romidepsin with stable disease (Arm B)"
                ], 
                "intervention_name": "Romidepsin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Istodax", 
                    "FK228", 
                    "FR901228"
                ]
            }, 
            {
                "arm_group_label": [
                    "Initiating therapy with Romidepsin (Arm A)", 
                    "treatment with Romidepsin with stable disease (Arm B)"
                ], 
                "intervention_name": "Poly ICLC", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Initiating therapy with Romidepsin (Arm A)", 
                    "treatment with Romidepsin with stable disease (Arm B)"
                ], 
                "intervention_name": "Focal lesional radiation", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Poly ICLC", 
                "Romidepsin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Toll-like receptor agonist", 
            "immunostimulation"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "contact": {
                "email": "catherine.diefenbach@nyumc.org", 
                "last_name": "Catherine Diefenbach, MD"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Joshua Silverman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Study of a Novel Multimodality Immuno-Chemotherapy Platform for Patients With Advanced Cutaneous T Cell Lymphoma", 
        "overall_contact": {
            "email": "catherine.diefenbach@nyumc.org", 
            "last_name": "Catherine Diefenbach, MD", 
            "phone": "212-731-5670"
        }, 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Catherine Diefenbach, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adverse events and dose-limiting toxicities will be graded using National Cancer Institute's Common Toxicity Criteria for Adverse Effects (CTCAE) 4.0.", 
            "measure": "Maximum tolerated dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02061449"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Defined as the percentage of patients who achieve complete response or partial response.  The response is evaluated based on Modified Severity weighted Assessment Tool (MSWAT) criteria.", 
                "measure": "Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "Progression-free survival is defined as the time from study entry to the first documented of tumor progression ot death due to any cause whichever comes first.", 
                "measure": "Median progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "up to 12 months"
            }, 
            {
                "description": "Overall survival is described as the time from study entry to the date of death due to any cause.", 
                "measure": "Median overall survival", 
                "safety_issue": "No", 
                "time_frame": "up to 12 months"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Ludwig Institute for Cancer Research", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}