{
    "clinical_study": {
        "@rank": "36765", 
        "acronym": "La Comunidad", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle Weight-Loss", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will take part in a group program aimed at achieving modest weight loss (5-7%) through promoting healthy eating and increasing physical activity. The intervention sessions will take place at churches and other community locations and will be coordinated and facilitated by LHAs. The lifestyle intervention will be delivered in 2 phases: Phase 1 will last for 6 months and consist of weekly group meetings; Phase 2 will last for 18 months and consist of one LHA-led group session or one telephone contact from the LHA per month.  Participants in this treatment arm will also receive individual visits with an RD during months 1, 3, and 6 of phase 1."
            }, 
            {
                "arm_group_label": "Enhanced Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in the-enhanced usual care group will receive two individual sessions with an RD and monthly newsletters that focus on existing community resources."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators plan to test two different strategies for weight loss and diabetes\n      prevention in the Latino community in and around Forsyth County, NC.   The study is designed\n      to test the hypothesis that a lifestyle weight-loss program  implemented within the Latino\n      community will have a more beneficial and clinically meaningful impact on HbA1c, insulin\n      metabolism, and markers of the metabolic syndrome when compared to an enhanced usual care\n      condition. This lifestyle intervention will include group-based sessions promoting healthy\n      eating, increased physical activity and weight loss. These sessions will be delivered by lay\n      community members, known as Latino Health Advisors (LHAs). The enhanced usual care group\n      will consist of individual counseling with are registered dietitian and uses existing\n      community resources to assist participants in making healthier lifestyle choices."
        }, 
        "brief_title": "Latinos Combating Diabetes", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pre Diabetes", 
            "Obesity", 
            "Metabolic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Obesity", 
                "Glucose Intolerance", 
                "Prediabetic State", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Type 2 diabetes mellitus is a major health concern in the United States, accounting for 90\n      to 95% of the more than 25 million diagnosed cases of diabetes in 2010. Racial and ethnic\n      minorities are disproportionately affected by the diabetes epidemic, specifically African\n      Americans, Latinos, and Native Americans. Although the cumulative evidence suggests that\n      lifestyle interventions to prevent diabetes can be implemented across a variety of settings\n      with diverse personnel, numerous barriers to widespread dissemination in minority\n      populations still exist. Latinos Combatiendo la Diabetes (La Comunidad) is a 225-participant\n      randomized trial designed to test the hypothesis that a community-based lifestyle\n      weight-loss intervention implemented within the accountability and structure of existing\n      Latino communities will have a more beneficial and clinically meaningful impact on HbA1c,\n      insulin metabolism, and markers of the metabolic syndrome when compared to an enhanced usual\n      care condition. An economic evaluation will also be conducted to determine costs and\n      cost-effectiveness. One trial arm will consist of a group-based intensive lifestyle\n      intervention promoting healthy eating, increased physical activity and modest, yet\n      achievable (5-7%) weight loss delivered in an early 6-month intensive phase followed by an\n      18-month maintenance phase. Latino Health Advisors (LHAs) will be utilized in the intensive\n      intervention arm. The control arm will consist of an individual educational intervention\n      that incorporates existing community resources that are available to assist residents in\n      making healthier lifestyle choices."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women 18 years and older who reside in or near Forsyth County, NC\n\n          -  Self-identified as Hispanic or Latino\n\n          -  Evidence of pre-diabetes: HbA1c of 5.7-6.5%\n\n          -  Body Mass Index (BMI):  25-45 kg/m2\n\n          -  Potential participants must be willing to accept randomization to either the\n             intensive lifestyle intervention or the comparison usual care condition\n\n        Exclusion Criteria:\n\n          -  Currently involved in a supervised program for weight loss\n\n          -  Clinical history of diabetes or newly diagnosed diabetes at screening\n\n          -  Clinical history of cardiovascular disease (CVD) occurring within the past 6 months,\n             including myocardial infarction, angina, coronary revascularization, stroke, TIA,\n             carotid revascularization, peripheral arterial disease, congestive heart failure. All\n             persons with recent CVD should be participating in cardiac rehabilitation (with\n             appropriate supervision as indicated) to reduce their risk of recurrence; hence,\n             randomization might raise ethical concerns.\n\n          -  Uncontrolled high blood pressure: BP > 160/100. Potential participants can be\n             re-screened after control has been achieved.\n\n          -  Pregnancy, breast feeding, or planning pregnancy within 2 years\n\n          -  Other chronic disease likely to limit lifespan to less than 2-3 years, including any\n             cancer requiring treatment in past 5 years except non-melanoma skin cancer\n\n          -  Chronic use of medicine known to significantly affect glucose metabolism (e.g.,\n             corticosteroids, protease inhibitors)\n\n          -  Conditions/criteria likely to interfere with participation and acceptance of\n             randomized assignment, including the following: inability/unwillingness to give\n             informed consent, another household member already randomized to La Comunidad, major\n             psychiatric or cognitive problems (schizophrenia, dementia, self-reported active\n             illegal substance or alcohol abuse), participation in another research study that\n             would interfere with La Comunidad."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "225", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831921", 
            "org_study_id": "P60LaComunidad", 
            "secondary_id": "1P60MD006917"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lifestyle Weight-Loss", 
                "description": "Changing diet, physical activity, and self-regulatory behaviors to promote weight loss.", 
                "intervention_name": "Lifestyle Weight Loss", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Enhanced Usual Care", 
                "description": "Individual nutrition counseling will be delivered by a registered dietitian.", 
                "intervention_name": "Counseling", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pre diabetes", 
            "obesity", 
            "weight loss", 
            "lifestyle", 
            "prevention"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "Maya Angelou Center for Health Equity", 
            "url": "http://www.wakehealth.edu/MACHE/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston-Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157"
                }, 
                "name": "Wake Forest School of Medicine"
            }, 
            "investigator": {
                "last_name": "Mara Z Vitolins, DrPH, MPH, RDN", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Latinos Combatiendo la Diabetes (Latinos Combating Diabetes)", 
        "other_outcome": [
            {
                "measure": "Fasting Insulin", 
                "safety_issue": "No", 
                "time_frame": "6, 12, and 24 months"
            }, 
            {
                "measure": "Homeostasis model of insulin resistance (HOMA IR)", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 18, and 24 months"
            }
        ], 
        "overall_contact": {
            "email": "dkronner@wakehealth.edu", 
            "last_name": "Donna M Kronner", 
            "phone": "336-713-4231"
        }, 
        "overall_contact_backup": {
            "email": "cblackwe@wakehealth.edu", 
            "last_name": "Caroline S Blackwell, BS, CCRP", 
            "phone": "336-713-4061"
        }, 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "Mara Z Vitolins, DrPH MPH RD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Mean change in hemoglobin A1c from baseline between treatment groups at 6, 12, 18, and 24 months will be assessed.", 
            "measure": "Hemoglobin A1c", 
            "safety_issue": "No", 
            "time_frame": "6, 12, 18, and 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831921"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wake Forest School of Medicine", 
            "investigator_full_name": "Mara Z. Vitolins", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Mean change in body weight from baseline between treatment groups at 6, 12, 18, and 24 months will be assessed.", 
                "measure": "Body Weight", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 18, and 24 months"
            }, 
            {
                "description": "Mean change in systolic and diastolic blood pressures from baseline between treatment groups at 6, 12, 18, and 24 months will be assessed.", 
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 18, and 24 months"
            }, 
            {
                "description": "Mean change in fasting plasma glucose from baseline between treatment groups at 6, 12, 18, and 24 months will be assessed.", 
                "measure": "Fasting Glucose", 
                "safety_issue": "No", 
                "time_frame": "6, 12, 18, and 24 months"
            }, 
            {
                "description": "Mean changes in total cholesterol, HDL-cholesterol, LDL-cholesterol, and triglycerides from baseline between treatment groups at 12 and 24 months will be assessed.", 
                "measure": "Lipids", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }
        ], 
        "source": "Wake Forest School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center on Minority Health and Health Disparities (NCMHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Wake Forest School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}