{
    "clinical_study": {
        "@rank": "35113", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Human T-cell lymphotropic virus type 1 associated myelopathy/tropical spastic paraparesis\n      (HAM/TSP) is an infection of the spinal cord. The infection is caused by a virus that has\n      been known to cause cancers like leukemia and lymphoma. It causes a weakening of the legs.\n      Researchers want to see if raltegravir, a drug for treating human immunodeficiency virus\n      (HIV), can be used to treat HAM/TSP. They will see if the drug can reduce the amount of\n      virus in the blood of people with HAM/TSP.\n\n      Objectives:\n\n      - To see if raltegravir can reduce the viral load of people with HAM/TSP.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have HAM/TSP.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood samples\n           will be collected. Imaging studies will be performed. A lumbar puncture will also be\n           taken.\n\n        -  Participants will take the study drug twice a day for 6 months. They will note each\n           dose in a study diary, as well as any side effects.\n\n        -  At the 6-month visit, participants will stop taking the study drug. They will have a\n           physical exam and blood samples, as well as other tests.\n\n        -  Participants will have two further exams 9 months and 15 months after starting the\n           study drug. They will have a physical exam and blood samples, as well as other tests."
        }, 
        "brief_title": "Raltegravir for HAM/TSP", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HAM/TSP", 
            "HTLV-1"
        ], 
        "condition_browse": {
            "mesh_term": "Paraparesis, Tropical Spastic"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      In this pilot study, we wish to determine the effects of Raltegravir, a clinically approved\n      HIV-1 integrase inhibitor, on HTLV-1 proviral load (PVL) in patients with HTLV-1 associated\n      myelopathy / tropical spastic paraparesis (HAM/TSP). We will also provide safety and\n      tolerability information on Raltegravir use in this condition and examine the correlation of\n      immune activation markers in HAM/TSP with the effects of Raltegravir on the PVL.\n\n      Study population:\n\n      HAM/TSP, a relentlessly progressive and disabling myelopathy, occurs in up to 3% of HTLV-1\n      infected subjects. It results from immune-mediated bystander damage of the neural tissues in\n      association with an elevated PVL. In fact, a high PVL is considered to be the main risk\n      factor for developing HAM/TSP as the risk of disease rises exponentially once the PVL\n      exceeds 1 %. Currently there is no effective treatment for HAM/TSP.\n\n      There is evidence that active HTLV-1 replication, through the retroviral life cycle with new\n      virus integration, is occurring in vivo and contributes to the total HTLV-1 PVL in infected\n      subjects. Recently it was shown that Raltegravir could inhibit cell-free and cell-to-cell\n      transmission of HTLV-1 in vitro. Given the substantial clinical experience with its use in\n      HIV-1 infection and particularly its excellent safety profile, this agent is an attractive\n      therapeutic option for patients with HAM/TSP, either alone or in combination with\n      immunomodulatory treatment. In this pilot study we wish to determine the effects of\n      Raltegravir in vivo on HTLV-1 PVL and immune activation markers in patients with HAM/TSP.\n\n      Design:\n\n      In this 15 months single center, single arm, open label, baseline versus treatment pilot\n      clinical trial, sixteen subjects with HAM/TSP will receive Raltegravir at 400mg by mouth\n      twice daily in an initial 6 months treatment phase, followed by an additional 9 months post\n      treatment phase. Outcome measures will be collected every 3 months for the duration of the\n      study.\n\n      Outcome measures:\n\n      The primary outcome measure is HTLV-1 proviral load, which will be measured by quantitative\n      PCR. Secondary outcome measures include safety and tolerability of Raltegravir, which will\n      be assessed by clinical exam and standardized neurological disability scales as well as\n      clinical laboratory studies.  In addition, viral and immunologic outcome measures\n      investigating the impact of Raltegravir on HTLV-1 biology and its effects on immune function\n      will be measured including HTLV-1 proviral load in different lymphocyte populations, the\n      number of long terminal repeat (LTR) circles and HTLV-1 mRNA expression levels in freshly\n      isolated PBMC, assays of spontaneous lymphoproliferation and T-cell phenotype analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  18 years or older\n\n          -  Diagnosis of HAM/TSP as defined by WHO criteria, including a positive HTLV-1 EIA and\n             confirmatory Western Blot.\n\n          -  Patient must be willing and able to comply with all the aspects of trial design and\n             follow-up.\n\n          -  Patients must be able to provide informed consent\n\n          -  If able to become pregnant or to father a child, agreeing to commit to the use of a\n             reliable/accepted method of birth control (i.e. hormonal contraception (birth control\n             pills, injected hormones, vaginal ring), intrauterine device, barrier methods with\n             spermicide (diaphragm with spermicide, condom with spermicide) or surgical\n             sterilization (hysterectomy, tubal ligation, or vasectomy) for the duration of\n             treatment arm of the study\n\n        EXCLUSION CRITERIA:\n\n          -  Alternative diagnoses that can explain neurological disability\n\n          -  Clinically significant medical disorders that, in the judgment of the investigators\n             might expose the patient to undue risk of harm confound study outcomes or prevent the\n             patient from completing the study. Examples of such conditions include but are not\n             limited to poorly controlled cardiopulmonary conditions such as congestive heart\n             failure, asthma or uncontrolled hypertension.\n\n          -  Patient has received immunomodulatory/immunosuppressive therapy (including steroids)\n             in the preceding 6 months.\n\n          -  Patient with known myopathy or risk factors for CK elevation including being on other\n             drugs known to cause myopathy or rhabdomyolysis.\n\n          -  Pregnant or lactating women.\n\n          -  Patient has received other investigational drugs within 6 months before enrollment\n\n          -  Positive serological evidence of HIV, HTLV-II, Hepatitis B or C.\n\n          -  Abnormal screening/baseline blood tests exceeding any of the limits defined below:\n\n               -  Serum alanine transaminase (ALT) or aspartate transaminase (AST) levels greater\n                  than 3 times the upper limit of normal values; total bilirubin >  2.0mg/dl;\n                  Serum amylase or lipase levels greater than twice the upper limit of normal\n                  values; serum creatine phosphokinase (CK) level exceeding twice the upper limit\n                  of normal.\n\n               -  ANC <  1,000/mm(3)\n\n               -  Platelet count <  75,000/mm(3)\n\n               -  Serum creatinine level >  2.0 mg/dl"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867320", 
            "org_study_id": "130135", 
            "secondary_id": "13-N-0135"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Raltegravir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Integrase Inhibitors"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "HTLV-1", 
            "HTLV-1 Associated Myelopathy"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0135.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Raltegravir, an Integrase Inhibitor, in Human T-Cell Lymphotrophic Virus-1(HTLV-1) Associated Myelopathy, Tropical Spastic Paraparesis (HAM/TSP)", 
        "overall_contact": {
            "email": "jacobsons@mail.nih.gov", 
            "last_name": "Steven Jacobson, Ph.D.", 
            "phone": "(301) 496-0519"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Steven Jacobson, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determine the effect of Raltegravir on HTLV-1 Proviral load in HAM/TSP patients", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "9859969", 
                "citation": "Araújo AQ, Andrade-Filho AS, Castro-Costa CM, Menna-Barreto M, Almeida SM. HTLV-I-associated myelopathy/tropical spastic paraparesis in Brazil: a nationwide survey. HAM/TSP Brazilian Study Group. J Acquir Immune Defic Syndr Hum Retrovirol. 1998 Dec 15;19(5):536-41."
            }, 
            {
                "PMID": "11186302", 
                "citation": "Asquith B, Hanon E, Taylor GP, Bangham CR. Is human T-cell lymphotropic virus type I really silent? Philos Trans R Soc Lond B Biol Sci. 2000 Aug 29;355(1400):1013-9. Review."
            }, 
            {
                "PMID": "10965793", 
                "citation": "Aye MM, Matsuoka E, Moritoyo T, Umehara F, Suehara M, Hokezu Y, Yamanaka H, Isashiki Y, Osame M, Izumo S. Histopathological analysis of four autopsy cases of HTLV-I-associated myelopathy/tropical spastic paraparesis: inflammatory changes occur simultaneously in the entire central nervous system. Acta Neuropathol. 2000 Sep;100(3):245-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867320"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}