{
    "clinical_study": {
        "@rank": "156365", 
        "arm_group": {
            "arm_group_label": "T1DM", 
            "arm_group_type": "Experimental", 
            "description": "Adults aged 21-65 years with type 1 diabetes mellitus for at least one year who are using an insulin infusion pump with rapid-acting insulin for at least six months"
        }, 
        "brief_summary": {
            "textblock": "This clinical trial is a feasibility study to assess the performance of an Artificial\n      Pancreas (AP) device using the Artificial Pancreas System (APS©) platform for subjects with\n      type 1 diabetes using rapid-acting insulin as well as preprandial inhaled insulin\n      (Technosphere® Insulin Inhalation System by MannKind Corporation). The goal of this proposed\n      study is to explore the feasibility of using multiple insulin delivery routes in order to\n      mimic the physiology of both first- and second-phase insulin secretion.  The intent is to\n      exploit the rapid action achieved by inhaled insulin to compensate for part of the meals and\n      utilize the conventional subcutaneous route for management of basal insulin and as\n      second-phase meal-related insulin."
        }, 
        "brief_title": "Feasibility Study Using Zone-MPC Controller, HMS and Technosphere® Insulin Inhalation System From MannnKind Corp", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 1 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of type 1 diabetes for at least one year and using an insulin pump\n             for at least 6 months with commercially available rapid actin insulin\n\n          -  The diagnosis of type 1 diabetes is based on the investigator's judgment; C peptide\n             level and antibody determinations are not needed.\n\n          -  Age 21 to 65 years\n\n          -  For females, not currently known to be pregnant or nursing\n\n          -  HbA1c between 5.0% and 10%, as measured with DCA2000 or equivalent device\n\n          -  Forced expiratory volume in 1 second (FEV1) ≥  70% Third National Health and\n             Nutrition Examination Survey  (NHANES III)  predicted\n\n          -  Forced vital capacity (FVC) ≥70% NHANES III predicted\n\n          -  Forced  expiratory volume in 1 second as a percentage of forced  vital\n             capacity(FEVl/FVC)≥NHANES  III lower limit of normal (LLN)\n\n          -  Willing to perform the calibration of the study CGMs using a finger stick only and\n             willing to follow instructions for insulin pump and CGM wear.\n\n          -  Willing to use the study CGM and study insulin pump during closed-loop.\n\n          -  Able to and agrees to avoid the following medication starting 24 hours before sensor\n             wear through completion of CRC visit: acetaminophen, and pseudoephedrine.\n\n          -  An understanding of and willingness to follow the protocol and sign the informed\n             consent.\n\n        Exclusion Criteria:\n\n          -  Pregnancy (as determined by a positive blood pregnancy test performed in females of\n             childbearing capacity during screening visit and urine test at time of admission for\n             in-patient visit) or nursing mother.\n\n          -  Diabetic ketoacidosis in the past 6 months prior to enrollment requiring emergency\n             room visit or hospitalization\n\n          -  Severe hypoglycemia resulting in seizure or loss of consciousness in the 12 months\n             prior to enrollment\n\n          -  Current treatment for a seizure disorder;\n\n             o Subjects with a history of seizures may be included in the study if they\n             receive written clearance from their neurologist\n\n          -  Cystic fibrosis\n\n          -  Active infection\n\n          -  A known medical condition that in the judgment of the investigator might interfere\n             with the completion of the protocol such as cognitive deficit.\n\n          -  Mental incapacity, unwillingness or language barriers precluding adequate\n             understanding or co-operation, including subjects not able to read or write.\n\n          -  Coronary artery disease or heart failure. oSubjects with a history of coronary artery\n             disease may be included in the study if they receive written clearance from their\n             cardiologist\n\n          -  Presence of a known adrenal disorder\n\n          -  Active coronary artery disease or heart failure\n\n          -  Active gastroparesis\n\n          -  If on antihypertensive, thyroid, anti-depressant or lipid lowering medication, lack\n             of stability on the medication for the past 2 months prior to enrollment in the study\n\n          -  Uncontrolled thyroid disease\n\n             o Adequately treated thyroid disease and celiac disease do not exclude subjects from\n             enrollment\n\n          -  Abuse of alcohol\n\n          -  A recent injury to body or limb, muscular disorder, use of any medication, any\n             carcinogenic disease, or other significant medical disorder if that injury,\n             medication or disease in the judgment of the investigator will affect the completion\n             of the exercise protocol\n\n          -  Current use of a beta blocker medication\n\n          -  Laboratory results:\n\n               -  Hematocrit < 30% or >55%\n\n               -  A1C > 10%\n\n               -  Abnormal liver or renal function (Transaminase >2 times the upper limit of\n                  normal, Creatinine> 1.5 mg/dL)\n\n               -  Labs drawn at screening visit or within one month prior to screening (for other\n                  purposes) will suffice for enrollment purposes related to hematocrit\n\n          -  Subject has skin conditions that, in the determination of the investigator, would\n             preclude wearing the study devices (infusion set and sensor), in the abdomen.\n             Examples include but are not limited to: psoriasis, burns, scaring, eczema, tattoos,\n             and significant hypertrophy at sites of device wear; any known allergy to medical\n             adhesives.\n\n          -  Currently on long-term treatment using prednisone.\n\n          -  If subject had been on short term treatment of prednisone, defer enrollment until\n             underlying condition and prednisone treatment have resolved.\n\n          -  Allergy to study drug, food or other study material\n\n          -  History of asthma, COPD (chronic obstructive pulmonary disease), or any other\n             clinically relevant chronic lung disease\n\n          -  Respiratory track infection within 4 weeks before screening\n\n          -  Clinically significant screening ECG, physical examination, laboratory test, or vital\n             sign abnormality\n\n          -  Exposure to any investigational drug within 30 days.\n\n          -  History of malignancy within the 5 years before screening (other than basal cell\n             carcinoma)\n\n          -  Inability, in the opinion of the investigator, to adequately inhale Technosphere®\n             Inhalation powder\n\n          -  Abnormal spirometry\n\n          -  Currently smoking or discontinued smoking (including cigarettes, cigars, pipes) over\n             the past 6 months.\n\n          -  Highly sensitive to insulin: insulin-to-carbohydrate ratio I:C > 1:12.\n\n          -  Current participation in another investigational trial (unless participation to\n             original protocol of IDE G110093) or has previously participated to this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874392", 
            "org_study_id": "JDRF 17-2010-765"
        }, 
        "intervention": [
            {
                "arm_group_label": "T1DM", 
                "description": "by MannKind Corp. IND 61,729", 
                "intervention_name": "Investigational inhaled insulin (Technosphere)", 
                "intervention_type": "Drug", 
                "other_name": "Technosphere® Insulin Inhalation System (Gen2C inhaler)"
            }, 
            {
                "arm_group_label": "T1DM", 
                "description": "Device includes:\nOneTouch® Ping® Glucose Management System with modified Meter-Remote from Animas® Corp or the OmniPod® Insulin Management System from Insulet Corp.\nDexcom® G4® CGM System (CGM) from Dexcom® Corp\nControl algorithm: zone-Model Predictive Control (zone-MPC) with safety Health Monitoring System (HMS)", 
                "intervention_name": "Artificial Pancreas (AP) device (APS©)", 
                "intervention_type": "Device", 
                "other_name": "Artificial Pancreas System platform (APS©) from the University of California, Santa Barbara and SDRI"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Insulin", 
                "Pancreatin", 
                "Pancrelipase"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Santa Barbara", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "93105"
                }, 
                "name": "Sansum Diabetes Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility Study Using Zone-MPC Controller (Zone-Model Predictive Control) and Health Monitoring System (HMS) and Technosphere® Insulin Inhalation System From MannnKind Corp.", 
        "overall_official": {
            "affiliation": "Sansum Diabetes Research Institute", 
            "last_name": "Howard Zisser, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This objective will be assessed by subjecting the AP device (combined with the Technosphere® Insulin Inhalation Powder) and the subject to several challenging situations, such as meals, exercise, and nocturnal period.  The study will evaluate the percent of time the glucose level of the subject remains within pre-specified target ranges:\nTarget range (unless described otherwise): [80-140] mg/dL\nOvernight target range: [80-140] mg/dL\nTarget range 5 hours after meal: [70-180] mg/dL\nTarget range during exercise: [70-150] mg/dL\nTarget range 3 hours after exercise: [70-150] mg/dL\nThe study will also evaluate the glucose level at 1- and 2-hour postprandial and the area-under-the-curve (AUC) at 6-hour post-prandial.", 
            "measure": "Test the safety of the AP device while the subject is under close medical supervision in the Clinical Research Center (CRC) setting.", 
            "safety_issue": "Yes", 
            "time_frame": "25-28 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874392"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the performance of the AP device combined with the Technosphere® Insulin Powder System:\nwhen glucose values are outside of the desirable ranges,\nin analyzing the values and duration of the extremes, in particular if <70 mg/dL and <60 mg/dL.\nin analyzing adverse events,\nin analyzing outside interventions not following the recommendation of the HMS,\nif the same subjects were enrolled in this study and the original IDE G110093 study (protocol revision 2.2): comparing the glucose profile between the two clinical studies with and without the Technosphere® Insulin.", 
            "measure": "Test the benefits of the AP device combined with the Technosphere® Insulin Powder System", 
            "safety_issue": "No", 
            "time_frame": "25-28 hours"
        }, 
        "source": "Sansum Diabetes Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Juvenile Diabetes Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sansum Diabetes Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}