{
    "clinical_study": {
        "@rank": "9894", 
        "arm_group": {
            "arm_group_label": "MARS", 
            "description": "Study patients are treated with albumin dialysis (Molecular Adsorbents recirculating system), based on the clinical judgement by the treating physician. Of the 20 patients, two did not need MARS and the rest received MARS treatment with varying treatment cycles."
        }, 
        "brief_summary": {
            "textblock": "Neuromonitoring of critically ill patients in the intensive care unit (ICU) is challenging.\n      Clinical scoring systems produce insufficient information with deeply sedated patients, and\n      disturbances of normal hemostasis limit the use of invasive intra-cranial pressure\n      measurements. EEG based monitoring algorithms have been introduced into the operation\n      theater and general anaesthesia, but these algorithms cannot be used in the intensive care\n      setting without modifications. EEG is also susceptible to electrical disturbances, such as\n      those created by patient movement.\n\n      The study is conducted in Finland, in the intensive care unit of the Surgical Hospital of\n      Helsinki. The total number of patients in this study is 20, and it is a part of a larger\n      neuromonitoring study with a total of 110 patients. The patients are divided into four\n      subgroups, as follows: 1. patients admitted to ICU with acute liver failure, 2. patients\n      admitted to the postoperative cardio-thoracic ICU after cardiac surgery with perioperative\n      total heart arrest, 3. patients admitted to the ICU because of status epilepticus and\n      finally 4. patients in critical condition, admitted to the ICU after any surgery. This study\n      concentrates on the first group of patients with acute liver failure.\n\n      Clinical care of patients is not altered. When arriving into the ICU EEG-monitoring will\n      added to routine monitoring. To evaluate the neurological status the following tests are\n      performed: clinical test, blood tests and transcranial doppler ultrasound. The Entropy of\n      EEG is measured along with the raw EEG signal.\n\n      The recruiting of study patients was begun in December 2005 and the final study patients\n      were recruited in December 2011. GE Healthcare Finland supplies the entropy monitoring\n      devices and pays the salary of the research nurses who collect the study data. Clinical\n      investigators will not receive funding from any commercial company. All patients (or their\n      next of kin) included have given their written informed consent for inclusion in the study.\n\n      The aim of this study is to find new factors and new non-invasive techniques, which\n      correlate with the neurological state and outcome of patients suffering critical illness."
        }, 
        "brief_title": "Neuromonitoring of Hepatic Encephalopathy", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Liver Failure, Acute", 
            "Hepatic Encephalopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatic Encephalopathy", 
                "Brain Damage, Chronic", 
                "Delirium", 
                "Encephalitis", 
                "Neurotoxicity Syndromes", 
                "Liver Failure", 
                "Liver Failure, Acute"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 18 or over\n\n          -  acute liver failure, referred to the ICU of the Surgical Hospital\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All acute liver failure patients meeting the inclusion criteria, referred to the intensive\n        care unit of the Surgical Hospital of Helsinki, Finland, for evaluation for the need of a\n        liver transplant. The total study size was set to twenty patients, and recruitment was\n        continued until the set number was met."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878305", 
            "org_study_id": "HUS2344", 
            "secondary_id": "1104/10"
        }, 
        "intervention": {
            "arm_group_label": "MARS", 
            "description": "MARS is an extracorporeal albumin dialysis device, used in the treatment of liver failure patients to stabilize the patient and halt the progression of HE, giving the liver time to recover in some cases and allowing additional time before liver transplantation in others.", 
            "intervention_name": "Molecular Adsorbent Recirculating System (MARS)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatic encephalopathy", 
            "brain waves", 
            "electroencephalogram", 
            "transcranial Doppler ultrasonography", 
            "physiological monitoring", 
            "intensive care"
        ], 
        "lastchanged_date": "June 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Helsinki", 
                    "country": "Finland", 
                    "state": "Uudenmaan lääni", 
                    "zip": "00029"
                }, 
                "name": "Helsinki University Central Hospital, Department of Anesthesiology and Intensive Care"
            }
        }, 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_groups": "1", 
        "official_title": "Frontal Electroencephalogram Variables Are Associated With Outcome and Stage of Hepatic Encephalopathy in Acute Liver Failure", 
        "overall_official": {
            "affiliation": "Helsinki University Central Hospital, Department of Anesthesiology and Intensive Care", 
            "last_name": "Anne P Vakkuri, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Finland: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Number of participants recovering without the need for a liver transplant", 
            "safety_issue": "No", 
            "time_frame": "Participant will be followed for the duration of their intensive care stay, an expected average of two weeks"
        }, 
        "reference": [
            {
                "PMID": "11907661", 
                "citation": "Frenzel D, Greim CA, Sommer C, Bauerle K, Roewer N. Is the bispectral index appropriate for monitoring the sedation level of mechanically ventilated surgical ICU patients? Intensive Care Med. 2002 Feb;28(2):178-83. Epub 2002 Jan 12."
            }, 
            {
                "PMID": "17091243", 
                "citation": "Wennervirta J, Salmi T, Hynynen M, Yli-Hankala A, Koivusalo AM, Van Gils M, Pöyhiä R, Vakkuri A. Entropy is more resistant to artifacts than bispectral index in brain-dead organ donors. Intensive Care Med. 2007 Jan;33(1):133-6. Epub 2006 Nov 8."
            }, 
            {
                "PMID": "14631087", 
                "citation": "Tiainen M, Roine RO, Pettilä V, Takkunen O. Serum neuron-specific enolase and S-100B protein in cardiac arrest patients treated with hypothermia. Stroke. 2003 Dec;34(12):2881-6. Epub 2003 Nov 20."
            }, 
            {
                "PMID": "14995935", 
                "citation": "Vakkuri A, Yli-Hankala A, Talja P, Mustola S, Tolvanen-Laakso H, Sampson T, Viertiö-Oja H. Time-frequency balanced spectral entropy as a measure of anesthetic drug effect in central nervous system during sevoflurane, propofol, and thiopental anesthesia. Acta Anaesthesiol Scand. 2004 Feb;48(2):145-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878305"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Helsinki University", 
            "investigator_full_name": "Juhani Akseli Stewart", 
            "investigator_title": "Juhani Akseli Stewart, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Helsinki University", 
        "sponsors": {
            "collaborator": {
                "agency": "GE Healthcare", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Helsinki University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2005", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}