{
    "clinical_study": {
        "@rank": "94048", 
        "arm_group": [
            {
                "arm_group_label": "Plyometric Exercise - High intensity", 
                "arm_group_type": "Experimental", 
                "description": "The exercises should produce a higher peak vertical ground reaction force than those in the low group based on literature findings (e.g. single leg jumps, jumps from higher heights, higher percent effort)."
            }, 
            {
                "arm_group_label": "Plyometric Exercise - Low intensity", 
                "arm_group_type": "Active Comparator", 
                "description": "A lower peak vertical ground reaction force will be generated in the low intensity group compared to the high intensity group based on findings in the literature (e.g. lower box heights, only two-legged jumps, lower percent effort)"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center, randomized, double-blind (subject/evaluator)study. Enrolled\n      patients had anterior cruciate ligament (ACL) reconstruction and met criteria for advanced\n      rehabilitation. The study included 8 weeks of advanced rehabilitation consisting of low- or\n      high-intensity plyometric exercise. The objective of the study was to determine the effect\n      of plyometric exercise intensity on knee function and knee cartilage in patients with ACL\n      reconstruction."
        }, 
        "brief_title": "Anterior Cruciate Ligament Reconstruction and Plyometric Exercise", 
        "completion_date": {
            "#text": "June 2010", 
            "@type": "Actual"
        }, 
        "condition": "Anterior Cruciate Ligament Reconstruction", 
        "detailed_description": {
            "textblock": "As part of the study, investigators will insure patients meet the criteria for advanced\n      rehabilitation based on knee motion, pain levels and quadriceps strength.\n\n      Participants will be asked to review the informed consent and consent to the study prior to\n      any study procedures. The study will consist of 2 testing sessions and an 8 week\n      intervention (2 visits per week) at the UF&Shands Orthopaedics and Sports Medicine\n      Institute. The testing sessions will include clinical measures of knee impairments,\n      questionnaires, biomechanical analysis and functional performance testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. time from injury to ACL reconstruction is no greater than 6 months,\n\n          2. pre-injury activity level includes participation in high-demand activities, and\n\n          3. meet the criteria for advanced rehabilitation including full active knee extension,\n             active knee flexion within 5 degrees of the contralateral side, pain rating no\n             greater or equal to 1/10 with activities of daily living, and involved side knee\n             extensor strength at least 60% of the contralateral side.\n\n        Exclusion Criteria:\n\n          1. bilateral knee injury,\n\n          2. prior knee ligament injury and/or surgery,\n\n          3. concomitant other ligamentous injury > Grade I,\n\n          4. meniscal repair performed in conjunction with ACL reconstruction,\n\n          5. cartilage repair procedure performed in conjunction with ACL reconstruction,\n\n          6. complications during surgery requiring protocol modification, and\n\n          7. renal disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851655", 
            "org_study_id": "156-2008"
        }, 
        "intervention": {
            "arm_group_label": [
                "Plyometric Exercise - High intensity", 
                "Plyometric Exercise - Low intensity"
            ], 
            "description": "Treatment sessions include a combination of running, jumping and agility activities (plyometric exercise). Each rehabilitation session will also include an abbreviated, standardized program of lower extremity strengthening (leg press, machine squats, knee extensions; 3 sets x 10 repetitions each), flexibility (standing gastrocnemius and quadriceps stretch, hamstrings stretch in long-sitting; 2 x 30 seconds each) and proprioception (standing on foam and a tilt board; 3 x 30 seconds each).", 
            "intervention_name": "Plyometric Exercise", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "rehabilitation", 
            "plyometric"
        ], 
        "lastchanged_date": "May 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32607"
                }, 
                "name": "UF&Shands Orthopaedics and Sports Medicine Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Plyometric Exercise Intensity on Function & Articular Cartilage Metabolism After ACL Reconstruction", 
        "other_outcome": [
            {
                "description": "Knee extensor torque will be measured with an isokinetic dynamometer. The lever arm will move at 60 degrees/second. The peak torque of 5 trials will be obtained and normalized to body weight.", 
                "measure": "Changes in quadriceps strength", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "Responses on the 11-item version of the Tampa Scale for Kinesiophobia will be recorded on hard-copy and the summary score computed.", 
                "measure": "Changes in fear of movement/re-injury", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "A motion capture system and force plates will be used to calculate peak knee flexion angle during the landing phase of a drop vertical jump.", 
                "measure": "Changes in movement pattern during a jump-landing taks", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "Knee pain intensity will be assessed with the 11 point numeric pain rating scale.", 
                "measure": "Changes in knee pain", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "Knee effusion will be assessed with joint line girth measurements and recorded in cm.", 
                "measure": "Changes in knee effusion", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "Anterior knee laxity will be assessed with a knee arthrometer and maximum manual pull. The side-to-side difference will be recorded in mm.", 
                "measure": "Changes in anterior knee laxity", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Terese L Chmielewski, PT, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Responses on the IKDC subjective form will be recorded on hard-copy and the summary score computed.", 
                "measure": "Changes in International Knee Documentation Committee (IKDC) subjective form score.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "Early morning, second-void urine samples will be collected and stored. Concentrations of CTX-II will be determined with enzyme-linked immunosorbent assay and corrected for creatinine concentration, which will also be determined with enzyme-linked immunosorbent assay.", 
                "measure": "Changes in urinary concentrations of the C-terminal crosslinking telopeptide of type II collagen (CTX-II)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851655"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maximal vertical jump height will be assessed with the Vertex. The average height of three trials will be recorded in cm.", 
                "measure": "Changes in maximal vertical jump height.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }, 
            {
                "description": "Early morning blood samples will be collected pre- and post-treatment. Serum levels of the type II collagen carboxy propeptide (CPII) will be determined using enzyme-linked immunosorbent assay. Urine samples will be collected and CTX-II analyzed as described in the Primary Outcomes. The ratio of CPII:CTX-II will be calculated.", 
                "measure": "Changes in the ratio of serum CPII and urinary CTXII concentrations.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 9 weeks (after intervention)"
            }
        ], 
        "source": "University of Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "NFL Charities", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}