{
    "clinical_study": {
        "@rank": "148048", 
        "arm_group": [
            {
                "arm_group_label": "Virtual Peer-to-Peer Support Mentoring", 
                "arm_group_type": "Experimental", 
                "description": "In addition to standard medical care, adolescents in the experimental group will receive the VP2P support program, a manualized peer-mentorship program that will provide modeling and reinforcement by peers (young adults with chronic pain aged 16-25 years who have learned to function successfully with their chronic pain to the mentored participants)."
            }, 
            {
                "arm_group_label": "Waitlist Control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive usual care but without the mentorship intervention. They will be offered the VP2P support program after completion of outcome measures (T1 - to be completed online prior to randomization; T2 - at program completion)."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Hypothesis: A virtual peer-to-peer support intervention will improve health outcomes\n      and quality of life in adolescents with chronic pain."
        }, 
        "brief_title": "Virtual Peer-to-Peer (VP2P) Support Mentoring for Chronic Pain: A Pilot RCT", 
        "condition": "Chronic Pain", 
        "detailed_description": {
            "textblock": "The aim of this project is to develop and examine the impact of a virtual peer support\n      program on health outcomes and quality of life of adolescents with chronic pain using a\n      waitlist randomized controlled trial. In addition to standard medical care, adolescents in\n      the experimental group will receive a manualized peer mentorship program that will provide\n      modeling and reinforcement by trained young adults aged 16-25 years who have learned to\n      function successfully with their pain. Mentoring sessions consist of 10 sessions of 30-45\n      minute Skype calls over 8 weeks. Feasibility of the program will be measured in addition to\n      quality of life, physical and emotional symptoms, pain coping, self-efficacy, social\n      support, and self-management skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  males and females 12-18 years old\n\n          -  diagnosed chronic pain condition (e.g., neuropathic pain, Complex Regional Pain\n             Syndrome, chronic musculoskeletal pain, chronic daily headache, chronic widespread\n             pain)\n\n          -  able to speak and read English\n\n          -  access to Internet connection, computer capable of using free Skype software\n\n          -  willing and able to complete online measures.\n\n        Exclusion Criteria:\n\n          -  significant cognitive impairments\n\n          -  major co-morbid illnesses (i.e., psychiatric conditions) likely to influence HRQL\n             assessment\n\n          -  participating in peer support or self-management interventions (e.g., WebMap)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01986387", 
            "org_study_id": "1000036188"
        }, 
        "intervention": {
            "arm_group_label": "Virtual Peer-to-Peer Support Mentoring", 
            "description": "The mentorship program will encourage mentored participants to develop and engage in self-management and transition skills and support their practice of these skills. The mentors will present information to mentored participants in a monitored virtual interaction using Skype for 8 weeks (10 total Skype sessions of 30-60 minutes each) to encourage participation in skill building tailored to their needs. All mentors will complete a paid 2.5 day training course and will be supported throughout the duration of the study (consultations with research staff to deal with unforeseen concerns). Mentored participants will complete online outcome measures prior to randomization (T1) and upon study completion (T2).", 
            "intervention_name": "Virtual Peer-to-Peer Support Mentoring", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "adolescent", 
            "Skype", 
            "peer mentorship", 
            "internet self-management"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "contact": {
                "email": "jennifer.stinson@sickkids.ca", 
                "last_name": "Jennifer Stinson, RN,PhD,CPNP", 
                "phone": "416 813 7654", 
                "phone_ext": "4514"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 1X8"
                }, 
                "name": "Hospital for Sick Children"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Virtual Peer-to-Peer (VP2P) Support Mentoring for Adolescents With Chronic Pain: A Feasibility Pilot Randomized Controlled Trial", 
        "overall_contact": {
            "email": "jennifer.stinson@sickkids.ca", 
            "last_name": "Jennifer N Stinson, RN,PhD,CPNP", 
            "phone": "416-813-7654", 
            "phone_ext": "304514"
        }, 
        "overall_contact_backup": {
            "email": "navreet.gill@sickkids.ca", 
            "last_name": "Navreet Gill, RN, MN", 
            "phone": "416-813-7654", 
            "phone_ext": "302332"
        }, 
        "overall_official": {
            "affiliation": "The Hospital for Sick Children", 
            "last_name": "Jennifer N Stinson, RN,PhD,CPNP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Accrual and Dropout Rates - recruitment and withdrawal rates will be calculated that the end of the study.\nCompliance (Level of Engagement) - rates of completion of weekly calls and online outcome measures will be calculated that the end of the study - defined as 100% when the participant completes 10 calls over 8 weeks with all online measures completed.\nAdolescents' Perception of Chronic Pain VP2P Program -  the acceptability of and satisfaction with the Chronic Pain VP2P support program as measured through semi-structured phone interviews with mentees and focus groups with mentors\nEstimates of Intervention Effects (e.g., effect sizes, variance measures/standard deviation) on health outcomes to inform the calculation of an appropriate sample size for the future definitive multi-centred randomized controlled trial (RCT)", 
            "measure": "Feasibility", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01986387"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Hospital for Sick Children", 
            "investigator_full_name": "Jennifer Stinson", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "HRQL will be measured by using the 61-item Bath Adolescent Pain Questionnaire, which assesses the impact of chronic pain in adolescence in terms of physical, psychological and social functioning.", 
                "measure": "Health-Related Quality of Life (HRQL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Anxiety and depression will each be assessed using two, separate 8-item Patient Reported Outcomes Measurement Information System (PROMIS) scales.", 
                "measure": "Emotional Symptoms", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Pain coping will be measured using the 18-item Pain Coping Questionnaire, which is an internationally used measure of pain coping strategies in the pediatric population.", 
                "measure": "Pain Coping", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Self-efficacy will be measured using a 10-item Pain Self-Efficacy Questionnaire (PSEQ) that assesses the confidence people have in performing activities while in pain.", 
                "measure": "Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Social support will be measured with the 12-item Multidimensional Scale of Perceived Social Support questionnaire that explores the impact that family, friends and significant others as social support.", 
                "measure": "Social Support", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Disability will be measured using the 15-item Functional Disability Inventory, which assesses physical functioning and disability in youth with chronic pain.", 
                "measure": "Disability", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Self-management was measured using Self-Management Skills Assessment Guide, which was developed by Alberta Children's Hospital and consists of 21 items assessing adolescents' awareness of their health condition and ability to make decisions relevant to their health care needs (cite).", 
                "measure": "Self-Management", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }, 
            {
                "description": "Pain will be measured using the Brief Pain Inventory - Short Form (BPISF). The 9-item measure assesses the severity of pain and its impact on daily functions.", 
                "measure": "Pain", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 2 months"
            }
        ], 
        "source": "The Hospital for Sick Children", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Hospital for Sick Children", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}