{
    "clinical_study": {
        "@rank": "102421", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Two different placebo formulations will be created which will designed to be identical in appearance, taste, and consistency to the two study medications."
            }, 
            {
                "arm_group_label": "Omeprazole", 
                "arm_group_type": "Active Comparator", 
                "description": "Omeprazole (a proton-pump inhibitor) is the most common treatment given to infants with laryngomalacia, in the hope that this will reduce their symptoms. Although this is an effective anti-reflux medication in this population, its use is off-label, and like any medication has potential risks, particularly in very young children. 2 mg/kg/day omeprazole."
            }
        ], 
        "brief_summary": {
            "textblock": "Noisy breathing is commonly caused by a floppy voicebox which is a condition called\n      laryngomalacia. The cause of laryngomalacia is not fully understood, but some studies have\n      suggested that it could be due to acid escaping from the stomach and spreading up the\n      swallowing passage to the throat (acid reflux). This affects about 1 in 100 newborns and is\n      therefore one of the most common reasons for infants to see Otolaryngologists at BC\n      Children's Hospital (BCCH). These infants can have a spectrum of distressing symptoms\n      including squeaky breathing, choking, difficulty feeding, failure to gain weight, and\n      episodes of turning blue (due to lack of oxygen).\n\n      At present, Otolaryngologists at BCCH will sometimes give children with laryngomalacia\n      medication to reduce the amount of acid they make in their stomachs, in the hope that this\n      will reduce their symptoms of laryngomalacia. It has never been scientifically confirmed\n      whether anti-reflux medication will benefit these children any more than doing nothing at\n      all."
        }, 
        "brief_title": "Laryngomalacia Study", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Laryngomalacia", 
        "condition_browse": {
            "mesh_term": "Laryngomalacia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  children less than 1 years old\n\n          -  children determined that they have laryngomalacia at the Pediatric Otolaryngology\n             clinic at BC Children's Hospital.\n\n        Exclusion Criteria:Children cannot participate in this study if they have:\n\n          -  those already on anti-reflux medicine and considered medically unsafe to go through\n             the washout period;\n\n          -  allergy to the trial medications;\n\n          -  nasogastric or permanent feeding tube;\n\n          -  other laryngeal abnormalities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01782560", 
            "org_study_id": "H12-03495"
        }, 
        "intervention": [
            {
                "arm_group_label": "Omeprazole", 
                "description": "Omeprazole (a proton-pump inhibitor) is the most common treatment given to infants with laryngomalacia, in the hope that this will reduce their symptoms. Although this is an effective anti-reflux medication in this population, its use is off-label, and like any medication has potential risks, particularly in very young children. Side effects that have been described include abdominal pain, diarrhea, constipation, and cough. Although omeprazole is usually a safe medication, we do not currently know if it provides any benefit in laryngomalacia.", 
                "intervention_name": "Omeprazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Omeprazole", 
                "Proton Pump Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Laryngomalacia", 
            "Acid-reflux"
        ], 
        "lastchanged_date": "February 1, 2013", 
        "location": {
            "contact": {
                "email": "rachelle.darsantos@cw.bc.ca", 
                "last_name": "Rachelle C Moshfeghi", 
                "phone": "604-875-2345", 
                "phone_ext": "5189"
            }, 
            "contact_backup": {
                "last_name": "C"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6H 3N1"
                }, 
                "name": "BC Children's Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Care For Infants With Laryngomalacia: A Pilot Randomized Controlled Trial of Omeprazole Versus Placebo", 
        "overall_contact": {
            "last_name": "Neil K Chadha, MBChB(Hons)MPHeBSc(Hons)FRCS", 
            "phone": "604-875-3730"
        }, 
        "overall_contact_backup": {
            "email": "rachelle.darsantos@cw.bc.ca", 
            "last_name": "Rachelle C Moshfeghi, BSc", 
            "phone": "604-875-2345", 
            "phone_ext": "5189"
        }, 
        "overall_official": {
            "affiliation": "Provincial Health Services Authority", 
            "last_name": "Neil K Chadha, MBChB(Hons)MPHeBSc(Hons)FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This score is a disease-specific quality of life measure for laryngomalacia. Each of the symptoms that can occur in laryngomalacia are scored as present (1) or absent (0) as follows - inspiratory stridor, suprasternal retraction, substernal retraction, feeding difficulty, choking, post-feeding vomit, failure to thrive (i.e. poor weight gain with deviation from the normal growth curve), and cyanosis. Therefore for each patient, a total symptom score is calculated (8 = all symptoms, 0 = no symptoms).", 
            "measure": "Laryngomalacia Symptom Score", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline and at end of study (baseline and 8 weeks)"
        }, 
        "reference": [
            {
                "PMID": "17561760", 
                "citation": "Zoumalan R, Maddalozzo J, Holinger LD. Etiology of stridor in infants. Ann Otol Rhinol Laryngol. 2007 May;116(5):329-34."
            }, 
            {
                "PMID": "22745201", 
                "citation": "Hartl TT, Chadha NK. A systematic review of laryngomalacia and acid reflux. Otolaryngol Head Neck Surg. 2012 Oct;147(4):619-26. Epub 2012 Jun 27. Review."
            }, 
            {
                "PMID": "19745761", 
                "citation": "Vandenplas Y, Rudolph CD, Di Lorenzo C, Hassall E, Liptak G, Mazur L, Sondheimer J, Staiano A, Thomson M, Veereman-Wauters G, Wenzl TG, North American Society for Pediatric Gastroenterology Hepatology and Nutrition, European Society for Pediatric Gastroenterology Hepatology and Nutrition. Pediatric gastroesophageal reflux clinical practice guidelines: joint recommendations of the North American Society for Pediatric Gastroenterology, Hepatology, and Nutrition (NASPGHAN) and the European Society for Pediatric Gastroenterology, Hepatology, and Nutrition (ESPGHAN). J Pediatr Gastroenterol Nutr. 2009 Oct;49(4):498-547. doi: 10.1097/MPG.0b013e3181b7f563."
            }, 
            {
                "PMID": "9596365", 
                "citation": "Giannoni C, Sulek M, Friedman EM, Duncan NO 3rd. Gastroesophageal reflux association with laryngomalacia: a prospective study. Int J Pediatr Otorhinolaryngol. 1998 Feb;43(1):11-20."
            }, 
            {
                "PMID": "10352440", 
                "citation": "Matthews BL, Little JP, Mcguirt WF Jr, Koufman JA. Reflux in infants with laryngomalacia: results of 24-hour double-probe pH monitoring. Otolaryngol Head Neck Surg. 1999 Jun;120(6):860-4."
            }, 
            {
                "PMID": "10569405", 
                "citation": "Olney DR, Greinwald JH Jr, Smith RJ, Bauman NM. Laryngomalacia and its treatment. Laryngoscope. 1999 Nov;109(11):1770-5."
            }, 
            {
                "PMID": "17513991", 
                "citation": "Thompson DM. Abnormal sensorimotor integrative function of the larynx in congenital laryngomalacia: a new theory of etiology. Laryngoscope. 2007 Jun;117(6 Pt 2 Suppl 114):1-33."
            }, 
            {
                "PMID": "20962644", 
                "citation": "Thompson DM. Laryngomalacia: factors that influence disease severity and outcomes of management. Curr Opin Otolaryngol Head Neck Surg. 2010 Dec;18(6):564-70. doi: 10.1097/MOO.0b013e3283405e48. Review."
            }, 
            {
                "PMID": "17416423", 
                "citation": "Lee KS, Chen BN, Yang CC, Chen YC. CO2 laser supraglottoplasty for severe laryngomalacia: a study of symptomatic improvement. Int J Pediatr Otorhinolaryngol. 2007 Jun;71(6):889-95. Epub 2007 Apr 9."
            }, 
            {
                "PMID": "10778887", 
                "citation": "Milczuk HA, Johnson SM. Effect on families and caregivers of caring for a child with laryngomalacia. Ann Otol Rhinol Laryngol. 2000 Apr;109(4):348-54."
            }, 
            {
                "PMID": "16678075", 
                "citation": "Kleinman L, Rothman M, Strauss R, Orenstein SR, Nelson S, Vandenplas Y, Cucchiara S, Revicki DA. The infant gastroesophageal reflux questionnaire revised: development and validation as an evaluative instrument. Clin Gastroenterol Hepatol. 2006 May;4(5):588-96."
            }, 
            {
                "PMID": "11568561", 
                "citation": "Belafsky PC, Postma GN, Koufman JA. The validity and reliability of the reflux finding score (RFS). Laryngoscope. 2001 Aug;111(8):1313-7."
            }, 
            {
                "PMID": "20124466", 
                "citation": "Higginbotham TW. Effectiveness and safety of proton pump inhibitors in infantile gastroesophageal reflux disease. Ann Pharmacother. 2010 Mar;44(3):572-6. doi: 10.1345/aph.1M519. Epub 2010 Feb 2. Review."
            }, 
            {
                "PMID": "7140319", 
                "citation": "Nussbaum E. Flexible fiberoptic bronchoscopy and laryngoscopy in children under 2 years of age: diagnostic and therapeutic applications of a new pediatric flexible fiberoptic bronchoscope. Crit Care Med. 1982 Nov;10(11):770-2."
            }, 
            {
                "PMID": "7193268", 
                "citation": "Fan LL, Flynn JW. Laryngoscopy in neonates and infants: experience with the flexible fiberoptic bronchoscope. Laryngoscope. 1981 Mar;91(3):451-6."
            }, 
            {
                "PMID": "9228867", 
                "citation": "Little JP, Matthews BL, Glock MS, Koufman JA, Reboussin DM, Loughlin CJ, McGuirt WF Jr. Extraesophageal pediatric reflux: 24-hour double-probe pH monitoring of 222 children. Ann Otol Rhinol Laryngol Suppl. 1997 Jul;169:1-16."
            }, 
            {
                "PMID": "16728889", 
                "citation": "Pontes P, Tiago R. Diagnosis and management of laryngopharyngeal reflux disease. Curr Opin Otolaryngol Head Neck Surg. 2006 Jun;14(3):138-42. Review."
            }, 
            {
                "PMID": "16359734", 
                "citation": "Stavroulaki P. Diagnostic and management problems of laryngopharyngeal reflux disease in children. Int J Pediatr Otorhinolaryngol. 2006 Apr;70(4):579-90. Epub 2005 Dec 15. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01782560"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's & Women's Health Centre of British Columbia", 
            "investigator_full_name": "Neil Chadha", 
            "investigator_title": "Clinical Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Caring For a Child with Laryngomalacia Family Impact Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline and at end of study (baseline and 8 weeks)"
            }, 
            {
                "measure": "Revised Infant Gastro-Esophageal Reflux Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline and at end of study (baseline and 8 weeks)"
            }, 
            {
                "measure": "Reflux Finding Score", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline and at end of study (baseline and 8 weeks)"
            }, 
            {
                "measure": "End of treatment 24-hour double-probe pH monitoring", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline and at end of study (baseline and 8 weeks)"
            }, 
            {
                "measure": "Weight", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline, to half-way point and at end of study (baseline, 4 weeks and 8 weeks)"
            }
        ], 
        "source": "Children's & Women's Health Centre of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's & Women's Health Centre of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}