{
    "clinical_study": {
        "@rank": "124349", 
        "acronym": "Bhagandar", 
        "arm_group": {
            "arm_group_label": "Kshar Sutra", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Background:Fistula-in-ano is  described as Bhagandara in the classics of Ayurveda, is an\n      ancient surgical problem. It was commonly described even in the Vedic period. The\n      description of Bhagandara, with the full text of its managements, can be gathered from the\n      Sushruta Samhita, which is supposed to have been written in the second century B.C.\n      Fistula-in-ano is a tubular ulcer formed around the peri-anal region. It may also be found\n      anywhere in the perineal region. Its ramifications can extend to the lower back, subscrotal\n      region, vagina etc.\n\n      Hypothesis:In Sushruta Samhita(2nd BC) Acharya Sushruta has advocated Kshar Sutra treatment\n      due to probability  of recurrence after surgery. The  present treatment modality Kshar Sutra\n      has been found effective and as adjuvant therapy by avoiding recurrence."
        }, 
        "brief_title": "Management of Vaginal Fistula by Kshar Sutra, a Minimally Invasive Treatment", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Vaginal Fistula", 
        "condition_browse": {
            "mesh_term": [
                "Fistula", 
                "Vaginal Fistula"
            ]
        }, 
        "detailed_description": {
            "textblock": "A 42 years old female patient , come to the Shalyatantra O.P.D. of Government Ayurved\n      Hospital,Nagpur with complaints of recurrent discharging boil at right side of Perianal\n      region along with pain and discomfort in October 2010.\n\n      She gave a surgical history of incision and drainage for gluteal abscess done in year 2008\n      and after  six month. The same complaint recurred after next six month .On local examination\n      Patient had discharging sinus at 9 o clock position on right side of Perianal region. Before\n      planning the treatment other etiologies like tuberculosis, diabetes mellitus , HIV or\n      trauma were ruled out.\n\n      For the conformation of diagnosis Fistulogram was performed suggestive of low anal fistula\n      with posterior internal opening. So under spinal anaesthesia probing was done. But it came\n      to know that the track was directed upward in vagina and it had not any other opening in\n      anal canal. Length of the tract was 7cm.\n\n      After conformation of vaginal fistula the track was cleaned with betadine and Hydrogen\n      peroxide. The Kshar Sutra was tied covering the entire underlying track for simultaneous\n      cutting and healing under all aseptic precaution. The patient was discharged on the next day\n      of procedure. Patient was advice for Seitz bath with lukewarm water. The Kshar Sutra was\n      changed weekly. To promote healing and to reduce pain and inflammation oral antibiotics,\n      anti-inflammatory medicine were also prescribed.\n\n      The total period of Kshar Sutra treatment was two month. The track cut trough and\n      simultaneously healed. It was observed that healing rate was slow as compare to cutting\n      rate. In this patient. The patient was observed for a period of two year to check for\n      recurrence.\n\n      The  Kshar Sutra  is a standard  medicated thread smeared with Kshar of Apamarga\n      (Achyranthus Aspera), Shnuhi (Euphorbia Nerrifolia)latex which has quality of cutting and\n      Haridra (Curcuma Longa) which is used as a antiseptic. This combination of drugs on the\n      thread helps in debridement and simultaneously healing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  without any major illness like Diabetes, Hypertension, Asthma, Tuberculosis, and\n             without multiple track.\n\n        Exclusion Criteria:\n\n          -  with Major illness, multiple Fistulas, associated anorectal conditions"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "42 Years", 
            "minimum_age": "42 Years"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864473", 
            "org_study_id": "1234"
        }, 
        "intervention": {
            "arm_group_label": "Kshar Sutra", 
            "description": "The  Kshar Sutra  is a standard  medicated thread smeared with Kshar of Apamarga (Achyranthus Aspera), Shnuhi (Euforbia Nerrifolia) which has quality of cutting and Haridra (Curcuma longa) which is used as a antiseptic. This combination of medicine on the thread helps in debridement and simultaneously healing of track.  After conformation of vaginal fistula the track was cleaned with betadine and Hydrogen peroxide. The Kshar Sutra was tied covering the entire underlying track for simultaneous cutting and healing under all aseptic precaution. The patient was discharged on the next day of procedure. Patient was advice for Sitz bath with lukewarm water. The Kshar Sutra was changed weekly.", 
            "intervention_name": "Kshar Sutra", 
            "intervention_type": "Other", 
            "other_name": "Medicated thread"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Fistula , Bhagandar", 
        "lastchanged_date": "June 1, 2013", 
        "link": {
            "description": "Vaginal Fistula and Kshar Sutra", 
            "url": "http://www.pubmed.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Nagpur", 
                    "country": "India", 
                    "state": "Maharashtra", 
                    "zip": "440024"
                }, 
                "name": "Dr.Nita Mahadevrao Kedar"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "1", 
        "official_title": "Single Case Study of Vaginal Fistula Managed by Kshar Sutra, a Minimal Invasive Treatment.", 
        "overall_official": {
            "affiliation": "Government Ayurved Hospital", 
            "last_name": "Nita M Kedar, M.S.(Ayu)", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Efficacy of Ksar Sutra in the management of Vaginal Fistula.", 
            "measure": "Efficacy of Ksharstra in Vaginal Fistula", 
            "safety_issue": "Yes", 
            "time_frame": "1year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864473"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Government Ayurved College and Hospital", 
            "investigator_full_name": "Dr.Nita Mahadevrao Kedar", 
            "investigator_title": "Associate professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Efficacy of Kshar Sutra in Vaginal Fistula and its recurrence.", 
            "measure": "Recurrence of Vaginal Fistula", 
            "safety_issue": "Yes", 
            "time_frame": "1year"
        }, 
        "source": "Government Ayurved College and Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Government Ayurved College and Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}