{
    "clinical_study": {
        "@rank": "129430", 
        "acronym": "TICD-COPD", 
        "arm_group": [
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "In this arm, practitioners will provide usual care for COPD patients."
            }, 
            {
                "arm_group_label": "adherence to guideline", 
                "arm_group_type": "Other", 
                "description": "Implementation educational programme: guideline adherences. The results of this trial will be directly applicable to primary care settings. Should the interventions delivered at the level of the GP practice be found to be effective in improving patients' quality of life then the findings would have a wider application."
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Chronic Obstructive Pulmonary Disease (COPD) remains  a major health problem,\n      which is strongly related to smoking. Despite publication of guidelines on the prevention\n      and treatment of COPD, not all COPD patients receive the best available healthcare.\n      Investigators developed a tailored implementation strategy for improving primary care\n      physicians' adherence to COPD management guidelines. The primary aim of the presented trial\n      is to evaluate the effects of this strategy on physician's  performance. The secondary aim\n      is to examine the validity of the tailoring of implementation interventions.\n\n      Primary Trial Hypothesis: To study if the rate of adherence to the COPD guideline over a 1\n      year will increase among participants assigned to the intervention group in comparison to\n      those assigned to the control group?\n\n      Methods/Design: A two-arm pragmatic cluster randomized trial is planned. A total of 540\n      patients with diagnosed COPD will be included from 18 general practices in Poland. A\n      tailored implementation program will be offered to general practitioners. Participating\n      physicians in the intervention practices (n=18) will receive training to provide brief\n      anti-smoking counselling. An additional form containing COPD severity scale will be inserted\n      into patient's medical records. The checklist with key information about the disease and its\n      management while consulting a patient with COPD will be provided to practitioners.\n      Investigators will provide practices with training inhaler devices for general practitioners\n      (GPs) to teach patients in correct use of each device and to note this education/training in\n      patient's medical records. The control practices will provide usual care.\n\n      Discussion: The results of this trial will be directly applicable to primary care in Poland\n      and add to the growing body of evidence on interventions to improve chronic illness care."
        }, 
        "brief_title": "A Pragmatic Cluster Trial of a Tailored Intervention to Improve COPD Management", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease (COPD)", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic Obstructive Pulmonary Disease (COPD) remains a major health problem. Worldwide it\n      has been ranked as the sixth leading cause of death for both genders. In 2020 COPD is\n      projected  to rank fifth worldwide in burden of disease.  It is also projected to be the\n      fourth leading cause of death worldwide by 2030 due to an increase in smoking rates and\n      demographic changes in many countries. The national survey conducted in Poland in 2007\n      indicated that 34% of men smoked daily, 2% were occasional smokers, 19% were former smokers\n      and 45% never smoked. In women, these percentages were, respectively, 23%, 3%, 10% and 64%.\n      Although COPD has received increasing attention from the medical community in some countries\n      in recent years, it is still relatively unknown or ignored by the public as well as many\n      healthcare providers and government officials.\n\n      Epidemiological studies of COPD on a representative sample have not been performed in\n      Poland, but estimates from smaller suggested a relatively high prevalence. Studies which\n      covered a selected geographical population found that signs and symptoms of COPD are seen in\n      about 10% of patients over 40 years old. Studies in big cities in Poland showed a 9,8%\n      prevalence of COPD in  populations between 41 and 72 years old. These data are similar to\n      European data, describing prevalence rates of 4-11% of COPD in adults in Europe. The\n      absolute number of people suffering from COPD in Poland is estimated on about 2 million.\n      This places COPD as the third most frequent - concerning frequency - chronic illness, and it\n      is the fourth most common cause of death in Poland.\n\n      In Poland, many guidelines on COPD are used, some of which are national and some are\n      international. There is no guideline in Poland which is designed for primary care.\n\n      Implementation of interventions directed on health professionals knowledge programme can\n      change the professionals behavior. In this study the support strategy is applied to improve\n      implementation process."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with diagnosed COPD via the medical records with code J44\n\n        Exclusion Criteria:\n\n          -  terminal illness\n\n          -  cognitive impairments"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "540", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893476", 
            "org_study_id": "258837"
        }, 
        "intervention": {
            "arm_group_label": "adherence to guideline", 
            "description": "Implementation educational programme will include: brief anti-smoking counseling, mMRC scale, checklist, training patient on correct use of inhaling. Participating physicians will receive training in brief anti-smoking counselling and will be asked to record information about. Additional form containing the mMRC dyspnoea scale will be inserted into patients' medical records. We will elaborate a checklist for practitioners with information about what should be done while consulting a patient with COPD. Investigators will provide practices with training inhaler and train staff. Practitioners will be asked to teach patients in correct use of each device. Practitioners will be asked to put this information to the patient's medical records.", 
            "intervention_name": "Implementation educational programme", 
            "intervention_type": "Other", 
            "other_name": "implementation programme"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic obstructive pulmonary disease", 
            "implementation"
        ], 
        "lastchanged_date": "January 2, 2014", 
        "link": {
            "description": "Website of TICD project.", 
            "url": "http://www.ticd.umed.lodz.pl/"
        }, 
        "location": {
            "contact": {
                "email": "maciej.godycki-cwirko@umed.lodz.pl", 
                "last_name": "Maciej Godycki-Cwirko, MD, PhD", 
                "phone": "+ 48 42 679 55 46"
            }, 
            "facility": {
                "address": {
                    "city": "Lodz", 
                    "country": "Poland", 
                    "zip": "90-419"
                }, 
                "name": "Medical University of Lodz"
            }, 
            "investigator": {
                "last_name": "Maciej Godycki-Cwirko, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Tailored Implementation for Chronic Diseases.", 
        "other_outcome": {
            "description": "The percentage of GPs adhering to the selected guidelines in primary care settings.", 
            "measure": "Adherence to the selected guidelines by GPs in primary care settings.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "maciej.godycki-cwirko@umed.lodz.pl", 
            "last_name": "Maciej Godycki-Cwirko, MD, PhD", 
            "phone": "+ 48 42 679 55 46"
        }, 
        "overall_official": {
            "affiliation": "Medical University of Lodz", 
            "last_name": "Maciej Godycki-Cwirko, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Poland: Ethics Committee", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Brief anti-smoking counseling will be provided for GPs.", 
            "measure": "The percentage of selected patients receiving anti-tabacco counseling recorded  by the GPs in the labeled patients' medical records.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893476"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical Universtity of Lodz", 
            "investigator_full_name": "dr Maciej Godycki-Ćwirko", 
            "investigator_title": "PhD, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Investigators will review COPD patients' medical records to measure health outcomes such as smoking status change, quantity of and adherence to medication, change in modified Medical Research Council (mMRC) scale and number of exacerbations in the past and over the study period.\nAlso, investigators will consider utilization of the Chronic Respiratory Questionnaire (CRQ).", 
            "measure": "Health outcomes in patients' medical records.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Medical Universtity of Lodz", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Universtity of Lodz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}