{
    "clinical_study": {
        "@rank": "23272", 
        "arm_group": [
            {
                "arm_group_label": "Ezetimibe", 
                "arm_group_type": "Experimental", 
                "description": "10 mg/day of Ezetimibe"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Nonalcoholic fatty liver disease (NAFLD) represents a spectrum of diseases ranging from\n      simple steatosis to nonalcoholic steatohepatitis (NASH), the progressive form of liver\n      disease that can lead to cirrhosis and liver-related mortality in persons who drink little\n      or no alcohol.   Nonalcoholic steatohepatitis (NASH) represents the more severe end of this\n      spectrum and is characterized by steatosis, ballooning degeneration and lobular inflammation\n      with or without fibrosis. The etiology of NASH is not completely understood, but it is often\n      associated with obesity, type 2 diabetes, hyperlipidemia and insulin resistance.\n      Lipotoxicity, insulin resistance and oxidative stress appear to be central to the\n      pathogenesis of NASH. Currently, there is no FDA approved treatment for NAFLD/NASH. Weight\n      loss and exercise are the recommended but often difficult maintain these lifestyle changes\n      in the long term and therefore therapeutic agents have been investigated. Ezetimibe is an\n      LDL lowering agent that works through inhibition of the fat absorption from the small\n      intestine. In this study, we propose to treat 50 patients with NASH with either Ezetimibe or\n      placebo for 24 weeks. After an initial evaluation for insulin sensitivity, MRI liver fat\n      distribution and liver biopsy, patients will receive either 10 mg/day of Ezetimibe or\n      placebo. Patients will be monitored at regular intervals for symptoms of liver disease, side\n      effects of Ezetimibe and serum biochemical and metabolic indices. At the end of 24-weeks,\n      patients will have a repeat medical evaluation, liver MRI and liver biopsy. Pre and post\n      treatment MRI-derived liver fat content, liver histology and insulin sensitivity will be\n      compared. The primary end point of successful therapy will be improvement in hepatic\n      steatosis measured by MRI. Secondary end points will be improvement in insulin sensitivity,\n      liver histology and liver biochemistry."
        }, 
        "brief_title": "Ezetimibe Versus Placebo in the Treatment of Non-alcoholic Steatohepatitis", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Alcoholic Steatohepatitis", 
        "condition_browse": {
            "mesh_term": "Fatty Liver"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age at entry at least 18 years.\n\n          2. Serum alanine (ALT) or aspartate (AST) aminotransferase activities that are above the\n             upper limits of normal. 19 or more in women and 30 or more in men.\n\n          3. Evidence of hepatic steatosis or liver fat (>5%) by MRI.\n\n          4. Evidence of definite or suspected NASH\n\n               1. Evidence of (definite) steatohepatitis on liver biopsy done within the previous\n                  12 months with a NASH activity score of at least 4 (of a total possible score of\n                  8) including a score of at least 1 each for steatosis, hepatocellular injury and\n                  parenchymal inflammation. Histological criteria of steatohepatitis include: (1)\n                  macrovesicular steatosis, (2) acinar zone 3 hepatocellular injury (ballooning\n                  degeneration), (3) parenchymal and (4) portal inflammation. Additionally\n                  helpful, but not required, features include the presence of (5) Mallory's\n                  hyaline and (6) pericellular and/or sinusoidal fibrosis that predominantly\n                  involves zone 3. If a liver biopsy is available within the last 12 months, then\n                  a repeat biopsy may not be conducted unless there has been a considerable change\n                  in body weight that may change liver histologic parameters associated with NASH\n\n               2. Those who are suspected of having NASH and have not undergone a liver biopsy\n                  within the last 12 months may undergo a liver biopsy as a screening liver biopsy\n                  but would qualify for randomization into either ezetimibe or placebo arms only\n                  if they meet histologic criteria of NASH.\n\n          5. Written informed consent.\n\n        Exclusion Criteria:\n\n          1. Evidence of another form of liver disease.\n\n               1. Hepatitis B as defined as presence of hepatitis B surface antigen (HBsAg).\n\n               2. Hepatitis C as defined by presence of hepatitis C virus (HCV) RNA in serum.\n\n               3. Autoimmune hepatitis as defined by anti-nuclear antibody (ANA) of 1:160 or\n                  greater and liver histology consistent with autoimmune hepatitis or previous\n                  response to immunosuppressive therapy.\n\n               4. Autoimmune cholestatic liver disorders as defined by elevation of alkaline\n                  phosphatase and anti-mitochondrial antibody of greater than 1:80 or liver\n                  histology consistent with primary biliary cirrhosis or elevation of alkaline\n                  phosphatase and liver histology consistent with sclerosing cholangitis.\n\n               5. Wilson disease as defined by ceruloplasmin below the limits of normal and liver\n                  histology consistent with Wilson disease.\n\n               6. Alpha-1-antitrypsin deficiency as defined by alpha-1-antitrypsin level less than\n                  normal and liver histology consistent with alpha-1-antitrypsin deficiency.\n\n               7. Hemochromatosis as defined by presence of 3+ or 4+ stainable iron on liver\n                  biopsy and homozygosity for C282Y or compound heterozygosity for C282Y/H63D.\n\n               8. Drug-induced liver disease as defined on the basis of typical exposure and\n                  history.\n\n               9. Bile duct obstruction as shown by imaging studies.\n\n          2. History of excess alcohol ingestion, averaging more than 30 gm/day (3 drinks per day)\n             in the previous 10 years, or history of alcohol intake averaging greater than 10\n             gm/day (1 drink per day: 7 drinks per week) in the previous one year.\n\n          3. Contraindications to liver biopsy: platelet counts < 75,000/mm3 or prothrombin time\n             >16 seconds or history of bleeding disorders\n\n          4. Decompensated liver disease, Child-Pugh score greater than or equal to 7 points\n\n          5. History of gastrointestinal bypass surgery or ingestion of drugs known to produce\n             hepatic steatosis including corticosteroids, high-dose estrogens, methotrexate,\n             tetracycline or amiodarone in the previous 6 months.\n\n          6. Recent initiation or change of anti-diabetic drugs, including insulin, sulfonylureas,\n             or thiazolidinediones in the previous 90 days.\n\n          7. Use of ezetimibe or other agents in the same class within the 90 days prior to\n             randomization and/or liver biopsy.\n\n          8. Significant systemic or major illnesses other than liver disease, including\n             congestive heart failure, coronary artery disease, cerebrovascular disease, pulmonary\n             disease with hypoxia, renal failure, organ transplantation, serious psychiatric\n             disease, malignancy that, in the opinion of the investigator would preclude treatment\n             with ezetimibe and adequate follow up.\n\n          9. Positive test for anti-HIV.\n\n         10. Active substance abuse, such as alcohol, inhaled or injection drugs within the\n             previous one year.\n\n         11. Pregnancy or inability to practice adequate contraception in women of childbearing\n             potential.\n\n         12. Evidence of hepatocellular carcinoma: alpha-fetoprotein levels greater than 200 ng/ml\n             and/or liver mass on imaging study that is suggestive of liver cancer.\n\n         13. Any other condition, which, in the opinion of the investigators would impede\n             competence or compliance or possibility hinder completion of the study.\n\n         14. Serum creatinine >1.5 mg/dl.\n\n         15. Contraindications to ezetimibe use :\n\n               1. History of allergic reaction to ezetimibe\n\n               2. patients with acute liver injury or unexplained persistent elevations in ALT >\n                  500 U/L\n\n               3. Women who are pregnant or may become pregnant\n\n               4. Nursing mothers\n\n         16. Contraindications to MRI:\n\n               1. The subject has any contraindication to MR imaging, such as patients with\n                  pacemakers, metallic cardiac valves, magnetic material such as surgical clips,\n                  implanted electronic infusion pumps or other conditions that would preclude\n                  proximity to a strong magnetic field.\n\n               2. The subject has a history of extreme claustrophobia\n\n               3. The subject cannot fit inside the MR scanner cavity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766713", 
            "org_study_id": "EZE"
        }, 
        "intervention": {
            "arm_group_label": "Ezetimibe", 
            "intervention_name": "Ezetimibe", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ezetimibe"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 18, 2013", 
        "location": {
            "contact": {
                "email": "abhatt@ucsd.edu", 
                "last_name": "Archana Bhatt", 
                "phone": "619-471-3915"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "University of California, San Diego"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ezetimibe Versus Placebo in the Treatment of Non-alcoholic Steatohepatitis", 
        "overall_contact": {
            "email": "abhatt@ucsd.edu", 
            "last_name": "Archana Bhatt", 
            "phone": "619-471-3915"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Liver Biopsy", 
            "safety_issue": "No", 
            "time_frame": "Week 24"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766713"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Rohit Loomba", 
            "investigator_title": "Assistant Professor of Clinical Medicine, Division of Gastroenterology, Department of Medicine and", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}