{
    "clinical_study": {
        "@rank": "68773", 
        "brief_summary": {
            "textblock": "There are three major subtypes of breast cancer:\n\n        1. Hormone receptor positive (contain cells that express the estrogen receptor or\n           progesterone receptor).\n\n        2. Tumors that express the epidermal growth factor receptor gene ( HER-2)\n\n        3. Triple negative (cancer cells that lack the hormone receptors and the epidermal growth\n           factor receptor gene HER-2.\n\n      While effective therapies exist for most cases of breast cancer at first occurrence, many\n      patients eventually exhibit disease that does not respond to all standard breast therapies,\n      particularly in the metastatic setting.\n\n      There are therapies that are used to treat other types of cancers with genetic mutations\n      that are in the process of being evaluated for use in breast cancer. The current techniques\n      used for detecting mutations in the genes of breast cancer patients, which can be treated\n      with drugs specific for the genetic mutations, are invasive and identifying effective\n      diagnostic non-invasive procedures are the next challenge for physicians.  This study will\n      compare the ability to detect genetic mutations samples from non-invasive procedures such as\n      a blood draw, to more invasive procedures such as tissue taken from a biopsy sample.\n\n      There is also a concern with current techniques used to detect genetic mutations that cells\n      from a single tissue sample may not be representative of the types of cells present in all\n      the tumors in the body and therapies selected using a single tissue sample may not be\n      effective for all of the cancer in the body.  This study will use blood drawn from\n      participants prior to any drug therapy and compare the genes from this blood to tissue\n      samples from multiple sites of disease.\n\n      The study will also compare the genetic profile of the metastatic tumors to the genetic\n      profile of the original breast cancer to determine if there are any changes in the genetics\n      of the tumor cells.\n\n      The participants that have newly diagnosed metastatic disease will provide tissue from their\n      primary site of disease via an image guided biopsy.  These participants will also provide\n      tissue from at least 2 other distant metastatic sites (lung, pleural/peritoneal, liver,\n      brain, or skin).  Each biopsy procedure will attempt to obtain 2-3 samples for research\n      purposes.\n\n      Participants that have locally recurrent disease in the breast will have the tissue from the\n      site of re-occurrence biopsied as well as two distant metastatic sites (lung,\n      pleural/peritoneal, liver, brain, or skin).  Participants that have either multi-centric\n      disease or bilateral disease will have all tumors sampled with the intention of providing\n      2-3 samples/tumor for research purposes. Participants with multi-centric and bilateral\n      disease will also have 2 distant sites of distant disease sampled (lung, pleural/peritoneal,\n      liver, brain, or skin).\n\n      Prior to any scheduled biopsy procedures all participants will have a blood draw used to\n      examine the genetics of the tumor cells in the blood.  The participants will have 8 tubes of\n      blood drawn for the test and then they will proceed onto the tissue sampling portion of the\n      study."
        }, 
        "brief_title": "Developing Plasma DNA as a Surrogate for Tumor Biopsy to Identify Tumor Genetic Alterations in Patients With Advanced Breast Cancer", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  3.2 Radiographic evidence of new or progressive metastatic breast cancer by CT\n             chest/abdomen/pelvis and bone scan, or by PET scan.\n\n          -  3.3 Patient must have 3 or more distant sites of disease involving 2 or more organ\n             sites appropriate for biopsy.\n\n        If patient has primary intact, primary tumor must also be biopsied, and this will count as\n        1 site of disease.  If available, biopsies obtained from 2-3 distantly separated regions\n        of the primary tumor will be counted as independent sites.\n\n        If a patient has locally recurrent disease in the breast, tumor in breast must also be\n        biopsied, and this will count as 1 site of disease.  If available, biopsies obtained from\n        2-3 distantly separated regions of the recurrent breast tumor are preferred.\n\n        If a patient has bilateral breast tumors, both tumors must be biopsied;however, a biopsy\n        of a metastatic tumor will also be required in these patients;skin is not eligible as a\n        site of metastatic disease in patients with bilateral disease.\n\n        If a patient has multicentric disease within one or both breasts (defined as more than one\n        tumor >1 cm in diameter, tumors must be separated by at least 4 cm), at least one tumor\n        from each diseased breast must be biopsied;however, a biopsy of a metastatic tumor will\n        also be required in these patients.\n\n          -  3.4 Histologic documentation of metastatic invasive breast cancer with metastasis to\n             a distant organ site (lung, liver, pleural/peritoneal, skin (if skin, must be >20 cm\n             away from breast), and/or bone) by core needle or excisional biopsy.  It is\n             preferable to have patients consent to study prior to diagnostic procedure.  Ascites\n             and effusions are eligible as a site of biopsy of metastatic disease, but cytological\n             analysis by a Pathologist will be required to confirm tumor cell content >50%, and a\n             sample containing > 1x 106 tumor cells.  Fine needle aspirates are not eligible. If\n             routine evaluation has identified brain metastases and patient is a candidate for\n             resection of brain tumor, brain is eligible as a metastatic site if tissue is\n             available for analysis.\n\n          -  3.5 Archived tumor tumor biopsy specimens may be used for this study if\n\n               1. Biopsy was obtained within 2 months prior to research blood draw.\n\n               2. Patient did not receive systemic, endocrine, biological, or radiation therapy in\n                  the interim.\n\n               3. Biopsied tumor remains intact at time of research blood draw.\n\n          -  3.6 Archived primary tumor may be obtained if available, but it is not required.\n\n          -  3.7 The subject must agree to undergo and be able to tolerate the research\n             biopsy(ies) and blood draw.\n\n          -  3.8  Prior chemotherapy, endocrine therapy, or radiotherapy with therapeutic intent\n             is allowed in the metastatic setting.  However, for patients currently receiving such\n             treatment(s), archived tumor specimens will not count toward the required biopsy of 3\n             tumors.\n\n          -  3.8. Women or men > age 18.\n\n          -  3.9. Ability to give informed consent.\n\n          -  3.10  Normal Prothrombin (PT)/International Normalized Ratio (INR) within 30 days of\n             any diagnostic biopsies.\n\n          -  3.11     Negative pregnancy test or beyond reproductive potential.\n\n          -  3.12 Medical evaluation by medical oncology within 4 weeks.\n\n          -  3.13    Non-smokers only are eligible, see exclusion criteria #4.\n\n        Exclusion Criteria:\n\n          -  1. Poor venous access (unable to tolerate 19-gauge needle).\n\n          -  2.  Unable to tolerate blood draw or research biopsy procedures.\n\n          -  4. Current smokers, smoked at all within the last 10 years, or have a lifetime\n             smoking history greater than equal to 5 pk years. (One pack year is equal to smoking\n             1 pack per day for 1 year; 5 pack years = one pack/day for 5 years, or 1/2 pack/day\n             for 10 yrs, etc). There is evidence that smoking increased the likelihood of\n             detecting mutations in cancer-related genes in plasma DNA in healthy individuals\n             (i.e., who do not have detectable cancer). We wish to avail detecting such genetic\n             lesions in this pilot study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women or men > age 18 with advanced breast cancer"
            }
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836640", 
            "org_study_id": "D13100"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "cancer.research.nurse@Dartmouth.edu", 
                "last_name": "Mary D Chamberlin, MD", 
                "phone": "800-639-6918"
            }, 
            "facility": {
                "address": {
                    "city": "Lebanon", 
                    "country": "United States", 
                    "state": "New Hampshire", 
                    "zip": "03756"
                }, 
                "name": "Dartmouth-Hitchcock Medical Center"
            }, 
            "investigator": {
                "last_name": "Mary D Chamberlin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Developing Plasma DNA as a Surrogate for Tumor Biopsy to Identify Tumor Genetic Alterations in Patients With Advanced Breast Cancer", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine whether the genetic mutations in plasma DNA are reflective of the genetic mutations present in biopsies of tumor tissue obtained from ≥ 3 tumors within patients with metastatic breast cancer.", 
            "measure": "Genetic Lesion detection", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836640"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the amount of plasma DNA required to capture all somatic genetic mutations as represented in biopsied tumor samples.", 
                "measure": "Somatic genetic mutations in tumor samples", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "To determine the extent of genetic heterogeneity among biopsies of different metastatic tumors within patients with metastatic breast cancer.", 
                "measure": "Genetic heterogeneity among metastatic tumors.", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "To determine the degree of genetic heterogeneity between primary and metastatic breast tumors.", 
                "measure": "Genetic heterogeneity between primary and metastatic breast tumors", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }
        ], 
        "source": "Dartmouth-Hitchcock Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dartmouth-Hitchcock Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}