{
    "clinical_study": {
        "@rank": "46863", 
        "arm_group": [
            {
                "arm_group_label": "Low-ED", 
                "arm_group_type": "Experimental", 
                "description": "This condition will focus lowering on the energy density of the diet of the diet. This prescription does not include goals for any other nutrients, thus there are no energy goals."
            }, 
            {
                "arm_group_label": "Energy Balance", 
                "arm_group_type": "Experimental", 
                "description": "This condition will focus have an energy balance prescription.  Participants will be asked to consume a daily energy intake at estimated energy needs for weight loss maintenance."
            }
        ], 
        "brief_summary": {
            "textblock": "A study to investigate the effect of a low-ED prescription (consume ≥10 foods ≤ 1.0 kcal/g\n      and ≤ 2 foods ≥ 3.0 kcal/g per day) versus an energy balance prescription (consume a daily\n      energy intake at estimated energy needs for maintenance) on weight loss maintenance."
        }, 
        "brief_title": "Eat Well for Life: A Weight Loss Maintenance Study", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Weight Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obesity increases the risk of several health conditions. Weight loss of 5-10% of initial\n      weight reduces the risk of several diseases. This degree of weight loss is achievable in\n      behavioral obesity programs. However, about 33% of initial weight loss is regained within\n      one year and very little weight loss is maintained within three to five years. Thus, new\n      strategies improving long-term weight loss maintenance are needed. One dietary strategy that\n      increases self-reported satiation and satiety is consuming a low energy density (ED) diet. A\n      low-ED diet allows a greater weight of food relative to total energy to be consumed, which\n      is the proposed mechanism for the enhanced self-reported satiation and satiety found with\n      low-ED meals.  Research has shown that when participants are served low-ED meals, while\n      total weight of food consumed does not change, meal energy intake decreases.  Importantly,\n      when low-ED meals are consumed across several days, reduced energy intake continues to\n      occur, showing no degree of energy intake compensation. To address the gaps regarding the\n      relationship between dietary ED and weight loss maintenance, we propose to conduct a\n      randomized controlled trial (RCT) examining the effect of a low-ED prescription and its\n      proposed mechanisms on weight loss maintenance.  It is hypothesized that the Low-ED will\n      have less weight regain than Energy Balance at 6 months and the Low-ED will consume a lower\n      ED diet, less energy and percent energy from fat, and greater grams from solid food and\n      fiber than Energy Balance at 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18 and 65 years\n\n          -  Body mass index (BMI) between 27 and 45 kg/m2\n\n        Exclusion Criteria:\n\n          -  Report a heart condition, chest pain during periods of activity or rest, or loss of\n             consciousness on the Physical Activity Readiness Questionnaire\n\n          -  Individuals reporting joint problems, prescription medication usage, or other medical\n             conditions that could limit exercise will be required to obtain written physician\n             consent to participate\n\n          -  Report being unable to walk for 2 blocks (1/4 mile) without stopping\n\n          -  Report major psychiatric diseases or organic brain syndromes.\n\n          -  Are currently participating in a weight loss program and/or taking weight loss or\n             appetite regulation medication or lost > 5% of body weight during the past 6 months\n\n          -  Have had bariatric surgery for weight loss or are planning to have bariatric surgery\n             in the next 6 months\n\n          -  Intend to move outside of the metropolitan area within the time frame of the\n             investigation\n\n          -  Are pregnant, lactating, < 6 months post-partum, or plan to become pregnant during\n             the investigation\n\n          -  Report not being able to consume meal replacements\n\n        To participate in the weight loss maintenance phase, participants will need to lose equal\n        to or greater than 6% of their body weight from the baseline measure at the conclusion of\n        the 3-month weight loss phase."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849627", 
            "org_study_id": "9141B"
        }, 
        "intervention": [
            {
                "arm_group_label": "Low-ED", 
                "description": "This condition will be instructed to make food consumption decisions based solely upon the ED of a food.  The goal of the ED condition will be to consume at least 10 foods ≤ 1.0 kcal/g (i.e., fruits and vegetables, broth based soups, non-fat yogurts, some legumes, egg substitutes, some white fish, etc.) and no more than 2 foods ≥ 3.0 kcal/g (i.e., crackers, chips, cookies, hard cheeses, hot dogs, salad dressings, etc.) per day.", 
                "intervention_name": "Low-ED", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Energy Balance", 
                "description": "Energy Balance will receive an individualized daily energy goal which will be their measured resting metabolic rate multiplied by a physical activity level (PAL) of 1.12 (men) or 1.14 (women) (low active).", 
                "intervention_name": "Energy Balance", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "weight loss maintenance", 
        "lastchanged_date": "May 3, 2013", 
        "location": {
            "contact": {
                "email": "hraynor@utk.edu", 
                "last_name": "Hollie A Raynor, PhD, RD, LDN", 
                "phone": "865-974-6259"
            }, 
            "facility": {
                "address": {
                    "city": "Knoxville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37996"
                }, 
                "name": "University of Tennessee"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Eat Well for Life: A Weight Loss Maintenance Study", 
        "overall_contact": {
            "email": "hraynor@utk.edu", 
            "last_name": "Hollie A Raynor, PhD, RD, LDN", 
            "phone": "865-974-6259"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Tennessee", 
                "last_name": "Hollie A Raynor, PhD, RD, LDN", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Tennessee", 
                "last_name": "Lauren Gellar, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The Miriam Hospital", 
                "last_name": "J. Graham Thomas, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Height, weight, and BMI will be assessed.", 
            "measure": "Change in Anthropometrics from Baseline at 3 and 6 months", 
            "safety_issue": "No", 
            "time_frame": "0, 3, and 6 months"
        }, 
        "reference": [
            {
                "PMID": "15172919", 
                "citation": "Engelgau MM, Geiss LS, Saaddine JB, Boyle JP, Benjamin SM, Gregg EW, Tierney EF, Rios-Burrows N, Mokdad AH, Ford ES, Imperatore G, Narayan KM. The evolving diabetes burden in the United States. Ann Intern Med. 2004 Jun 1;140(11):945-50. Review."
            }, 
            {
                "PMID": "11434789", 
                "citation": "Field AE, Coakley EH, Must A, Spadano JL, Laird N, Dietz WH, Rimm E, Colditz GA. Impact of overweight on the risk of developing common chronic diseases during a 10-year period. Arch Intern Med. 2001 Jul 9;161(13):1581-6."
            }, 
            {
                "PMID": "19299006", 
                "citation": "Prospective Studies Collaboration, Whitlock G, Lewington S, Sherliker P, Clarke R, Emberson J, Halsey J, Qizilbash N, Collins R, Peto R. Body-mass index and cause-specific mortality in 900 000 adults: collaborative analyses of 57 prospective studies. Lancet. 2009 Mar 28;373(9669):1083-96. doi: 10.1016/S0140-6736(09)60318-4. Epub 2009 Mar 18."
            }, 
            {
                "PMID": "12975389", 
                "citation": "Neter JE, Stam BE, Kok FJ, Grobbee DE, Geleijnse JM. Influence of weight reduction on blood pressure: a meta-analysis of randomized controlled trials. Hypertension. 2003 Nov;42(5):878-84. Epub 2003 Sep 15."
            }, 
            {
                "PMID": "15509809", 
                "citation": "Klein S, Burke LE, Bray GA, Blair S, Allison DB, Pi-Sunyer X, Hong Y, Eckel RH; American Heart Association Council on Nutrition, Physical Activity, and Metabolism. Clinical implications of obesity with specific focus on cardiovascular disease: a statement for professionals from the American Heart Association Council on Nutrition, Physical Activity, and Metabolism: endorsed by the American College of Cardiology Foundation. Circulation. 2004 Nov 2;110(18):2952-67. Epub 2004 Oct 27."
            }, 
            {
                "PMID": "17425061", 
                "citation": "Pi-Sunyer FX. How effective are lifestyle changes in the prevention of type 2 diabetes mellitus? Nutr Rev. 2007 Mar;65(3):101-10. Review."
            }, 
            {
                "citation": "Foster GD, Makris AP, Bailer BA. Behavioral treatment of obesity. American Journal of Clinical Nutrition. 2005;82:230S-235S."
            }, 
            {
                "citation": "Wadden TA, Crerand CE, Brock J. Behavioral treatment of obesity. Psychiatric Clinics of North America. 2005;28:151-170."
            }, 
            {
                "PMID": "10709944", 
                "citation": "Jeffery RW, Drewnowski A, Epstein LH, Stunkard AJ, Wilson GT, Wing RR, Hill DR. Long-term maintenance of weight loss: current status. Health Psychol. 2000 Jan;19(1 Suppl):5-16. Review."
            }, 
            {
                "PMID": "11743131", 
                "citation": "Havel PJ. Peripheral signals conveying metabolic information to the brain: short-term and long-term regulation of food intake and energy homeostasis. Exp Biol Med (Maywood). 2001 Dec;226(11):963-77. Review."
            }, 
            {
                "PMID": "15867904", 
                "citation": "Rolls BJ, Drewnowski A, Ledikwe JH. Changing the energy density of the diet as a strategy for weight management. J Am Diet Assoc. 2005 May;105(5 Pt 2):98-103."
            }, 
            {
                "PMID": "19303887", 
                "citation": "Rolls BJ. The relationship between dietary energy density and energy intake. Physiol Behav. 2009 Jul 14;97(5):609-15. doi: 10.1016/j.physbeh.2009.03.011. Epub 2009 Mar 20. Review."
            }, 
            {
                "PMID": "19954563", 
                "citation": "Rolls BJ. Plenary Lecture 1: Dietary strategies for the prevention and treatment of obesity. Proc Nutr Soc. 2010 Feb;69(1):70-9. doi: 10.1017/S0029665109991674. Epub 2009 Dec 3."
            }, 
            {
                "PMID": "16400043", 
                "citation": "Rolls BJ, Roe LS, Meengs JS. Reductions in portion size and energy density of foods are additive and lead to sustained decreases in energy intake. Am J Clin Nutr. 2006 Jan;83(1):11-7."
            }, 
            {
                "PMID": "16002828", 
                "citation": "Ello-Martin JA, Ledikwe JH, Rolls BJ. The influence of food portion size and energy density on energy intake: implications for weight management. Am J Clin Nutr. 2005 Jul;82(1 Suppl):236S-241S. Review."
            }, 
            {
                "PMID": "18483475", 
                "citation": "Lowe MR, Tappe KA, Annunziato RA, Riddell LJ, Coletta MC, Crerand CE, Didie ER, Ochner CN, McKinney S. The effect of training in reduced energy density eating and food self-monitoring accuracy on weight loss maintenance. Obesity (Silver Spring). 2008 Sep;16(9):2016-23. doi: 10.1038/oby.2008.270."
            }, 
            {
                "PMID": "19127177", 
                "citation": "Donnelly JE, Blair SN, Jakicic JM, Manore MM, Rankin JW, Smith BK; American College of Sports Medicine. American College of Sports Medicine Position Stand. Appropriate physical activity intervention strategies for weight loss and prevention of weight regain for adults. Med Sci Sports Exerc. 2009 Feb;41(2):459-71. Erratum in: Med Sci Sports Exerc. 2009 Jul;41(7):1532."
            }, 
            {
                "PMID": "9813653", 
                "citation": "[No authors listed] Clinical Guidelines on the Identification, Evaluation, and Treatment of Overweight and Obesity in Adults--The Evidence Report. National Institutes of Health. Obes Res. 1998 Sep;6 Suppl 2:51S-209S. Review. No abstract available. Erratum in: Obes Res 1998 Nov;6(6):464."
            }, 
            {
                "PMID": "1330274", 
                "citation": "Thomas S, Reading J, Shephard RJ. Revision of the Physical Activity Readiness Questionnaire (PAR-Q). Can J Sport Sci. 1992 Dec;17(4):338-45."
            }, 
            {
                "PMID": "17644623", 
                "citation": "Ribisl PM, Lang W, Jaramillo SA, Jakicic JM, Stewart KJ, Bahnson J, Bright R, Curtis JF, Crow RS, Soberman JE; Look AHEAD Research Group. Exercise capacity and cardiovascular/metabolic characteristics of overweight and obese individuals with type 2 diabetes: the Look AHEAD clinical trial. Diabetes Care. 2007 Oct;30(10):2679-84. Epub 2007 Jul 20."
            }, 
            {
                "PMID": "16855180", 
                "citation": "Look AHEAD Research Group, Wadden TA, West DS, Delahanty L, Jakicic J, Rejeski J, Williamson D, Berkowitz RI, Kelley DE, Tomchee C, Hill JO, Kumanyika S. The Look AHEAD study: a description of the lifestyle intervention and the evidence supporting it. Obesity (Silver Spring). 2006 May;14(5):737-52. Review. Erratum in: Obesity (Silver Spring). 2007 May;15(5):1339. Wadden, Thomas A [added]; West, Delia Smith [added]; Delahanty, Linda [added]; Jakicic, John [added]; Rejeski, Jack [added]; Williamson, Don [added]; Berkowitz, Robert I [added]; Kelley, David E [added]; Tomchee, Christine [added]; Hill, James O [added]; Kumanyika, Shiriki [added]."
            }, 
            {
                "PMID": "14500058", 
                "citation": "Ryan DH, Espeland MA, Foster GD, Haffner SM, Hubbard VS, Johnson KC, Kahn SE, Knowler WC, Yanovski SZ; Look AHEAD Research Group. Look AHEAD (Action for Health in Diabetes): design and methods for a clinical trial of weight loss for the prevention of cardiovascular disease in type 2 diabetes. Control Clin Trials. 2003 Oct;24(5):610-28."
            }, 
            {
                "PMID": "17035649", 
                "citation": "Wing RR, Tate DF, Gorin AA, Raynor HA, Fava JL. A self-regulation program for maintenance of weight loss. N Engl J Med. 2006 Oct 12;355(15):1563-71."
            }, 
            {
                "PMID": "11740312", 
                "citation": "Jakicic JM, Clark K, Coleman E, Donnelly JE, Foreyt J, Melanson E, Volek J, Volpe SL; American College of Sports Medicine. American College of Sports Medicine position stand. Appropriate intervention strategies for weight loss and prevention of weight regain for adults. Med Sci Sports Exerc. 2001 Dec;33(12):2145-56. Review."
            }, 
            {
                "PMID": "16895873", 
                "citation": "Malik VS, Schulze MB, Hu FB. Intake of sugar-sweetened beverages and weight gain: a systematic review. Am J Clin Nutr. 2006 Aug;84(2):274-88. Review. PubMed PMID: 16895873; PubMed Central PMCID: PMC3210834."
            }, 
            {
                "PMID": "19110020", 
                "citation": "Flood-Obbagy JE, Rolls BJ. The effect of fruit in different forms on energy intake and satiety at a meal. Appetite. 2009 Apr;52(2):416-22. doi: 10.1016/j.appet.2008.12.001. Epub 2008 Dec 6."
            }, 
            {
                "PMID": "17138914", 
                "citation": "Ard JD, Fitzpatrick S, Desmond RA, Sutton BS, Pisu M, Allison DB, Franklin F, Baskin ML. The impact of cost on the availability of fruits and vegetables in the homes of schoolchildren in Birmingham, Alabama. Am J Public Health. 2007 Feb;97(2):367-72. Epub 2006 Nov 30."
            }, 
            {
                "PMID": "18046058", 
                "citation": "McDoniel SO. Systematic review on use of a handheld indirect calorimeter to assess energy needs in adults and children. Int J Sport Nutr Exerc Metab. 2007 Oct;17(5):491-500. Review."
            }, 
            {
                "PMID": "16978504", 
                "citation": "Gerrior S, Juan W, Basiotis P. An easy approach to calculating estimated energy requirements. Prev Chronic Dis. 2006 Oct;3(4):A129. Epub 2006 Sep 15."
            }, 
            {
                "PMID": "18827047", 
                "citation": "Brantley P, Appel L, Hollis J, Stevens V, Ard J, Champagne C, Elmer P, Harsha D, Myers V, Proschan M, William V, Svetkey L. Design considerations and rationale of a multi-center trial to sustain weight loss: the Weight Loss Maintenance Trial. Clin Trials. 2008;5(5):546-56. doi: 10.1177/1740774508096315."
            }, 
            {
                "PMID": "19793858", 
                "citation": "Delbridge EA, Prendergast LA, Pritchard JE, Proietto J. One-year weight maintenance after significant weight loss in healthy overweight and obese subjects: does diet composition matter? Am J Clin Nutr. 2009 Nov;90(5):1203-14. doi: 10.3945/ajcn.2008.27209. Epub 2009 Sep 30."
            }, 
            {
                "PMID": "8426621", 
                "citation": "Paffenbarger RS Jr, Hyde RT, Wing AL, Lee IM, Jung DL, Kampert JB. The association of changes in physical-activity level and other lifestyle characteristics with mortality among men. N Engl J Med. 1993 Feb 25;328(8):538-45."
            }, 
            {
                "PMID": "1468861", 
                "citation": "Rauh MJ, Hovell MF, Hofstetter CR, Sallis JF, Gleghorn A. Reliability and validity of self-reported physical activity in Latinos. Int J Epidemiol. 1992 Oct;21(5):966-71."
            }, 
            {
                "PMID": "19197978", 
                "citation": "Munsch S, Meyer AH, Milenkovic N, Schlup B, Margraf J, Wilhelm FH. Ecological momentary assessment to evaluate cognitive-behavioral treatment for binge eating disorder. Int J Eat Disord. 2009 Nov;42(7):648-57. doi: 10.1002/eat.20657."
            }, 
            {
                "citation": "Barnard ND, Scialli AR, Bertron P, Hurlock D, Edmonds K. Acceptability of a therapeutic low-fat, vegan diet in premenopausal women. Journal of Nutrition Education 2000;32:314-319."
            }, 
            {
                "PMID": "17507345", 
                "citation": "Ebbeling CB, Leidig MM, Feldman HA, Lovesky MM, Ludwig DS. Effects of a low-glycemic load vs low-fat diet in obese young adults: a randomized trial. JAMA. 2007 May 16;297(19):2092-102."
            }, 
            {
                "PMID": "12365874", 
                "citation": "Kraemer HC, Wilson GT, Fairburn CG, Agras WS. Mediators and moderators of treatment effects in randomized clinical trials. Arch Gen Psychiatry. 2002 Oct;59(10):877-83. Review."
            }, 
            {
                "PMID": "11726683", 
                "citation": "Holmbeck GN. Post-hoc probing of significant moderational and mediational effects in studies of pediatric populations. J Pediatr Psychol. 2002 Jan-Feb;27(1):87-96. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849627"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Tennessee", 
            "investigator_full_name": "Hollie Raynor", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Three day food records will be used to assess energy, grams, energy density, macronutrients, fiber, and food group servings.", 
            "measure": "Change in Diet from Baseline at 3 and 6 months", 
            "safety_issue": "No", 
            "time_frame": "0, 3, and 6 months"
        }, 
        "source": "University of Tennessee", 
        "sponsors": {
            "collaborator": {
                "agency": "The Miriam Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Tennessee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}