{
    "clinical_study": {
        "@rank": "45190", 
        "acronym": "D-Rod", 
        "arm_group": [
            {
                "arm_group_label": "hybrid system", 
                "arm_group_type": "Experimental", 
                "description": "hybrid system (PLIF + flexible pedicle screw system above the fusion) (Dynamic Rod®: AESCULAP AG, Tuttlingen: Germany"
            }, 
            {
                "arm_group_label": "Plif posterior lumbar intervertebral fusion", 
                "arm_group_type": "Active Comparator", 
                "description": "Conventional monosegmental posterior lumbar intervertebral fusion (PLIF) (Fixateur: S4®: AESCULAP AG, Cage: Wave® Cage, Fa. AMT®)"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed as a randomized, parallel-group, therapy-controlled trial in a\n      clinical care setting at a university hospital. Patients presenting to our outpatient clinic\n      with degenerative disc disease or spondylolisthesis will be assessed against study inclusion\n      and exclusion criteria. After informed consent and randomization of patients, surgery will\n      be performed. Follow-up examinations will take place immediately after treatment during\n      hospital stay, and then after another 6 and 24 weeks, for a total study duration of 6\n      months. Data will be assessed after 12, 24 and 36 months for a supplemental investigation. A\n      further assessment will be performed every year, owing to the possibility that a statement\n      regarding ASD cannot be given after 36 months.\n\n      Experimental research in this trial will be performed with the approval of the ethics\n      committee of the medical faculty of the University of Cologne and of the university of\n      Halle."
        }, 
        "brief_title": "Efficacy of Hybrid Systems in Comparison to the Rigid Spondylodesis in Lumbar-spine Fusion", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Spondylolisthesis", 
        "condition_browse": {
            "mesh_term": "Spondylolisthesis"
        }, 
        "detailed_description": {
            "textblock": "Patients over 30 years of age presenting to our outpatient clinic with degenerative disc\n      disease or spondylolisthesis and indications for monosegmental lumbar spine fusion are\n      eligible for trial inclusion. Indication for the fusion procedure will not be stated earlier\n      than after 6 months of conservative therapy. Patients with spondylolisthesis have to respond\n      positively to facet joint injection. Radiologic inclusion criteria are summarized in the\n      appendix.\n\n      Prerequisite to inclusion is the presence of radiologic degeneration of the adjacent segment\n      (Pfirrmann grades II-IV in MRI findings) without signs of instability. Definition of\n      radiologic and clinical instability as well as further inclusion criteria are summarized in\n      the appendix.\n\n      Study subjects will be approached and recruited by experienced spine surgeons. A number of\n      150 patients per year, who undergo primary monosegmental fusion in the department, is\n      estimated for the screening procedure. A recruitment rate of 30 patients per year is\n      anticipated.\n\n      Patients will receive one of two treatments:\n\n      Conventional monosegmental posterior lumbar intervertebral fusion (PLIF) Hybrid system (PLIF\n      + flexible pedicle screw system above the fusion)\n\n      Control group - conventional PLIF The control group will receive a monosegmental posterior\n      lumbar spine fusion with an intervertebral cage (PLIF). This is the current well-established\n      therapy for several pathologies of the lumbar spine (e.g. spondylolisthesis, degenerative\n      disc disease). Thus, the control group will receive the standard of care. This is the only\n      acceptable control/comparison in a trial of this kind. Surgery will be performed using the\n      following devices: S4® AESCULAP AG, Cage: Wave® Cage, Fa. AMT®\n\n      Intervention group - hybrid system The intervention group will receive a hybrid system with\n      PLIF and a flexible pedicle screw system above the fusion. Surgery will be performed using\n      the following devices: S4® Dynamic rod: AESCULAP AG (Tuttlingen)\n\n      Only skilled spine surgeons (experience of at least 30 fusion-procedures) will participate\n      in the trial. Intraoperative photo documentation will help preventing variations of the\n      procedure (e.g. enlargement of decompression/approach). We will also provide an\n      instructional movie on the standards of the procedures and the rating of the x-rays.\n\n      All patients will receive a surgical drain, to be removed 2 days post-surgery. Both groups\n      of patients will receive physical therapy, beginning on the day after surgery. Patients will\n      be discharged only after sufficient convalescence with unremarkable wound healing. Hospital\n      admission lasting 8-10 days will be necessary. Physical therapy will be performed during the\n      inpatient period. After hospital discharge, physical therapy will be continued under\n      outpatient conditions. This therapy will not be standardized  in order to reflect reality.\n\n      Adverse and Serious Adverse Events\n\n      Adverse Event An Adverse Event is any untoward medical occurrence in a study patient that\n      may or may not have a causal relationship with the study treatment. Abnormal laboratory test\n      values will be recorded as AE only if they require treatment.\n\n        1. Concomitant Diseases In this context, deterioration of a pre-existing disease is also\n           to be regarded as an Adverse Event. But it will not be regarded as an Adverse Event if\n           it is due to a treatment that was already planned before the patient was enrolled in\n           the study.\n\n        2. Pregnancy In this study, the occurrence of pregnancy is considered as an Adverse Event.\n           Before surgery, laboratory tests will be conducted to exclude pregnancy in women below\n           50 years of age.\n\n        3. Laboratory Test Values Any abnormal laboratory test values during the study will be\n           checked for plausibility and evaluated for clinical relevance by the responsible\n           investigator. If during the study, an abnormal test value is found that, in the\n           baseline visit, was not considered to be clinically relevant, but is now considered to\n           be clinically relevant, it must be recorded as an AE in the eCRF.\n\n      Serious Adverse Event The present clinical study is not subject to the Sections 20-23a of\n      the German Medical Product Law (Medizinproduktgesetz - MPG), but its definitions will apply\n      here. A Serious Adverse Event is any untoward occurrence in a clinical trial or in a\n      performance evaluation text subject to approval that\n\n        -  directly or indirectly leads to death; or\n\n        -  have led, could have led, or could lead to a serious deterioration in the state of\n           health of a study subject, of a user or of another person, irrespective of whether the\n           occurrence has been caused by the medical product.\n\n      This definition of a SAE will serve as basis for the documentation of Serious Adverse Events\n      during the study. .\n\n      Ascertainment of AE and SAE The study centre concerned is responsible for recording and\n      reporting AEs and SAEs. The study director/main investigator will ensure that all persons\n      involved in the treatment of the study patients are fully aware of their responsibilities in\n      the event of Adverse Events. At each visit, the patients will be asked if they have\n      experienced any Adverse/Serious Events. The Adverse Events will be recorded both in the\n      patients' medical record and in the survey questionnaires. At each visit, the physician will\n      review the patients' medical records to determine whether Adverse Events have occurred.\n\n      If an Adverse Event occurs, the patient in question, irrespective of the causal relationship\n      between the Adverse Event and the study treatment, must be kept under constant supervision.\n      In any case, the patient must remain under observation until the symptoms have subsided, or\n      the laboratory test values have returned to acceptable levels, or a plausible explanation\n      has been found for the Adverse Event, or until the patient has died, or has been discharged\n      from the study (last visit after 6 months or 36 months).\n\n      All Adverse Events will be recorded in the CFR, including the following information:\n\n        -  Time and date of start and end\n\n        -  Gravity\n\n        -  Relationship to the study therapy\n\n        -  Serious or not serious\n\n        -  Expected or not expected"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Key- Inclusion Criteria:\n\n          1. Male or female >30 years of age\n\n          2. Lumbar spine pathology with indication for monosegmental PLIF\n\n          3. Radiological signs of a degeneration of the adjacent segment without instability\n\n        Key Exclusion Criteria:\n\n          1. Radiological signs of existing instability of the adjacent segment\n\n          2. Normal endplates and no disc desiccation in MRI in the adjacent seg-ment\n\n          3. Previous surgery of the lumbar spine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852526", 
            "org_study_id": "Uni-Koeln-1510", 
            "secondary_id": "AAG-I-H-1110"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "hybrid system", 
                    "Plif posterior lumbar intervertebral fusion"
                ], 
                "description": "The intervention group will receive a hybrid system with PLIF and a flexible pedicle screw system above the fusion. Surgery will be performed using the following devices (Dynamic Rod® Hersteller: AESCULAP AG, Tuttlingen", 
                "intervention_name": "Experimental:   hybrid system", 
                "intervention_type": "Device", 
                "other_name": "D-Rod"
            }, 
            {
                "arm_group_label": [
                    "hybrid system", 
                    "Plif posterior lumbar intervertebral fusion"
                ], 
                "description": "monosegmental PLIF", 
                "intervention_name": "Active Comparator:   Plif", 
                "intervention_type": "Device", 
                "other_name": "S4® AESCULAP AG, Cage: Wave® Cage, Fa. AMT®"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "degenerative disc disease", 
            "spondylolisthesis", 
            "Lumbar spine", 
            "fusion", 
            "adjacent instability"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "link": {
            "url": "http://orthopaedie-unfallchirurgie.uk-koeln.de/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "studienzentrum-ortho-unfall@uk-koeln.de", 
                    "last_name": "Jan Siewe, Dr.med.", 
                    "phone": "+49-221-478-87294"
                }, 
                "contact_backup": {
                    "email": "studienzentrum-ortho-unfall@uk-koeln.de", 
                    "last_name": "Margarete Wicharz", 
                    "phone": "+49-221-478-87294"
                }, 
                "facility": {
                    "address": {
                        "city": "Cologne", 
                        "country": "Germany", 
                        "state": "NRW", 
                        "zip": "50924"
                    }, 
                    "name": "University hospital, Department of orthopedics & traumasurgery"
                }, 
                "investigator": {
                    "last_name": "Jan Siewe, Dr. med.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "orthopaedie@uk-halle.de", 
                    "last_name": "Stefan Delank, Prof.Dr.", 
                    "phone": "+49(0)345 557 4805"
                }, 
                "contact_backup": {
                    "email": "orthopaedie@uk-halle.de", 
                    "last_name": "Marc Röllinghoff, Dr. med.", 
                    "phone": "+49(0)345 557 4805"
                }, 
                "facility": {
                    "address": {
                        "city": "Halle", 
                        "country": "Germany", 
                        "state": "Sachsen-Anhalt", 
                        "zip": "06112"
                    }, 
                    "name": "University hospital, Department of orthopedics"
                }, 
                "investigator": {
                    "last_name": "Stefan Delank, Prof.Dr.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical Trial (Phase II, Therapeutic Explorative) of the Efficacy of Hybrid Systems in Comparison to the Rigid Spondylodesis in Fusion-surgery in the Lumbar Spine: a Prospective, Randomised, Monocenter Pilotstudy", 
        "overall_official": {
            "affiliation": "University Hospital of Cologne", 
            "last_name": "Jan Siewe, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "ODI (cross-cultural adaption of the ODI version 2.1 for use with German-speaking patients) - this is one of the condition-specific questionnaires recommended for use with back pain patients. The ODI is a standardized, patient-completed questionnaire which gives a subjective percentage score of level of function (disability) in activities of daily living for those rehabilitating from low back pain. The questionnaire examines perceived level of disability in 10 everyday activities of daily living", 
            "measure": "Oswestry Disability Index", 
            "safety_issue": "No", 
            "time_frame": "6 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852526"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cologne", 
            "investigator_full_name": "Dr. Jan Siewe", 
            "investigator_title": "Dr.med.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The baseline and follow-up values after 6 weeks after the operation as well as 6 ,12,24,36 months after baseline of the SF-36 (Short-Form-36)-Measured Outcome regarding the Physical Component Summary (PCS).\nThe baseline and follow-up values after 6 weeks after the operation as well as 6 and 12 months after baseline of the SF-36 (Short-Form-36)-Measured Outcome regarding the Physical Component Summary (PCS).", 
                "measure": "SF-36", 
                "safety_issue": "No", 
                "time_frame": "6 weeks and 6 ,12,24,36 months"
            }, 
            {
                "description": "Mental Component Summary (MCS) and individual dimensions and subscales of the SF-36 follow-up values after 6 weeks after the operation as well as 6, 12,24 and 36 months after baseline", 
                "measure": "Mental Component Summary (MCS) and individual dimensions and subscales of the Mental Component Summary (MCS) and individual dimensions and subscales of SF-36", 
                "safety_issue": "No", 
                "time_frame": "6 weeks,6, 12,24 and 36 months after baseline"
            }, 
            {
                "description": "COMI questionnaire (version 2008)- a patient-oriented, short, multidimensional outcome instrument validated for patients with spinal disorders", 
                "measure": "COMI questionnaire (version 2008)-", 
                "safety_issue": "No", 
                "time_frame": "6 weeks, 6, 12, 24, 36 month after baseline"
            }
        ], 
        "source": "University of Cologne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Cologne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}