{
    "clinical_study": {
        "@rank": "73689", 
        "arm_group": [
            {
                "arm_group_label": "Resistance training", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Concurrent training", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Sham Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Schizophrenia is a severe mental illness, of psychosis being the most prevalent in society,\n      affecting 1% of the population. The treatment of schizophrenia is basically done with\n      antipsychotic drugs, although other non-pharmacological interventions, such as exercise, a\n      form of treatment seems to be considered. Among the most recommended exercise for the\n      general population, the investigators highlight the aerobic and resistance exercises.\n      However, few studies have reported the positive effect of aerobic exercise in the\n      pathogenesis of schizophrenia. In relation to resistance exercise and concurrent training,\n      it is unknown if the effect in patients with the disease, especially when one considers the\n      junction of the two types of exercises in the same training session (called concurrent\n      training). However, it is known, through clinical studies and animal models, that exercise\n      modifies the brain improves neuroplasticity, the mental condition of the individual frames\n      and reverses neurodegeneration. Associated with improvement in schizophrenia, few clinical\n      trials of aerobic exercise showed improvement in disease symptoms, reducing anxiety and\n      depression, and clinical global improvement. The hypothesis is that the types of proposed\n      training, resistance training and concurrent training can improve clinical symptoms of the\n      disease, and improve the side effects caused by drugs. It is believed that the clinical\n      changes are accompanied by increased serum IGF-1 by resistance training and aerobic training\n      by BDNF."
        }, 
        "brief_title": "Clinical Symptoms of Schizophrenia and Physical Exercise", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Schizophrenia is a serious mental disease characterized by a combination of positive and\n      negative symptoms, and it is associated with social and occupational dysfunction. The\n      positive symptoms reflect an excess or distortion of normal functions (delusions,\n      hallucinations and disorganized behavior), whereas the negative symptoms are related to\n      flattened affect, alogia, avolition and decreased cognitive function. One recent study\n      reported that schizophrenia is associated with distortions of reality, changes in\n      perceptions and thoughts, difficulties in social situations and problems with daily\n      functions.\n\n      Schizophrenia generally appears at the end of adolescence or at the beginning of adulthood\n      and affects approximately 1% of the population. The disease has a deteriorating course and\n      does not involve large neurological changes. Its etiology may be explained by interactions\n      between factors associated with genetic susceptibility and adverse environmental factors.\n      Recently, it has been hypothesized that alterations in neuroplasticity may be an important\n      factor for the development of schizophrenia.\n\n      IGF-1 is an important growth factor that induces neuroplasticity (neuronal survival, cell\n      differentiation, cell proliferation, synaptic plasticity and neurogenesis). Schizophrenic\n      patients have lower serum IGF-1 levels than healthy individuals. Because IGF-1 levels are\n      lower in schizophrenic patients and this is associated with the etiology of the disease, it\n      is important to investigate treatments that may increase serum IGF-1. Antipsychotic drugs\n      such as olanzapine stimulate the phosphorylation of AKT, which is part of the main\n      downstream pathway of IGF-1. It is possible to activate AKT through several intracellular\n      signals and receptors, including activation of the insulin receptor (IR). However,\n      activation of the IGF-1 receptor (IGF-1R) appears to be the main activator of AKT\n      phosphorylation.\n\n      In addition to antipsychotic medications, resistance exercises may be another way to\n      increase IGF-1 concentrations. This type of physical exercise has been growing in popularity\n      in society. In recent years, evidence has shown benefits from this exercise for different\n      age groups in both healthy and sick individuals, and it has been indicated to augment bone\n      mineral mass, strength and muscular mass; to prevent or treat sarcopenia; to decrease\n      frailty and functional impairment; and to improve cognitive function and hypertension, among\n      other benefits.\n\n      Studies conducted with the young and the elderly who underwent resistance training have\n      shown increased serum IGF-1 levels. However, studies showing the effects of resistance\n      training and concurrent training on schizophrenia and serum IGF-1 levels have not been\n      performed. Studying physical exercise is important for several reasons. Importantly, it is a\n      low-cost treatment that may be a possible therapeutic tool, not only to increase IGF-1\n      concentrations but also to decrease disease symptoms, especially negative symptoms, and the\n      side effects of antipsychotic drugs (extrapyramidal effects, weight gain and tiredness),\n      which may improve quality of life. Therefore, the aim of this study is to evaluate the\n      effects of 20 weeks of resistance training and concurrent training on psychotic and\n      depressive symptoms, quality of life and serum IGF-1 concentration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosis of paranoid schizophrenia according to DSM-IV\n\n          -  sedentary lifestyle for more than one year\n\n        Exclusion Criteria:\n\n          -  type 1 or type 2 diabetes mellitus\n\n          -  cardiovascular disease\n\n          -  obesity\n\n          -  Motor or neurological diseases\n\n          -  drug and alcohol abuse"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "41", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674543", 
            "org_study_id": "ESQ-002"
        }, 
        "intervention": [
            {
                "arm_group_label": "Resistance training", 
                "description": "The patients in this group will given a progressive resistance training program twice per week (Tuesday and Thursday) for 20 weeks. The training program followed the American College of Sports Medicine guidelines on resistance training for adults. Training sessions will performed at the same time of day (between 1 pm and 5 pm). The chosen exercises focused on the large muscle groups that are important for the patients' daily routines. The exercises include the leg press, leg curl, vertical traction, chest press, arm extension, arm curl and abdominal crunch using equipment manufactured by Technogym®.\nEvery training session will preceded by 5 minutes of warm-up on a Life Fitness® motorized stepper at a constant velocity of 4 km/h. A 1 RM test will be to determine the load settings, as performed in previous studies. The load will readjusted throughout training according to the results of a 1 RM test after the 2nd month of training (the 8th week of training) for each exercise.", 
                "intervention_name": "Resistance Training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Concurrent training", 
                "description": "The patients in this group will given a progressive concurrent training program, composed of aerobic and resistance training in the same session, twice per week (Tuesday and Thursday) for 20 weeks. Training sessions will performed at the same time of day (between 1 pm and 5 pm). the aerobic training will be conducted in Lifefitness 9700HR treadmill and the chosen exercises for resistance training focused on the large muscle groups that are important for the patients' daily routines. The exercises include the leg press, leg curl, vertical traction, chest press, arm extension, arm curl and abdominal crunch using equipment manufactured by Technogym®.\nA 1 RM test will be to determine the load settings, as performed in previous studies. The load will readjusted throughout training according to the results of a 1 RM test after the 2nd month of training (the 8th week of training) for each exercise.", 
                "intervention_name": "Concurrent Training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Patients in this group will to the CEPE twice per week (Tuesday and Thursday) for 20 weeks and performed the same training protocol as the RESEX group. However, the equipment load (weight on each apparatus) is kept at the minimum (below 5% of 1 Repetition maximum - RM) throughout the treatment, without modifying the protocol. Patients execute 2 sets of 15 repetitions with a 1-minute rest interval on all of the equipment.", 
                "intervention_name": "Control", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical exercise", 
            "Schizophrenia", 
            "symptoms", 
            "IGF-1"
        ], 
        "lastchanged_date": "August 24, 2012", 
        "location": {
            "contact": {
                "email": "bruna@cepebr.org", 
                "last_name": "Bruna Andrade Silva, Especialist", 
                "phone": "55 11 78853941"
            }, 
            "contact_backup": {
                "email": "tmello@demello.net.br", 
                "last_name": "Marco tulio de Mello, PHD", 
                "phone": "55 11 55720177"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "04020-060"
                }, 
                "name": "CEPE- Centro de Estudo em Psicobiologia e exercício"
            }, 
            "investigator": [
                {
                    "last_name": "Bruna Andrade Silva, Especialist", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marco Tulio de Mello, PHD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "3", 
        "official_title": "Schizophrenia and Physical Exercise: Effect of 20 Weeks of Training in Symptoms and Concentration in Serum IGF-1 and BDNF", 
        "overall_contact": {
            "email": "bruna@cepebr.org", 
            "last_name": "Bruna Andrade Silva, Especialist", 
            "phone": "55 (11) 78853941"
        }, 
        "overall_contact_backup": {
            "email": "tmello@demello.net.br", 
            "last_name": "Marco Tulio de Mello, PHD", 
            "phone": "55 (11) 55720177"
        }, 
        "overall_official": {
            "affiliation": "Federal University of São Paulo", 
            "last_name": "Marco Tulio de Mello, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: Programa de Esquizofrenia", 
                "Brazil: Associação Fundo de Incentivo à Pesquisa", 
                "Brazil: Ethics Committee", 
                "Brazil: Centro de Atenção Integrada à Saúde Mental - Santa Casa"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "This scale consists of 18 items from the Brief Psychiatry Rating Scale (BPRS) and 12 items from the Psychopathology Rating Scale. Strict criteria were defined for the 30 symptoms, and scores from 1 to 7 were given for each of the seven psychopathology severity levels. Item selection was guided by three main presumptions: 1) the items should be consistent with the theoretical consensus of positive/negative typology; 2) unambiguous symptoms thought to be primary symptoms should be included; and 3) the validity of the content should be optimized.", 
            "measure": "The Positive and Negative Syndrome Scale (PANSS)", 
            "safety_issue": "Yes", 
            "time_frame": "baseline and up to 20 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674543"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of São Paulo", 
            "investigator_full_name": "Marco Tulio de Mello", 
            "investigator_title": "PhD Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The CDSS is a semi-structured scale composed of 9 items, all of which are defined on a scale from 0 to 3. The scale covers the two previous weeks and should be applied in an interview given by examiners who have experience with schizophrenic patients.", 
                "measure": "Calgary Depression Ratio Scale", 
                "safety_issue": "Yes", 
                "time_frame": "baseline and up to 20 weeks"
            }, 
            {
                "description": "Three pre-prandial venous blood samples are taken in the morning (between 8 am and 8:30 am) from the forearm of every volunteer after a 10-hour overnight fast. IGF-1 was measured in the serum by ELISA using the E-20 DSL® Gênese® commercial kit.", 
                "measure": "Serum IGF-1", 
                "safety_issue": "Yes", 
                "time_frame": "baseline and up to 20 weeks"
            }
        ], 
        "source": "Federal University of São Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of São Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}