{
    "clinical_study": {
        "@rank": "61964", 
        "arm_group": {
            "arm_group_label": "Ponatinib", 
            "arm_group_type": "Experimental", 
            "description": "Starting dose of Ponatinib: 45 mg by mouth once daily."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if ponatinib can help to control CML in\n      chronic phase.  The safety of this drug will also be studied.\n\n      Ponatinib is designed to block the function of BCR-ABL, which is the abnormal protein\n      responsible for causing CML.  This may cause the cancer cells to die."
        }, 
        "brief_title": "Ponatinib - 2nd Line Therapy", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      You will take ponatinib by mouth 1 time every day while you are on study with about a cup (8\n      ounces) of water. You may take ponatinib with or without food.  If you vomit a dose, you\n      should not take ponatinib again to make up for that dose. You should wait until your next\n      scheduled dose. You will complete a study diary in which you will record the date and time\n      that you take the study drug each time.  If you miss any doses, you will also note this in\n      the study diary.  You will bring this diary to every study visit.\n\n      Study Visits:\n\n      The study staff will help you schedule your study visits. The following tests and procedures\n      will be performed:\n\n        -  Blood (about 1/2 tablespoon each time) will be drawn for routine tests every 1-2 weeks\n           for the first 4 weeks, every 4-6 weeks for the first year, every 3-4 months for second\n           year, then every 4-6 months after that.  These tests can be done by your home doctor\n           and sent to your study doctor.\n\n        -  You will have an EKG every 3 months for the first year.\n\n        -  You will have a physical exam and you will be asked about any drugs you may be taking\n           and any side effects you may be having every 3 months for the first year, then every\n           6-12 months after that.\n\n        -  Blood (about 2 teaspoons) will be drawn to check the status of the disease every 3-4\n           months for the first year, then every 6-12 after that.\n\n        -  You will have a bone marrow aspirate for genetic testing and to check the status of the\n           disease every 3-4 months for the first year, then every 6-12 months for the next 2\n           years, then every 2-3 years after that.\n\n      Length of Study:\n\n      You may take the study drug for up to 5 years.  You will be taken off study early if\n      intolerable side effects occur, if the disease gets worse, or if you are unable to follow\n      study directions.\n\n      Your participation on the study will be over when you have completed the follow-up\n      visit/call (described below).\n\n      If the disease gets worse or the disease never responds to treatment with ponatinib,  blood\n      (about 1 tablespoon) will be drawn about 30 days after your last dose of ponatinib to check\n      for changes in the BCR-ABL protein which may explain why there was no response to the study\n      drug.\n\n      Follow-Up:\n\n      Within 30 days after you leave the study, you will be called or you will come to the clinic\n      to learn about any side effects or symptoms you may be having.  If you are called, this call\n      will last about 2-3 minutes.\n\n      This is an investigational study.  Ponatinib is FDA approved to treat patients with certain\n      types of leukemia.   Its use in this study is investigational.\n\n      Up to 50 participants will be enrolled in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis of Ph-positive (by cytogenetics or FISH) or BCR-ABL-positive (by PCR) CML\n             in chronic phase.\n\n          2. Patients should have demonstrated to have failure to therapy to one FDA-approved TKI\n             (currently imatinib, dasatinib, and nilotinib are approved as frontline therapy),\n             defined as per European leukemiaNet (ELN) recommendations: 1. Less than complete\n             hematologic response (CHR) at or beyond 3 months; 2. No cytogenetic response at or\n             beyond 6 months; 3. Less than PCyR (Ph+ >35%) at or beyond 12 months; 4. Less than\n             CCyR at or beyond 18 months; 5. Loss of response or development of mutations or other\n             clonal chromosomal abnormalities at any time during TKI treatment; 6. Intolerance to\n             imatinib, dasatinib or nilotinib defined as grade 3 or 4 toxicity, or persistent\n             grade 2 toxicity despite optimal management including dose adjustment, or in a\n             patient where dose reductions are considered to be not in the patients best interest\n             to obtain or maintain an adequate response. Intolerant patients should not have\n             achieved or have lost major cytogenetic response at the time of enrollment.\n\n          3. Age >/= 18 years.\n\n          4. ECOG performance of 0-2.\n\n          5. Adequate end organ function, defined as the following: total bilirubin </= 1.5* ULN\n             (unless due to Gilbert syndrome, in which case it should be </= 3.0* ULN), SGPT </=\n             2.5* ULN, creatinine </=1.5* ULN.\n\n          6. Patients must sign an informed consent indicating they are aware of the\n             investigational nature of this study, in keeping with the policies of the hospital.\n\n          7. Reliable telephone access to receive calls from an interactive voice response system\n             (IVR) (only applicable to patients who will participate in optional symptom burden\n             assessment).\n\n          8. Women of pregnancy potential must practice an effective method of birth control\n             during the course of the study, in a manner such that risk of failure is minimized:\n             1. Prior to study enrollment, women of childbearing potential (WOCBP) must be advised\n             of the importance of avoiding pregnancy during trial participation & the potential\n             risk factors for an unintentional pregnancy; 2. Postmenopausal women must be\n             amenorrheic for at least 12 months to be considered of non-childbearing potential; 3.\n             In addition, men enrolled on this study should understand the risks to any sexual\n             partner of childbearing potential & should practice an effective method of birth\n             control; 4. Women & men must continue birth control for the duration of the trial &\n             at least 3 months after the last dose of study drug;\n\n          9. **continued from above: 5. All WOCBP MUST have a negative pregnancy test prior to\n             first receiving investigational product.\n\n         10. Patients should have discontinued therapy with imatinib, dasatinib or nilotinib or\n             other anti-leukemia therapy (except hydroxyurea), at least 48 hours prior to start of\n             study therapy and recovered from any toxicity due to these therapies to at least\n             grade 1. The use of hydroxyurea is allowed immediately prior to study entry.\n\n        Exclusion Criteria:\n\n          1. Prior therapy with other BCR-ABL-targeted TKIs except imatinib, dasatinib or\n             nilotinib (e.g., bosutinib).\n\n          2. NYHA cardiac class 3-4 heart disease.\n\n          3. Cardiac Symptoms: Patients meeting the following criteria are not eligible: Unstable\n             angina, myocardial infarction, TIA, stroke or heart failure within 3 months; Any\n             history of clinically significant ventricular arrhythmias (such as ventricular\n             tachycardia, ventricular fibrillation, or Torsades de pointes); Prolonged QTc\n             interval on pre-entry electrocardiogram (> 470 msec) on both the Fridericia and\n             Bazett's correction; Congestive heart failure within 3 months prior to first dose of\n             ponatinib.\n\n          4. Patients with active, uncontrolled psychiatric disorders including: psychosis, major\n             depression, and bipolar disorders.\n\n          5. Pregnant or breast-feeding women are excluded.\n\n          6. Patients with history of pancreatitis.\n\n          7. Patients in accelerated or blast phase, or patients who have ever been documented to\n             be in blast phase CML, are excluded. The definitions of excluded CML phases are as\n             follows: a. Blastic phase: presence of 30% blasts or more in the peripheral blood or\n             bone marrow; b. Accelerated phase CML: presence of any of the following features:\n             Peripheral or marrow blasts 15% or more; Peripheral or marrow basophils 20% or more;\n             Thrombocytopenia < 100 x 10(9)/L unrelated to therapy; Documented extramedullary\n             blastic disease outside liver or spleen; c. Clonal evolution defined as the presence\n             of additional chromosomal abnormalities other than the Ph chromosome has been\n             historically been included as a criterion for accelerated phase.\n\n          8. **continued from above: However, patients with clonal evolution as the only criterion\n             of accelerated phase have a significantly better prognosis. Thus, patients with\n             clonal evolution and no other criteria for accelerated phase will be eligible for\n             this study, but analyzed separately.\n\n          9. Patients who have received more than one FDA-approved TKI for CML, or any\n             investigational, non-FDA approved TKI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01746836", 
            "org_study_id": "2012-0669"
        }, 
        "intervention": {
            "arm_group_label": "Ponatinib", 
            "description": "Starting dose of Ponatinib: 45 mg by mouth once daily.", 
            "intervention_name": "Ponatinib", 
            "intervention_type": "Drug", 
            "other_name": "AP24534"
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Chronic Myeloid Leukemia", 
            "CML", 
            "Imatinib-resistant or intolerant", 
            "Imatinib failure", 
            "Ph-positive (by cytogenetics or FISH)", 
            "BCR-ABL-positive (by PCR) CML in chronic phase", 
            "Ponatinib", 
            "AP24534"
        ], 
        "lastchanged_date": "December 27, 2013", 
        "link": {
            "description": "The University of Texas MD Anderson Cancer Center Official Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Ponatinib as Second Line Therapy for Patients With Chronic Myeloid Leukemia in Chronic Phase Resistant or Intolerant to Imatinib", 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Jorge Cortes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Complete Hematologic Remission (CHR) - normalization >/= 4 weeks bone marrow (<5% blasts) and peripheral blood with WBC <10 x 10^9/L and no peripheral blasts, promyelocytes or myelocytes; disappearance all signs/symptoms of disease. further classified by suppression of Philadelphia chromosome (Ph) by cytogenetics: No cytogenetic response - Ph positive >95% of pretreatment value; Minor cytogenetic response - Ph positive 36-95% of pretreatment value; Partial cytogenetic response - Ph positive 1-35% of pretreatment value; Complete cytogenetic response - Ph positive 0%. Partial Hematologic Response (PHR) - CHR except for persistence of immature cells (myelocytes, metamyelocytes), or splenomegaly <50% pretreatment, or thrombocytosis >450x10^9/L but <50% of pretreatment. Major cytogenetic response = complete + partial (Ph positive <35%).", 
                "measure": "Major cytogenetic response (MCyR) With Second Line Ponatinib Therapy", 
                "safety_issue": "No", 
                "time_frame": "At 6 months from start of therapy"
            }, 
            {
                "description": "Toxicity defined as any grade 3 or 4 drug-related adverse event that is not responsive to standard therapeutic management and requires permanent treatment discontinuation. Time-to-toxicity monitored using the Bayesian method of Thall, et al. Kaplan and Meier. Evaluation of toxicity  (clinic visit or telephone interview) every 3 months for the first year then every 6 to 12 months.", 
                "measure": "Time to Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to end of study, up to 4 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01746836"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Ariad Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}