{
    "clinical_study": {
        "@rank": "153130", 
        "arm_group": [
            {
                "arm_group_label": "Diet A", 
                "arm_group_type": "Experimental", 
                "description": "Whole food diet modifies dietary fatty acids. Foods provided for 16 weeks; study oils provided for 22 weeks."
            }, 
            {
                "arm_group_label": "Diet B", 
                "arm_group_type": "Experimental", 
                "description": "Whole food diet modifies dietary fatty acids. Foods provided for 16 weeks; study oils provided for 22 weeks."
            }, 
            {
                "arm_group_label": "Diet C", 
                "arm_group_type": "Active Comparator", 
                "description": "Whole food diet modifies dietary fatty acids. Foods provided for 16 weeks; study oils provided for 22 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Migraine is a widespread, debilitating, chronic pain disorder and a major public health\n      challenge. Most conventional, pharmaceutical treatments fail to give satisfactory long-term\n      relief and their repeated use can have important side effects. This project involves\n      implementation of substantial dietary changes in adults with migraine. Our goal is to test\n      the hypothesis that a causal relationship exists between migraine symptoms and the amount\n      and proportions of foods consumed containing defined amounts of polyunsaturated fatty acids.\n\n      Significant findings supporting the hypothesis will lead to a major shift in both prevention\n      and management of migraine and other chronic pain disorders. Emphasis is on low-cost, health\n      improvement strategies utilizing specific dietary modifications for pain management, based\n      on solid clinical research evidence."
        }, 
        "brief_title": "Nutrition for Migraine Prevention", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Migraine Disorders", 
        "condition_browse": {
            "mesh_term": "Migraine Disorders"
        }, 
        "detailed_description": {
            "textblock": "Episodic migraine is a debilitating chronic pain condition afflicting 12% of American\n      adults. Current conventional treatments rely on medications that provide limited or\n      transient relief, target symptoms rather than the underlying causes of pain, and are\n      associated with significant side effects and costs. It is therefore essential to investigate\n      non-pharmacologic approaches to conventional headache treatments. Certain fatty acids and\n      their bioactive metabolites regulate multiple pain-related biochemical pathways. Controlled\n      clinical trials investigating pain modulation in response to dietary changes while exploring\n      relevant mechanisms of action in humans are lacking.\n\n      In a recent feasibility study in patients with chronic daily headache (CDH), we found that\n      targeted fatty acid modifications altered circulating endovanilloids, while reducing\n      headache frequency and improving quality of life. These findings support our proposed model\n      in which diet-induced alterations in endovanilloids modulate transient receptor potential\n      cation channel subfamily V member 1 (TRPV1) activity in vivo, leading to important\n      implications for migraine and chronic pain in general.\n\n      The goal of this research is to assess whether dietary PUFA modifications can result in\n      predicted changes in circulating endovanilloids and improvement in headache-related clinical\n      outcomes. The proposed 3-arm, 26-week,randomized, controlled, single-blind trial, with 51\n      subjects in each group, includes a 4-week baseline of usual care, followed by randomization\n      to one of three 22-week dietary interventions plus usual care.  Each of the three arms\n      involves specific modifications of dietary fatty acid intakes through a whole foods diet.\n      Participants in the dietary interventions receive food sufficient for 2 meals and 2 snacks\n      daily along with extensive dietary counseling.\n\n      Specific aims are:\n\n        1. To assess the efficacy of the dietary interventions in inducing the predicted changes\n           in circulating fatty acid endovanilloid derivatives;\n\n        2. To compare the clinical effects in migraine specific outcomes of two 16-week analgesic\n           dietary interventions with each other and a control diet;\n\n        3. To test, in an exploratory manner, our model of the proposed causal chain linking\n           changes in fatty acids, their endovanilloid derivatives, and headache clinical\n           endpoints.\n\n      This proposal utilizes an innovative design and hypotheses to address current research\n      funding priorities, by examining clinical efficacy and underlying mechanisms of a promising\n      dietary manipulation with the distinct potential for high impact in terms of ameliorating a\n      chronic, disabling pain disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  Either gender\n\n          -  Meets 2004 International Classification of Headache Disorders-II* criteria for\n             Episodic Migraine\n\n          -  Headache frequency, days/month: 8 - 14\n\n          -  Headache history: > 2 years leading up to study meeting migraine criteria\n\n          -  Willing to complete daily diary for 26 weeks\n\n          -  Able to attend 8 dietitian counseling sessions\n\n          -  Under care of a physician for headaches\n\n          -  Able to read and communicate in English\n\n        Exclusion Criteria:\n\n          -  Marked depression, anxiety or psychosis.\n\n          -  History of specific food allergies, such as, but not limited to, dairy or gluten\n             products\n\n          -  Pregnancy or anticipated pregnancy\n\n          -  Active treatment for a major medical illness, such as malignancy, autoimmune, immune\n             deficiency disorder, etc.\n\n          -  History of significant head trauma or head/neck surgery within the past 3 years\n\n          -  History of subarachnoid or intra-cerebral hemorrhage or subdural hematoma\n\n          -  Allergy to fish or strong aversion to fish consumption.\n\n          -  History of nervous system infection such as meningitis or encephalitis within the\n             preceding 5 years\n\n          -  History of vasculitis, intracranial mass, clotting disorder\n\n          -  Cognitive dysfunction that would prevent informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "153", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012790", 
            "org_study_id": "13-3284", 
            "secondary_id": [
                "UL1TR000083", 
                "1R01AT007813-01A1"
            ]
        }, 
        "intervention": {
            "arm_group_label": [
                "Diet A", 
                "Diet B", 
                "Diet C"
            ], 
            "description": "The dietary intervention provides dietary counseling, whole foods (enough for 2 meals and 2 snacks per day) including study oils", 
            "intervention_name": "Diet", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Migraine disorders", 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599-7200"
                }, 
                "name": "UNC Program on Integrative Medicine"
            }, 
            "investigator": {
                "last_name": "John D Mann, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Clinical & Metabolic Effects of Altering n-3 & n-6 Fatty Acids in Migraine (RCT)", 
        "other_outcome": [
            {
                "description": "Disability, defined as the consequences of illness on ability to work and function, will be measured using the headache disability assessment score (MIDAS). Derived from the Headache Impact Test, MIDAS is a 7-item questionnaire that assesses the number of days during the previous three months that respondents missed work or school, experienced decreased productivity at work or home, or missed social engagements because of headaches. Test-retest reliability is acceptable, with Spearman's correlation coefficient ranging from 0.67 to 0.73. Cronbach's alpha is 0.83", 
                "measure": "Migraine Disability Assessment Score (MIDAS)", 
                "safety_issue": "No", 
                "time_frame": "Change in MIDAS from randomization to 16 weeks after randomization"
            }, 
            {
                "description": "Subjects enter number of doses of medications used for treatment of headaches into their daily diaries.", 
                "measure": "Medication use for treatment of headache.", 
                "safety_issue": "No", 
                "time_frame": "trajectory of change over 16 weeks"
            }, 
            {
                "description": "Subjects will record unusual symptoms in a comment field in their daily diaries.", 
                "measure": "Unusual symptoms", 
                "safety_issue": "Yes", 
                "time_frame": "Daily for 4 weeks before randomization, and 22 weeks after randomization"
            }
        ], 
        "overall_contact": {
            "email": "faurot@med.unc.edu", 
            "last_name": "Keturah R Faurot, PA, MPH", 
            "phone": "919-966-8586"
        }, 
        "overall_contact_backup": {
            "email": "gaylords@med.unc.edu", 
            "last_name": "Susan A Gaylord, PhD", 
            "phone": "919-966-8586"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina, Chapel Hill", 
            "last_name": "John D Mann, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "17-hydroxy DHA is the pathway marker and precursor to two families of potent bioactive mediators with analgesic properties (D series resolvins and protectins), which will be measured at baseline and after 16 weeks of diet exposure.", 
                "measure": "Primary metabolic outcome:  17-hydroxy docosahexaenoic acid (DHA)", 
                "safety_issue": "No", 
                "time_frame": "Change in 17-hydroxy DHA at 16 weeks"
            }, 
            {
                "description": "The HIT-6 is a validated questionnaire designed \"to measure the impact that headaches have on the ability to function on the job, at school, at home, and in social situations\"", 
                "measure": "Primary clinical outcome:  Headache-specific Quality of Life (HIT-6)", 
                "safety_issue": "No", 
                "time_frame": "Change in HIT-6 at 16 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012790"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Subjects will be instructed to maintain a daily record of their headaches using a headache diary. Subjects will be asked to record the frequency, intensity, and duration of their headaches by rating their headaches hourly as \"none\", \"mild\", \"moderate\" and \"severe\". Hours of sleep will also be indicated. In our clinical trial of a migraine headache treatment, subjects were willing and able to complete daily diaries with minimal loss of data. Diaries will be completed on a secure website via a computer or smart-phone interface. For those subjects unwilling to use electronic diaries, postage pre-paid envelopes will be provided. Numbers of hours of any headache will be calculated along with numbers of hours of moderate to severe headache for use in longitudinal models.", 
                "measure": "Headache hours per day (headache frequency) are measured by a daily Headache Diary", 
                "safety_issue": "No", 
                "time_frame": "Trajectory of change: -4 to 0 weeks (pre-intervention), 0-16 weeks (intervention), and 16-22 weeks (post-intervention)"
            }, 
            {
                "description": "This battery of short instruments covers the following domains associated with chronic pain:  physical function, anxiety, depression, fatigue, sleep disturbance, satisfaction with social role, pain interference, and pain intensity", 
                "measure": "Patient-Reported Outcomes Measurement Information System-29 Profile", 
                "safety_issue": "No", 
                "time_frame": "Pre-post and trajectory of change measured at randomization and at 4,10, and 16 weeks after randomization"
            }, 
            {
                "description": "17-hydroxy DHA is the pathway marker and precursor to two families of potent bioactive mediators with analgesic properties (D series resolvins and protectins), which will be measured at baseline, after 4, 10, and 16 weeks of diet exposure, and at the end of the observation period (22 weeks).", 
                "measure": "17-hydroxy DHA trajectory", 
                "safety_issue": "No", 
                "time_frame": "Trajectory of change in 17-hydroxy DHA 0-16 weeks and 16-22 weeks"
            }, 
            {
                "description": "The HIT-6 is a validated questionnaire designed \"to measure the impact that headaches have on the ability to function on the job, at school, at home, and in social situations\" measured at baseline, randomization, and after 4,10, and 16 weeks on the diet and at the end of the observation period (22 weeks)", 
                "measure": "HIT-6", 
                "safety_issue": "No", 
                "time_frame": "Trajectory of change pre-intervention, 0-16 weeks, and 16-22 weeks"
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}