{
    "clinical_study": {
        "@rank": "143020", 
        "arm_group": {
            "arm_group_label": "Topotecan and Rhenium Re 188 P2045", 
            "arm_group_type": "Experimental", 
            "description": "In the phase II portion of this study, patients will be screened using Technicium Tc99m. Eligible, consented patients will receive Topotecan treatment for three days, at doses of either 1.0 mg/m2 or 1.5 mg/m2. They will then receive a single dose of Rhenium Re 188-P2045, at one of the following dosage levels based on the Phase I Maximum Tolerated Dose (MTD): 40% of MTD; 50% of MTD; 75% of MTD; 85% of MTD or 100% of MTD."
        }, 
        "brief_summary": {
            "textblock": "There are two parts to this trial. The first study will evaluate increasing doses of Re188\n      P2045 in patients with advanced small cell lung cancer that has recurred after initial\n      therapy or in patients with other advanced neuroendocrine cancers that have progressed after\n      therapy.\n\n      Re188 P2045 is designed to attach to type 2 somatostatin receptors that are frequently\n      expressed in those cancers and then the radioactivity from Re188 will kill the cancer cell.\n      Only patients who have cancers that can be seen when Tc99 P2045 is administered (also seeks\n      out the SSTR2, but Tc99 images, but does not treat the cells) will be treated.\n\n      Therefore, this approach maximizes the possibility that patients will benefit from treatment\n      in that only those who have cancers that have the target will undergo treatment. The primary\n      purpose of this study will be to determine the highest dose of Re188 P2045 that can be\n      safely administered.\n\n      The second study will open after the conclusion of the first. Patients will first undergo\n      the scan with Tc99 P2045 and then be treated with topotecan for three days. Topotecan is a\n      standard chemotherapy drug that is approved for second line therapy for small cell and\n      frequently used for other neuroendocrine cancers.  Following that, patients will then be\n      re-evaluated with the Tc99 P2045 scan and if it demonstrates that the tumor is positive for\n      SSTR2, then patients will receive Re188 P2045. The goal of this study is to determine the\n      highest dose of Re188 P2045 that can be safely administered after topotecan as well as to\n      determine if topotecan will increase the chance that the tumor will express SSTR2."
        }, 
        "brief_title": "Phase I/II Trial of Rhenium 188-P2045 in Small Cell Lung Cancer and Other Advanced Neuroendocrine Carcinomas", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Small Cell Lung Cancer (SCLC)", 
            "Neuroendocrine (NE) Tumors", 
            "Large Cell Neuroendocrine (NE) Tumors"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma", 
                "Carcinoma, Neuroendocrine"
            ]
        }, 
        "detailed_description": {
            "textblock": "This trial will be conducted patients with small cell lung cancer and other neuroendocrine\n      cancers. These include extrapulmonary small cell, gastrointestinal carcinoid tumors that\n      arise from pulmonary lesions, and large cell neuroendocrine (NE) tumors.\n\n      First, the dose-limiting toxicity (DLT) and maximally tolerated dose (MTD) for Rhenium\n      Re188-P2045 alone will be determined when it is administered  as a single dose, at 80, 90,\n      130, 170, 210 or (up to) 250 mCi/m2.\n\n      Subsequently, in the second study Rhenium Re 188-P2045 will be administered at 40, 50, 75,\n      85 and up to 100 per cent of the MTD determined in the first study, as a single agent or\n      following 3 daily topotecan treatments (at 1.0 or 1.5 mg/m2) in patients with advanced\n      neuroendocrine tumors and SSTR2 expression as determined by Technicium (Tc) Tc99m P2045\n      scanning.\n\n      The overall response and survival rates of patient treated with Rhenium Re188 P2045 when\n      administered  as a single dose or following topotecan will be measured.\n\n      The change (if any) in SSTR2 expression, as determined by Tc99m P2045 scanning after\n      topotecan administration will also be determined . The  correlation of pre-therapy SSTR2\n      expression (as determined by Tc99m P2045 scan) with overall response and survival rates will\n      be calculated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >/=18 years.\n\n          -  Advanced, metastatic or locally recurrent, incurable neuroendocrine tumors (small\n             cell lung cancer, extrapulmonary small cell lung cancer, large cell neuroendocrine\n             lung carcinoma  pulmonary carcinoid, GI carcinoid tumor\n\n          -  Symptomatic CNS metastases: must have received therapy (surgery, XRT, gamma knife)\n\n          -  Asymptomatic CNS metastatic disease: discuss with Study Chair.\n\n          -  Histologically-or cytologically documented disease.\n\n          -  Considered incurable by any combination of therapy including surgery, radiation,\n             chemotherapy.\n\n          -  ECOG Performance status 0-2\n\n          -  Renal function: creatinine clearance > 40 mg/mlxmin (Cockroft-Gault)\n\n          -  Adequate organ and marrow function by:\n\n          -  Absolute neutrophil count (ANC) >/=1,500/mcL.\n\n          -  Platelets >/= 100,000/mcL.\n\n          -  Total bilirubin within normal institutional limits (WNL)\n\n          -  AST (SGOT)/ALT (SPGT) </= 2.5 x upper limit of normal (ULN)\n\n          -  Women (child-bearing potential) and men must use adequate contraception prior to\n             study entry, for duration of study participation, and 90 days after completion of\n             therapy.\n\n          -  A female of child-bearing potential is any woman  is one who has not undergone a\n             hysterectomy or bilateral oophorectomy; or\n\n          -  Has not been naturally postmenopausal for at least 12 consecutive months\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n        Exclusion Criteria:\n\n          -  Merkel cell carcinoma\n\n          -  Leptomeningeal disease or carcinomatous meningitis\n\n          -  Chemotherapy or radiotherapy within 3 weeks prior to entering the study or those who\n             have not recovered from adverse events due to agents administered > 3 weeks earlier.\n\n          -  If the patient was receiving an oral agent, at least 4 half lives should have\n             elapsed.\n\n          -  Cannot receive any other investigational agent at the time of registration. At least\n             3 weeks should have elapsed since administration of an IV investigational agent or 4\n             half lives for an oral investigational agent.\n\n          -  At least 28 days should have elapsed since administration of a long acting\n             somatostatin analogue.\n\n          -  Patients with known brain metastases are eligible (see criteria above).\n             Leptomeningeal metastases are not eligible.\n\n          -  Patients who have received external beam radiation to more than 20% of marrow.\n\n          -  No prior radiation to the kidneys.\n\n          -  Prior systemic radiotherapy are not eligible (except for prior I131 for thyroid\n             cancer more than 1 year earlier).\n\n          -  Receiving long term immunosuppressive medications for rheumatologic or other disease\n             (e.g. low dose methotrexate, mecaptopurine etc).\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to  octreotide or other somatostatin analogues.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Pregnant or nursing (due to the potential for congenital abnormalities and the\n             potential of this regimen to harm nursing infants.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030184", 
            "org_study_id": "INST 1401"
        }, 
        "intervention": {
            "arm_group_label": "Topotecan and Rhenium Re 188 P2045", 
            "description": "Topotecan at 1.0 mg/m2 or 1.5 mg/m2 for 3 days, followed by single dose of Rhenium Re 188-P2045, at one of the following dosage levels based on the Phase I Maximum Tolerated Dose (MTD): 40% of MTD; 50% of MTD; 75% of MTD; 85% of MTD or 100% of MTD.", 
            "intervention_name": "Rhenium Re 188-P2045", 
            "intervention_type": "Drug", 
            "other_name": "Study B"
        }, 
        "intervention_browse": {
            "mesh_term": "Topotecan"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lung cancer", 
            "Small cell lung cancer", 
            "Neuroendocrine tumor", 
            "Rhenium", 
            "Re 188-P2045"
        ], 
        "lastchanged_date": "January 7, 2014", 
        "link": {
            "description": "University of New Mexico Cancer Center", 
            "url": "http://cancer.unm.edu"
        }, 
        "location": {
            "contact": {
                "email": "vparks@salud.unm.edu", 
                "last_name": "Valerie Parks, RN", 
                "phone": "505-925-0390"
            }, 
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87106"
                }, 
                "name": "University of New Mexico Cancer Center"
            }, 
            "investigator": {
                "last_name": "Martin J Edelma n, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Dose Escalation Trial of Rhenium 188-P2045 in Small Cell Lung Cancer and Other Advanced Neuroendocrine Carcinomas as a Single Agent and in Combination With Topotecan", 
        "overall_contact": {
            "email": "mjedelman@salud.unm.edu", 
            "last_name": "Martin J Edelman, MD", 
            "phone": "505-272-5490"
        }, 
        "overall_contact_backup": {
            "email": "vparks@salud.unm.edu", 
            "last_name": "Valerie Parks, RN", 
            "phone": "505-925-0390"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine, via dose-limiting toxicity (DLT), the maximally tolerated dose (MTD) for Rhenium Re188-P2045 when administered  as a single dose in patients with advanced neuroendocrine tumors and SSTR2 expression as determined by Tc99m P2045 scanning.", 
            "measure": "Determine Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030184"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To describe the overall response rate (ORR) after treatment with Re188 P2045 when administered either as a single dose (Phase I) or following topotecan (Phase II) in patients with advanced neuroendocrine tumors and SSTR2 expression as determined by Tc99m P2045 scanning.", 
                "measure": "Overall Response Rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "5 Years"
            }, 
            {
                "description": "To describe the progression free survival rate (PFS) of survival after treatment with Re188 P2045 when administered  as a single dose or following topotecan in patients with advanced neuroendocrine tumors and SSTR2 expression as determined by Tc99m P2045 scanning", 
                "measure": "Progression Free Survival (PFS) Rate", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "To describe the change (if any) in SSTR2 expression, as determined by Tc99m P2045 scanning after topotecan administration.", 
                "measure": "Change in SSTR2 Expression", 
                "safety_issue": "No", 
                "time_frame": "3 Days"
            }, 
            {
                "description": "Calculate potential correlation between pre-therapy SSTR2 expression, as determined by Tc99m P2045 imaging, and patient Overall Response Rate (ORR) up to 5 years post treatment. Calculate potential correlation between pre-therapy SSTR2 expression, as determined by Tc99m P2045 imaging, and patient Progression Free Survival (PFS) up to 5 years post treatment.", 
                "measure": "Correlation: Pre-therapy SSTR2 Expression vs. ORR and PFS", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "New Mexico Cancer Care Alliance", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New Mexico Cancer Care Alliance", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}